{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-986-7000-9591soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992592672,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "7689-nacional-asistencia-medica-odontologica-para-funcionarios-empleados-servicio-exterior-nacion-dn19590007689-1959-06-23"
      }
    },
    "content": {
      "mecanografico": 19590007689,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 7689,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1959-06-23",
      "standard-normativo": "DEC C 007689 1959 06 23",
      "titulo-norma": "ASISTENCIA MEDICA Y ODONTOLOGICA PARA FUNCIONARIOS Y EMPLEADOS DEL SERVICIO EXTERIOR DE LA NACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1959 06 29"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "ABROGADO  POR  ART.  1    B.O. 59-06-29",
          "id": "ABROGA A0",
          "ref": "DEC C 015051 1949 06 28 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 7.689/1959",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2010-02-08",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECEN LAS NORMAS PARA LA ASISTENCIA MEDICA DE LAS REPRESENTACIONES DIPLOMATICAS Y CONSULARES DE LOS FUNCIONARIOS Y EMPLEADOS DEL SERVICIO EXTERIOR DE LA NACION",
        "observaciones-generales": "OBSERVACION: POR 2 DEL DECRETO 1973/86 (B.O.22/01/1987) SE APRUEBA EL REGLAMENTO DE LA LEY ORGANICA DEL SERVICIO EXTERIOR DE LA NACION DEROGANDO TODA NORMA QUE SE OPONGA AL MISMO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "funcionarios del Servicio Exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "servicio exterior de la Nación",
            "derecho internacional público",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 015051 1949 06 28 0000 000 0000 000"
          }
        },
        "texto": "el  Decreto  N.  15.051 del 28 de junio de 1949, por el que se reglamentó la prestación  de asistencia médica a los funcionarios y empleados del Servicio Exterior  de  la  Nación  que desempeñan sus tareas en el extranjero; Atento a que la práctica  ha demostrado la necesidad de modificar las disposiciones contenidas  en el mismo, a fin  de  equipararlas  a  los  beneficios que goza el personal  del Ministerio  de  Relaciones  Exteriores   y  Culto  que  ejerce  sus funciones en la Cancillería, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  presente  reglamento  coordina  ampliamente  con  las disposiciones  que  rigen  en  concepto  de asistencia médica en la Dirección de Obra Social del Ministerio de  Relaciones Exteriores y Culto, organismo al cual se halla incorporado  el  personal  de  la Cancillería.  Que  es imprescindible que, dentro de lo posible, los funcionarios y empleados  de la Cancillería que se encuentren en el exterior, y los que transitoriamente  se  hallen en cumplimiento de misiones oficiales fuera del país, gocen de  los mismos beneficios."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ART.  1.-  Derógase  el  dec.  15.051 del 28 de junio de 1949."
        },
        {
          "numero-articulo": 2,
          "texto": "ART.  2.- A los fines del presente decreto, los funcionarios y empleados del Servicio Exterior serán agrupados en tres categorías: \"A\", \"B\" y \"C\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012951 1947 02 06 0002 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ART.  3.-  Están comprendidos en el grupo \"A\" los funcionarios del art. 2 de la  Ley  12.951  del  Servicio Exterior de la Nación, embajadores    extraordinarios   y  plenipotenciarios,    ministros consejeros, consejeros de 1 y 2 clase,  cónsules generales de 1 y 2 clase,  secretarios  de  1 y 2 clase, cónsules  de  1  y  2  clase, secretarios  de  3  clase  y  cónsules  de  3  clase,  agregados  y vicecónsules y, aquellos que alude  el  art.  2  de  la citada ley, cuyos  haberes  fueron atendidos por el presupuesto del  Ministerio de Relaciones Exteriores y Culto.\n\nPertenecerán  a la  categoría  \"B\"  los  empleados  administrativos adscriptos  al Servicio  Exterior  y,  a  la  \"C\"  el  personal  de servicio adscripto al Servicio Exterior."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012951 1947 02 06 0039 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ART. 4.- Los miembros de familia comprendidos en el art. 39 de la  Ley  12.951  gozarán  de  los  beneficios  acordados  por  este decreto,  o la misma categoría que el funcionario o empleado a cuyo cargo se encuentren."
        },
        {
          "numero-articulo": 5,
          "texto": "ART. 5.- El personal del Ministerio de Relaciones Exteriores y Culto  destacado  en  el  exterior,  tendrá  derecho  a  asistencia médica,    para    lo  cual  las  representaciones  diplomáticas  y consulares, propondrán  al  Servicio  Médico de la Cancillería para su aprobación, la nómina de facultativos  en  la  siguiente forma y siendo  el número máximo de tres por especialidad, clínica  médica, clínica quirúrgica, cardiología, dermatosifilografía, electrocardiografía,  fisioterapia, gastroenterología, ginecología, hematología,  kinesiología,   neurología,  psiquiatría,  nutrición, obstetricia,   oftalmología,  otorrinolaringología,    odontología, pediatría,  radiodiagnóstico,  tisiología,  urología,  ortopedia  y traumatología;  asimismo  se  informará de los honorarios de dichos facultativos y de los aranceles de los establecimientos hospitalarios  o  sanatoriales  de  la  localidad,  que  no  podrán exceder de tres."
        },
        {
          "numero-articulo": 6,
          "texto": "ART.  6.-  Cuando  un  funcionario  o empleado o familiar debe efectuar tratamiento médico por un tiempo  prolongado,  más  de  45 días,  serrá necesario requerir la autorización del Servicio Médico de la Cancillería.\n\nAl efectuarse  este pedido, que en todos los casos será elevado por el jefe de la misión  diplompatica  o  de  la  oficina preconsular, deberá  acompañarse  una  síntesis  de  la  historia  clínica   del paciente,  que  permita  establecer  en  forma  clara  y precisa la dolencia que lo aqueja.\n\nEn igual forma procederá en los casos de intervenciones quirúrgicas   no  urgentes  o  de  investigaciones  y  tratamientos especiales."
        },
        {
          "numero-articulo": 7,
          "texto": "ART. 7.- Cuando se trate de enfermedades agudas, infecciosas o traumáticas  que  hagan  imprescindible  una inmediata intervención quirúrgica, el jefe de la misión diplomática  o  de la jurisdicción consular  o  el  titular  del  consulado si las distancias  impiden rápidas comunicaciones, podrá disponer  lo necesario para la debida atención  médica  debiendo  posteriormente  informar   al  Servicio Médico de la Cancillería, los motivos de la adopción de  tal medida y  acompañar  todos los antecedentes clínicos y demás que considere útiles a fin de ser aprobado por el Servicio Médico."
        },
        {
          "numero-articulo": 8,
          "texto": "ART.  8.-  Los  funcionarios  y  empleados  del  Ministerio de Relaciones  Exteriores  y Culto, destacados en el extranjero,  como también sus familiares tendrán  derecho  a  asistencia odontológica para conservación y tratamiento de la dentadura.  Estarán excluidos de    este  beneficio,  la  confección  de  aparatos  de  prótesis, incrustaciones  y coronas efectuadas con materiales preciosos (oro, platino y plata).  Los  interesados  deberán  remitir  al  Servicio Médico  en  forma detallada, los trabajos realizados con el importe de cada uno,  y  si hubiese obturaciones el material empleado a tal efecto."
        },
        {
          "numero-articulo": 9,
          "texto": "ART.  9.-  El  Ministerio  de  Relaciones  Exteriores y Culto reintegrará  a  los  funcionarios y empleados del Servicio exterior de la Nación que desempeñan  sus funciones en el extranjero, el 50% de los gastos que incurran por  tratamientos médicos, odontológicos y por medicamentos."
        },
        {
          "numero-articulo": 10,
          "texto": "ART.  10.-  Cuando  se trate de intervenciones quirúrgicas, el Ministerio  de Relaciones Exteriores  y  Culto  reintegrará  a  los funcionarios  y  empleados el 50% de las sumas abonadas en concepto de  honorarios  médicos,   internación  sanatorial,  y  tratamiento médico integral del paciente.  Se  excluyen  de esos beneficios los gastos abonados por el funcionario, en concepto  de  acompañante  y comodidades  asistenciales  que  no correspondan a su jerarquía; no se abonarán llamados telefónicos o  cualquier  otro gasto que no se relacione  directamente  con  la  atención  médica  del   paciente."
        },
        {
          "numero-articulo": 11,
          "texto": "ART.  11.- Todo tratamiento y medicación deberá ser prescripta por los médicos  designados  por  la  misión  diplomática u oficina consular, cuyo nombramiento haya sido aprobado  por la Cancillería.\n\nSi  por cualquier concepto el funcionario o empleado  no  cumpliese con esta  disposición, perderá el derecho acordado por el art. 9 de este decreto."
        },
        {
          "numero-articulo": 12,
          "texto": "ART.  12.-  Los  gastos  de  asistencia médica, serán abonados íntegramente  por  los interesados, quienes  deberán  solicitar  el reintegro correspondiente,  dentro  de  los 6 meses de efectuado el tratamiento, por intermedio del jefe de la  misión diplomática o de la  jurisdicción  consular a la que pertenezca.  Dichos  superiores jerárquicos certificarán  que  la  misma  ha  sido  prestada por el médico reconocido por la Cancillería. Los pedidos de  reintegro  se elevarán al Ministerio de Relaciones Exteriores y Culto acompañados  de  las  recetas originales extendidas por los médicos respectivos  con  su  correspondiente    traducción    y  facturas."
        },
        {
          "numero-articulo": 13,
          "texto": "ART.  13.-  El  Servicio  médico  del Ministerio de Relaciones Exteriores y Culto será el encargado de  efectuar  el contralor del cumplimiento  de las disposiciones del presente decreto.  Para  tal fin, tendrá a su cargo las siguientes funciones:\n\na)  Aconsejar  la    aprobación  o  rechazo  de  los  profesionales propuestos por las misiones  diplomáticas, oficinas consulares y de los establecimientos hospitalarios  indicados  para  internación de funcionarios y empleados;\n\nb)  Estudiar  cada  uno  de los pedidos de reintegro de gastos  por asistencia médica y provisión  de  medicamentos, y expedirse acerca de la procedencia del mismo;\n\nc) Recibir las historias clínicas señaladas  en  el art. 6, las que deberán remitirse a dicho Servicio médico en forma  directa  y  con carácter \"secreto\";\n\nd)  Clasificar  las  historias  clínicas recibidas a fin de que, en oportunidad  de  que  el  funcionario    o   empleado  solicite  el reintegro,  le  sea  posible  efectuar  el  respectivo   contralor."
        },
        {
          "numero-articulo": 14,
          "texto": "ART. 14.- Para la internación de los funcionarios y empleados y de  los    respectivos  familiares  deberán  tenerse  presente  las siguientes normas:\n\nCategoría  \"A\":    Le    corresponde  habitación  individual.\n\nCategoría \"B\": Con derecho  a  habitación de dos pensionistas, vale decir  que  no  tiene  derecho  a  internación    individual.\n\nCategoría  \"C\":  Con  derecho  a  que  se  encuentren  más  de  dos pensionistas."
        },
        {
          "numero-articulo": 15,
          "texto": "ART.  15.-  Considérase  incluido dentro de los beneficios del presente  decreto,  las recetas ópticas  para  los  funcionarios  y empleados  del  Servicio  Exterior  que  desempeñan  tareas  en  el extranjero. Se reintegrará  el  50%  de  la  suma  invertida  en la adquisición  de  cristales  y  armazones  siempre  que sean de tipo corriente y en cuya construcción no se utilicen metales  preciosos."
        },
        {
          "numero-articulo": 16,
          "texto": "ART.  16.-  Dentro  de  los 60 días posteriores a la fecha del presente decreto, los señores jefes de representaciones diplomáticas  y  de  jurisdicciones    consulares    remitirán   al Ministerio  de  Relaciones  Exteriores  y  Culto  una nómina de los médicos  y odontólogos que, a su juicio, deben ser designados  como así también una información sobre los establecimientos hospitalarios  en los que se asistirán los funcionarios y empleados en caso necesario,  de  acuerdo  con  su  categoría, detallando los aranceles que rigen en los mismos. Si en ellos  se produjere alguna modificación  deberá  comunicarlo  a  la  Cancillería    para    su aprobación."
        },
        {
          "numero-articulo": 17,
          "texto": "ART.  17.-  Cuando el funcionario o empleado contrajere alguna enfermedad endémica  estando  por  sus  funciones en el extranjero, tendrá  derecho  a  que  el Ministerio de Relaciones  Exteriores  y Culto, por intermedio de su  Servicio  médico  apruebe el reintegro de  los gastos en que hubiere incurrido en concepto  de  asistencia médica  hospitalaria,  y  trasladado  con un acompañante al o a los centros  médicos  apropiados  o  su  traslado    a   la  República."
        },
        {
          "numero-articulo": 18,
          "texto": "ART.  18.-  Los  funcionarios y empleados destinados a cumplir funciones en países considerados  insalubres  o  que tengan notorio atraso  médico  asistencial,  podrán previa solicitud  al  Servicio médico de la Cancillería solicitar  su  traslado  a centros médicos apropiados,  el  que  indicará a qué país deberá ser trasladado  el paciente. En los casos  de  urgencia extrema el jefe de la misión o cónsul  de la jurisdicción podrá  autorizar  el  traslado  bajo  su responsabilidad  debiendo  enviar  al Servicio médico a la brevedad posible los motivos que determinaron la urgencia."
        },
        {
          "numero-articulo": 19,
          "texto": "ART.  19.-  Estarán  comprendidos dentro de los beneficios del presente decreto los funcionarios  y empleados que revistando en el presupuesto del Ministerio de Relaciones  Exteriores  y  Culto,  se encuentren  transitoriamente  en  el  exterior  en  cumplimiento de misiones oficiales, quienes deberán proceder en la misma  forma que el    personal  estable  de  las  representaciones  diplomáticas  y consulares.   Gozarán  asimismo  de  los  beneficios  del  presente decreto los correos  diplomáticos  quedando  incluidos dentro de la categoría \"B\"."
        },
        {
          "numero-articulo": 20,
          "texto": "ART. 20.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial, archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FRONDIZI - TABOADA"
      },
      "id-infojus": "DN19590007689"
    }
  }
}