{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-643-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989937249,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1346-nacional-modificacin-distribucin-administrativa-presupuesto-administracin-nacional-para-ejercicio-2014-parte-correspondiente-al-ministerio-salud-dn20140001346-2014-08-13"
      }
    },
    "content": {
      "mecanografico": 20140001346,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1346,
      "timestamp": "2014-08-21T10:25:17",
      "timestamp-alta": "2014-08-21T10:25:17",
      "timestamp-m": "2014-08-21T10:25:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-08-13",
      "standard-normativo": "DEC C 001346 2014 08 13",
      "titulo-norma": "Modificación de la distribución administrativa del Presupuesto de la Administración Nacional para el Ejercicio 2014 en la parte correspondiente al Ministerio de Salud",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 08 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.346/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-08-21",
      "fecha-mod": "2014-08-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la distribución administrativa del Presupuesto de la Administración Nacional para el Ejercicio 2014 en la parte correspondiente a los Recursos Humanos de la Jurisdicción 80 - Ministerio de Salud",
        "anexos-decreto": {
          "anexo-ley": "A Planilla Anexa art. 1"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "presupuesto nacional",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública Nacional",
            "Economía y finanzas",
            "Administración Pública",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001343 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Presupuesto General de la Administración Nacional para el Ejercicio 2014 aprobado por la Ley Nº 26.895 y distribuido por la Decisión Administrativa Nº 1 de fecha 3 de enero de 2014, los Decretos Nros. 1343 de fecha 4 de octubre de 2007 y sus modificatorios, y 491 de fecha 12 de marzo de 2002, las Resoluciones del MINISTERIO DE SALUD Nros. 915 de fecha 13 de septiembre de 2004, 250 de fecha 1° de septiembre de 2009, 439 de fecha 12 de abril de 2011 y 270 de fecha 17 de febrero de 2012 y el expediente Nº 2002-13743/13-6 del registro del citado Ministerio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001343 2007 10 04 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026895 2013 10 09 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026895 2013 10 09 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante la citada Resolución Nº 915/04, se creó en el ámbito del MINISTERIO DE SALUD el PROGRAMA MEDICOS COMUNITARIOS, con el objeto de mejorar la calidad de la Atención Primaria de la Salud de los grupos sociales más necesitados, jerarquizando el primer nivel de atención.\n\nQue dicho Programa, de conformidad con los términos de la Resolución Nº 250/09 de la citada Jurisdicción Ministerial, pasó a denominarse \"PROGRAMA MEDICOS COMUNITARIOS - EQUIPOS DE SALUD DEL PRIMER NIVEL DE ATENCION\".\n\nQue de acuerdo con los términos de la Resolución Nº 439/11 del MINISTERIO DE SALUD, se reformularon los objetivos del Programa, conforme con los lineamientos estratégicos y programáticos que se definen en el Anexo I de la citada Resolución, ampliándose sus alcances con el objeto de afianzar su rol y dotarlo de un enfoque intercultural en consonancia con lo dispuesto por el  artículo 75 inciso 17 de la CONSTITUCION NACIONAL. Que en el marco de la estrategia de Atención Primaria de la Salud y Salud Social y Comunitaria, es objetivo prioritario disminuir las inequidades existentes a nivel social, procurando ampliar la cobertura y calidad de la atención en las unidades sanitarias barriales, reforzando las actividades de promoción de la salud y prevención de la enfermedad y el trabajo con la comunidad.\n\nQue para ello resulta pertinente fortalecer la formación de los recursos humanos que trabajan en el primer nivel de atención, lo cual se materializa por intermedio del MINISTERIO DE SALUD, a través de la financiación y capacitación en servicio de los equipos comunitarios de los sistemas de salud provinciales y municipales del primer nivel de atención, seleccionados según indicadores sanitarios.\n\nQue las nuevas metas previstas para el Programa tienen como eje rector la equidad social, respondiendo a la organización federal de nuestro país, dando el máximo apoyo técnico y financiero a las jurisdicciones provinciales y locales.\n\nQue, habida cuenta de la experiencia obtenida desde la puesta en marcha del Programa, y ante la necesidad de atender el fortalecimiento de la atención primaria de la salud como política del Estado Nacional, deviene necesario reforzar las actividades de promoción de la salud y prevención de la enfermedad en el marco de dicha problemática, teniendo particularmente presente la salud de nuestros pueblos originarios, todo lo cual hace que los objetivos buscados se tornen de una gran complejidad, resultando imprescindible en consecuencia, contar con el recurso humano que con carácter de referente directo tenga la responsabilidad de dirigir y coordinar la ejecución de las actividades propias del Programa, conforme con los lineamientos estratégicos y programáticos definidos para el \"PROGRAMA MEDICOS COMUNITARIOS-EQUIPOS DE SALUD DEL PRIMER NIVEL DE ATENCION\".\n\nQue a esos efectos resulta necesario determinar la dependencia del referido cargo, como así también su rango y jerarquía, equivalencia remunerativa y funciones a desarrollar.\n\nQue la estructura organizativa del referido Ministerio, aprobada para su primer nivel operativo por el Artículo 3° del Decreto Nº 1343/07 y sus modificatorios, no contempla unidad organizativa alguna que tenga formalmente asignadas las acciones que se desarrollan por intermedio del citado Programa ni las que se tienen previsto instrumentar a través del mismo conforme con lo señalado en los considerandos precedentes, razón por la cual tampoco se cuenta con un cargo de nivel jerárquico acorde a la complejidad y relevancia de las tareas que deberá cumplir quien asuma la responsabilidad de la organización, coordinación y ejecución de dichas acciones.\n\nQue en consecuencia y a efectos de posibilitar la incorporación de un profesional que cumpla el rol de Coordinador Nacional del PROGRAMA MEDICOS COMUNITARIOS - EQUIPOS DE SALUD DEL PRIMER NIVEL DE ATENCION, en la distribución de cargos del presupuesto de la JURISDICCION 80 - MINISTERIO DE SALUD, aprobada para el Ejercicio 2014, se encuentra contemplado en el Programa 39 -Desarrollo de Estrategias en Salud Familiar y Comunitaria- el cargo de Coordinador Nacional del Programa Médicos Comunitarios.\n\nQue atento a que el cargo de Coordinador Nacional del referido Programa no ha sido creado y teniendo en cuenta las actuales necesidades operativas del mismo, resulta necesario proceder a su creación en el ámbito de la SECRETARIA DE DETERMINANTES DE LA SALUD Y RELACIONES SANITARIAS del MINISTERIO DE SALUD, con carácter extraescalafonario y una retribución equivalente a la del Nivel A, Grado 0, con Función Ejecutiva Nivel III del régimen escalafonario instituido por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, en función del nivel de autonomía y responsabilidad que tendrá asignadas su titular, cuyas funciones serán las de organizar, coordinar y dirigir la ejecución de las acciones emergentes del cumplimiento del citado Programa, asesorando directamente al titular de la referida Secretaría en los aspectos específicos, a efectos de propiciar las medidas conducentes al cumplimiento de los objetivos establecidos para el ámbito del Programa, posibilitando la instrumentación de las acciones respectivas.\n\nQue asimismo y teniendo en cuenta las argumentaciones vertidas en los considerandos precedentes resulta imprescindible proceder a la cobertura de dicho cargo.\n\nQue a esos efectos se han evaluado los antecedentes del Doctor Gustavo Enrique ORSI (DNI Nº 18.073.650), quien acredita una adecuada formación profesional y cumple con las exigencias de idoneidad y experiencia para desempeñarse como Coordinador Nacional del ahora denominando PROGRAMA MEDICOS COMUNITARIOS - EQUIPOS DE SALUD DEL PRIMER NIVEL DE ATENCION.\n\nQue el artículo 7° de la citada Ley Nº 26.895, dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que se produzcan con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros o del Poder Ejecutivo Nacional, de conformidad con lo dispuesto en el artículo 10 de la misma Ley.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue se cuenta con el crédito necesario en el presupuesto del MINISTERIO DE SALUD, para atender el gasto resultante de la medida que se propicia por el presente.\n\nQue han tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD y la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCION NACIONAL, los artículos 6°, 7° y 10 de la Ley Nº 26.895, y lo dispuesto por el artículo 1° del   Decreto Nº 491 del 12 de marzo de 2002. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Modifícase la distribución administrativa del Presupuesto de la Administración Nacional para el Ejercicio 2014 en la parte correspondiente a los Recursos Humanos de la Jurisdicción 80 - MINISTERIO DE SALUD, de acuerdo con el detalle obrante en la planilla anexa al presente artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Créase, con dependencia directa de la SECRETARIA DE DETERMINANTES DE LA SALUD Y RELACIONES SANITARIAS del MINISTERIO DE SALUD el cargo de Coordinador Nacional del PROGRAMA MEDICOS COMUNITARIOS - EQUIPOS DE SALUD DEL PRIMER NIVEL DE ATENCION, con carácter extraescalafonario y una retribución equivalente a la del Nivel A, Grado 0, con Función Ejecutiva Nivel III del régimen escalafonario instituido por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, cuyas funciones serán las de organizar, coordinar y dirigir la ejecución de las acciones emergentes del cumplimiento del citado Programa, asesorando directamente al titular de la referida Secretaría en los aspectos específicos, a efectos de propiciar las medidas conducentes al cumplimiento de los objetivos establecidos para el ámbito del Programa, posibilitando la instrumentación de las acciones respectivas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Desígnase en el ámbito de la SECRETARIA DE DETERMINANTES DE LA SALUD Y RELACIONES SANITARIAS del MINISTERIO DE SALUD, al Doctor Gustavo Enrique ORSI (DNI Nº 18.073.650), en el cargo extraescalafonario de Coordinador Nacional del PROGRAMA MEDICOS COMUNITARIOS - EQUIPOS DE SALUD DEL PRIMER NIVEL DE ATENCION, con una retribución mensual equivalente a la del Nivel A, Grado 0, con Función Ejecutiva Nivel III, del régimen escalafonario instituido por el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto Nº 2098/08, cuyas funciones serán las descriptas en el artículo precedente para el referido cargo y con carácter de excepción a lo establecido en el artículo 7° de la Ley Nº 26.895."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente para el corriente ejercicio de la Jurisdicción 80 - MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Manzur"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla Anexa al artículo 1º",
        "texto": "Planilla Anexa"
      },
      "id-infojus": "DN20140001346"
    }
  }
}