{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-982-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1482412049161,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1289-nacional-funcionamiento-unidad-medica-presidencial-dn20160001289-2016-12-21"
      }
    },
    "content": {
      "mecanografico": 20160001289,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1289,
      "timestamp": "2016-12-22T09:27:44",
      "timestamp-alta": "2016-12-22T09:27:44",
      "timestamp-m": "2016-12-22T09:27:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-12-21",
      "standard-normativo": "DEC C 001289 2016 12 21",
      "titulo-norma": "Funcionamiento de la Unidad Médica Presidencial",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 12 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.289/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-12-22",
      "fecha-mod": "2016-12-22",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se adecúa el Funcionamiento de la Unidad Médica Presidencial a las actuales necesidades de la Presidencia de la Nación",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA AL ARTÍCULO 1"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "preferido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "unidad médica presidencial"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación/unidad médica presidencial"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "unidad médica presidencial",
            "Poder Ejecutivo",
            "presidencia de la Nación",
            "poderes públicos (poderes del Estado)",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Secretaría General de la Presidencia"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000620 2008 04 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001642 2008 10 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001757 2009 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000855 2010 06 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001156 2011 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000321 2013 03 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000227 2016 01 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000692 2016 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000915 2016 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000981 2016 09 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente EX-2016-01263449-APN-DDMYA#SGP del registro de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, la Ley N° 27.198, los Decretos Nros. 620 de fecha 10 de abril de 2008, 1642 de fecha 7 de octubre de 2008, 1757 de fecha 16 de noviembre de 2009, 855 de fecha 16 de junio de 2010, 1156 de fecha 3 de agosto de 2011, 321 de fecha 25 de marzo de 2013, 227 de fecha 20 de enero del 2016, 692 de fecha 18 de mayo de 2016, 915 de fecha de 4 de agosto de 2016 y 981 de fecha 2 de setiembre de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000620 2008 04 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001642 2008 10 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000855 2010 06 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001156 2011 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000915 2016 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000981 2016 09 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000321 2013 03 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.198 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2016.\n\nQue por el Decreto N° 620/08 y sus modificatorios, se incorporó a la estructura organizativa de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, la UNIDAD MÉDICA PRESIDENCIAL, a cargo de UN (1) Director asistido por UN (1) Subdirector y UN (1) Coordinador.\n\nQue por el Decreto N° 321/13 se creó el cargo extraescalafonario de Asesor Médico, con rango y jerarquía de Subsecretario, dependiente de la UNIDAD MÉDICA PRESIDENCIAL.\n\nQue por los Decretos Nros. 1642/08, 855/10, 1156/11 y 915/16 se incorporó a dicha UNIDAD MÉDICA PRESIDENCIAL UN (1) Cuerpo Médico conformado por médicos asistentes.\n\nQue por el Decreto N° 981/16, se creó el cargo extraescalafonario de Médico Pediatra, con una remuneración equivalente al Nivel A - Grado 10 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, dependiente de la UNIDAD MÉDICA PRESIDENCIAL.\n\nQue a efectos de adecuar el funcionamiento de la UNIDAD MÉDICA PRESIDENCIAL a las actuales necesidades de la Presidencia de la Nación resulta necesario modificar su conformación, y funciones asignadas a sus integrantes.\n\nQue ha tomado intervención la SUBSECRETARÍA DE PLANIFICACIÓN DE EMPLEO PÚBLICO dependiente de la SECRETARÍA DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN.\n\nQue, asimismo, la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN se expidió en su carácter de Servicio Jurídico de la Jurisdicción.\n\nQue la presente medida se dicta con arreglo a las atribuciones previstas en el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001642 2008 10 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000620 2008 04 10 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Sustitúyese el Artículo 2° del Decreto N° 620/08 modificado por su similar N° 1642/08, el que quedará redactado de la siguiente manera: \"La UNIDAD MÉDICA PRESIDENCIAL estará a cargo de UN (1) Director, de carácter extraescalafonario, con rango y jerarquía de Secretario asistido por UN (1) Subdirector, de carácter extraescalafonario, con rango y jerarquía de Subsecretario, UN (1) Asesor Médico, con rango y jerarquía de Subsecretario, UN (1) Coordinador, de carácter extraescalafonario, con una remuneración equivalente al Nivel B - Grado 0, con Función Ejecutiva Nivel IV, del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por el    Decreto N° 2098/08, y UN (1) Médico Pediatra, de carácter extraescalafonario, con una remuneración equivalente al Nivel A, Grado 10 del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2098/08. Asimismo, la citada Unidad contará con UN (1) Cuerpo Médico integrado por DIECISÉIS (16) Médicos Asistentes, de carácter extraescalafonario, con una remuneración equivalente al Nivel A - Grado 9 del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2098/08. Los integrantes de la UNIDAD MÉDICA PRESIDENCIAL tendrán las funciones que en cada caso se detalla en la Planilla Anexa IF-2016-04899667-APNSGP al presente artículo, la que forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Deróganse los Decretos Nros. 855 del 16 de junio de 2010 y 1156 del 3 de agosto de 2011",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 000855 2010 06 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001156 2011 08 03 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - El gasto que demande el cumplimiento de la presente medida será tendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 20-01 SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 1°",
        "texto": "SECRETARÍA GENERAL UNIDAD MÉDICA PRESIDENCIAL RESPONSABILIDAD PRIMARIA Entender en la Implementación del Programa de Cobertura Médica Presidencial y de su grupo familiar.\n\nSECRETARÍA GENERAL UNIDAD MÉDICA PRESIDENCIAL DIRECTOR ACCIONES:\n\n1. Entender la cobertura médica eficaz e integral del señor Presidente de la Nación y de su grupo familiar, en el ámbito de la Residencia Presidencial de Olivos, en la Casa de Gobierno, y en todos los desplazamientos y sitios de permanencia en el ámbito de la Ciudad Autónoma de Buenos Aires, de las Provincias y en sus viajes y permanencia en el exterior.\n\n2. Implementar las guardias médicas permanentes, en el ámbito de la Residencia Presidencial de Olivos, en la Casa de Gobierno, y en todo aquel lugar que se indique, efectuando el relevamiento del equipamiento médico y del parque automotor sanitario correspondiente.\n\n3. Coordinar la cobertura médica con los responsables sanitarios locales durante los viajes y permanencia del señor Presidente de la Nación en las Provincias.\n\n4. Coordinar la cobertura médica con los miembros de la Embajada Argentina y los responsables sanitarios locales del país de visita, durante los viajes y permanencia del señor Presidente de la Nación en el exterior.\n\n5. Conducir el funcionamiento integral de la Unidad Médica Presidencial, administrar sus recursos humanos y económicos y prestar la atención directa al Presidente de la Nación.\n\n6. Coordinar con las áreas temáticas relativas a la comunicación del Señor Presidente de la Nación los partes oficiales que difunda la Unidad Médica Presidencial.\n\nSECRETARÍA GENERAL UNIDAD MÉDICA PRESIDENCIAL SUBDIRECTOR ACCIONES:\n\n1. Llevar adelante las tareas técnicas administrativas de enlace entre la UNIDAD MÉDICA PRESIDENCIAL y la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION.\n\n2. Supervisar el seguimiento de los temas que sean considerados prioritarios por el Director de la Unidad Médica Presidencial.\n\n3. Prestar colaboración y asistencia al Director de la Unidad Médica Presidencial en lo referente a la relación institucional de la citada Unidad.\n\n4. Asistir al Director de la Unidad Médica Presidencial en todo lo correspondiente al adecuado y eficaz funcionamiento de la citada Unidad.\n\n5. Coordinar los aspectos logísticos relacionados con el accionar de la Unidad Médica Presidencial.\n\n6. Asistir al Director de la Unidad Médica Presidencial en la relación institucional con los responsables sanitarios locales la cobertura médica durante los viajes y permanencia del señor Presidente de la Nación en las Provincias.\n\nSECRETARÍA GENERAL UNIDAD MÉDICA PRESIDENCIAL ASESOR MÉDICO ACCIONES:\n\n1. Asesorar al Director de la Unidad Médica en todas las instancias en que se requiera un pronunciamiento de carácter médico o sanitario, proporcionando los fundamentos técnicos para su resolución.\n\n2. Asesorar al Director de la Unidad Médica desde un abordaje interdisciplinario en lo relativo a la cobertura médica del señor Presidente y su grupo familiar.\n\n3. Asesorar al Director de la Unidad Médica en la búsqueda de los especialistas más destacados y prestigiosos en cada una de las disciplinas médicas, a los fines de realizar las interconsultas médicas que requiera la Unidad Médica.\n\n4. Asesorar al Director de la Unidad Médica en la búsqueda de las mejores instalaciones hospitalarias, conforme las diferentes especialidades médicas a las que se deba acudir según corresponda.\n\nSECRETARÍA GENERAL UNIDAD MÉDICA PRESIDENCIAL COORDINADOR ACCIONES:\n\n1. Coordinar el Cuerpo Médico a fin de asegurar guardias médicas permanentes, en el ámbito de la Residencia Presidencial de Olivos y en la Casa de Gobierno y en todo lugar que disponga la Dirección de la Unidad Médica Presidencial.\n\n2. Coordinar una respuesta inmediata, manteniendo las ambulancias interconectadas con los médicos de guardia y los sanatorios, conforme el protocolo de urgencias de la Unidad Médica.\n\n3. Coordinar con los responsables sanitarios locales y extranjeros la cobertura médica durante los viajes y permanencia del señor Presidente de la Nación en las Provincias, así como en sus viajes y permanencia en el exterior.\n\nSECRETARÍA GENERAL UNIDAD MÉDICA PRESIDENCIAL MÉDICO ASISTENTE ACCIONES:\n\n1. Efectuar la cobertura médica del Señor Presidente de la Nación y de su grupo familiar, conforme a lo establecido por la UNIDAD MÉDICA PRESIDENCIAL.\n\n2. Realizar la evaluación inicial de los pacientes que demanden atención urgente y/o emergente, incluyendo todo el Proceso de diagnóstico encaminado a confirmar o excluir el proceso urgente.\n\nPRESIDENCIA DE LA NACIÓN SECRETARIA GENERAL UNIDAD MÉDICA PRESIDENCIAL MÉDICO PEDIATRA ACCIONES:\n\n1. Atender la cobertura integral del grupo familiar del Señor Presidente de la Nación, en todo a lo que su especialidad se refiere.\n\n2. Realizar las actividades en los aspectos referidos a su disciplina, que le fueran ordenadas por la Unidad Médica Presidencial.\n\n3. Asistir profesionalmente a todo el cuerpo Médico de la Unidad Médica Presidencial en todo lo relativo a su especialidad.\n\n4. Coordinar con la Unidad Médica Presidencial en cuanto a la atención médica, guardia, exámenes y tratamientos médicos, y demás tareas que se le requieran en el ámbito de su especialidad.\n\nIF-2016-04899667-APN-SGP"
      },
      "id-infojus": "DN20160001289"
    }
  }
}