{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-686-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990729269,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "686-nacional-tratativas-concesionarios-servicios-transporte-ferroviario-carga-dn19950000686-1995-05-17"
      }
    },
    "content": {
      "mecanografico": 19950000686,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 686,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-17",
      "standard-normativo": "DEC C 000686 1995 05 17",
      "titulo-norma": "TRATATIVAS CON CONCESIONARIOS DE SERVICIOS DE TRANSPORTE FERROVIARIO DE CARGA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 05 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 686/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ENCOMIENDA AL TITULAR DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS LA INICIACION DE TRATATIVAS CON CONCESIONARIOS DE SERVICIOS DE TRANSPORTE FERROVIARIO DE CARGAS, RELACIONADAS CON EL PAGO DE CANON DE CONTRATOS DE CONCESION."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte ferroviario"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de carga"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesionario (comercial)"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/concesión comercial/concesionario (comercial)"
            },
            "sinonimos": {
              "termino": "contrato de concesión"
            }
          },
          {
            "elegido": {
              "termino": "contrato de concesión"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/concesión comercial"
            },
            "sinonimos": {
              "termino": "contrato de concesión"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "contrato de concesión (concesión comercial)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "transporte de mercaderías (transporte de carga)",
            "Contratos",
            "Transporte",
            "concesionario (comercial)",
            "contrato de transporte",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía",
            "transporte de carga general (transporte de carga)",
            "contratos comerciales",
            "transporte ferroviario",
            "concesión comercial",
            "Obligaciones y contratos",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "transporte en contenedores (transporte de carga)",
            "transporte de carga"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  N.555-000066/95 del registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001144 1991 06 14 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000994 1992 06 18 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002681 1992 12 29 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000041 1993 01 13 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000504 1993 03 24 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  Decreto  N.1144  del  14  de junio de 1991, aprobó el contrato  de concesión suscripto por los entonces,  Señor  Ministro de Economía,  a  cargo  interinamente  del ex MINISTERIO DE OBRAS Y SERVICIOS  PUBLICOS y Señor Subsecretario  de  Transporte  a  cargo interinamente  de  la intervención de FERROCARRILES ARGENTINOS, con la firma FERROEXPRESO PAMPEANO SOCIEDAD ANONIMA.\n\nQue el decreto N.994  del  18 de junio de 1992, aprobó el Contrato de Concesión suscripto por el  Señor Ministro de Economía y Obras y Servicios Públicos con la firma  NUEVO  CENTRAL  ARGENTINO SOCIEDAD ANONIMA.\n\nQue  el  Decreto  N.2681  del 29 de diciembre de 1992,  aprobó  el Contrato de Concesión suscripto  por  el Señor Ministro de Economía y  Obras y Servicios Públicos con la firma  FERROSUR-ROCA  SOCIEDAD ANONIMA.\n\nQue  el  Decreto  N.41 del 13 de enero de 1993, aprobó el Contrato de Concesión suscripto  por el Señor Ministro de Economía y Obras y Servicios Públicos con la  firma  BUENOS  AIRES  AL  PACIFICO - SAN MARTIN SOCIEDAD ANONIMA.\n\nQue el Decreto N.504 del 24 marzo de 1993, aprobó el  contrato  de Concesión  suscripto  por  el  Señor Ministro de Economía y Obras y Servicios  Públicos con la firma  FERROCARRIL  MESOPOTAMICO-GENERAL URQUIZA SOCIEDAD ANONIMA.\n\nQue  en todos  los  contratos  de  concesión  mencionados  en  los considerandos  anteriores  se  acordó  la obligación del pago de un canon fijo mensual determinado en las ofertas,  de  acuerdo  con lo dispuesto  por los Pliegos de Bases y Condiciones que rigieran  las licitaciones respectivas.\n\nQue el pago  del  canon mensual integra, naturalmente, el costo de la prestación del servicio  ferroviario  de  cargas  e incide en el monto del flete que debe afrontar el usuario.\n\nQue  una  reducción  de  los  costos  de los fletes del transporte ferroviario y el aumento de las inversiones  a  realizar,  coadyuva al  desarrollo  de las economías regionales, al facilitar el acceso de su producción  a  los  grandes centros de consumo en condiciones de mayor competitividad.\n\nQue el desarrollo y fortalecimiento  de  tales economías, merced a la  disminución  global  de los costos del transporte  ferroviario, constituye materia de interés  público  para  el  Gobierno Nacional\n\nQue la supresión o reducción de la obligación del  pago  del canon mensual  y el destinar de dichos fondos a la promoción de políticas tarifarias  de  alcance  concreto,  posibilitará  una reducción del costo  del  flete, sin implicar una dispensa para el  concesionario ni alterar la  igualdad  y  la  economía  básica de los contratos y constituirá un beneficio para los usuarios  y  el  interés  público\n\nQue  se estima conveniente que la implementación de la medida  que se propicia  surja  de  tratativas  que  a  tal  efecto celebren el ESTADO  NACIONAL  y  los  Concesionarios,  quienes deberán  prestar expresa  anuencia  al  régimen  que  al  efecto se  establezca.\n\nQue el Servicio Jurídico Permanente del MINISTERIO  DE  ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  ha  tomado  en estas actuaciones  la intervención que le compete.\n\nQue el suscripto es competente para el dictado  del  presente,  en virtud  de  las facultades conferidas por el Artículo 99, inciso 1) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Encomendar  al Señor Ministro de Economía y Obras y Servicios Públicos, la iniciación de tratativas con los concesionarios  de  los  servicios  de  transporte  ferroviario  de cargas, orientadas a la supresión  o reducción de la obligación del pago del canon establecida en los Contratos  de  Concesión  para la explotación  de  diversos  sectores de la Red Ferroviaria Nacional.\n\nEn todos los casos deberá mantenerse  el  equilibrio de la ecuación económica-financiera del contrato en beneficio  del  usuario  y del interés público, mediante reducciones equivalentes en los fletes  o aumentos en las inversiones a realizar."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000686"
    }
  }
}