{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-883-0000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991689399,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "388-nacional-actualizacion-estimativa-condenas-judiciales-contra-estado-dn19870000388-1987-03-12"
      }
    },
    "content": {
      "mecanografico": 19870000388,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 388,
      "timestamp": "2014-07-17T21:57:36",
      "timestamp-m": "2014-07-17T21:57:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-03-12",
      "standard-normativo": "DEC C 000388 1987 03 12",
      "titulo-norma": "ACTUALIZACION ESTIMATIVA DE CONDENAS JUDICIALES CONTRA EL ESTADO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 08 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 388/87",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FACULTA A LOS SERVICIOS JURIDICOS DEL ESTADO NACIONAL A ACTUALIZAR ESTIMATIVAMENTE LAS LIQUIDACIONES APROBADAS JUDICIALMENTE CUANDO EL ESTADO NACIONAL FUERA CONDENADO POR SENTENCIA JUDICIAL FIRME AL PAGO DE SUMAS DE DINERO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "representación procesal"
            },
            "preferido": {
              "termino": "Derecho procesal/partes del proceso/representación procesal"
            },
            "sinonimos": {
              "termino": "representación en juicio"
            }
          },
          {
            "elegido": {
              "termino": "juicios contra el Estado"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso/demanda/juicios contra el Estado"
            },
            "sinonimos": {
              "termino": [
                "demanda contra el fisco",
                "desarrollo del juicio",
                "demandas contra la Nación",
                "demandas contra el Estado",
                "etapas procesales",
                "juicios contra el Estado provincial",
                "demandas contra el Estado Provincial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "liquidación judicial"
            },
            "preferido": {
              "termino": "Derecho procesal/procesos de ejecución/ejecución de sentencia/liquidación/liquidación judicial"
            },
            "sinonimos": {
              "termino": [
                "actio judicate",
                "juicios de ejecución",
                "juicios ejecutorios",
                "actio iudicati",
                "actio judicati"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Procuración del Tesoro de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/Procuración del Tesoro"
            },
            "sinonimos": {
              "termino": [
                "Procuración del Tesoro de la Nación",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "demanda contra el fisco (juicios contra el Estado)",
            "etapas procesales (etapas del proceso)",
            "ejecución de sentencia",
            "procesos de ejecución",
            "partes del proceso",
            "actio iudicati (ejecución de sentencia)",
            "Procuración del Tesoro de la Nación (Procuración del Tesoro)",
            "juicios contra el Estado",
            "juicios contra el Estado provincial (juicios contra el Estado)",
            "Derecho procesal",
            "actio judicati (ejecución de sentencia)",
            "demandas contra el Estado Provincial (juicios contra el Estado)",
            "liquidación",
            "actio judicate (ejecución de sentencia)",
            "representación procesal",
            "procedimiento administrativo",
            "Derecho administrativo",
            "juicios de ejecución (procesos de ejecución)",
            "competencia administrativa",
            "Procuración del Tesoro",
            "proceso administrativo (procedimiento administrativo)",
            "demandas contra la Nación (juicios contra el Estado)",
            "juicios ejecutorios (procesos de ejecución)",
            "demandas contra el Estado (juicios contra el Estado)",
            "representación en juicio (representación procesal)",
            "demanda",
            "liquidación judicial",
            "jurisdicción administrativa",
            "etapas del proceso",
            "desarrollo del juicio (etapas del proceso)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017516 1967 10 31 0000 000"
          }
        },
        "texto": "el  Expediente  Nro.  25.283/84 del registro del MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS en  el  cual  se  propicia  reglamentar, dentro del Régimen de representación del Estado en juicio  aprobado por Ley Nro. 17.516, el procedimiento a seguir en los casos  en que el  Estado  Nacional Argentino sea condenado por sentencia judicial a pagar sumas de dinero por cualquier concepto, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 023354 1956 12 31 0017 000 0017 000  A   0017 000  A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en  la  actualidad,  cuando  media  condena judicial contra el Estado Nacional, luego de practicada la liquidación,  aprobada ésta e  intimado el pago, se producen nuevas erogaciones en concepto  de indexación,    intereses    y  honorarios  por  la  diferencia  que frecuentemente  queda  impaga entre  la  fecha  hasta  la  cual  se practica la liquidación  y  aquella  en  que, debido a los trámites administrativos  y contables de rigor, se realiza  el  depósito  de los fondos, lo cual  provoca  a su vez nuevas tramitaciones y pagos a cargo del Fisco Nacional que se repiten en reiteradas oportunidades,  causando  de esta  manera  un  mayor  perjuicio  al Estado.\n\nQue  las  causas expuestas repercuten  asimismo  en  los  servicios administrativos   por  el  escaso  personal  con  que  cuentan  los organismos  afectados    a    la  confección  de  la  documentación pertinente.\n\nQue es viable resolver la referida  falencia atribuyendo al Jefe de los Servicios Jurídicos, la facultad  de  prever estimativamente el monto que debe depositarse en autos, sujeto  a  reajuste,  teniendo en  cuenta  el  importe  de la liquidación aprobada y la incidencia que en ésta tendrá la probable  demora  en  la consiguiente gestión administrativa.\n\nQue  la  provisión  de fondos para la cancelación  de  obligaciones emergentes de sentencias  judiciales  cuando  no  existan  recursos presupuestarios  está  prevista  con  carácter  de  excepción en el artículo 17 inciso c) de la Ley de Contabilidad.\n\nQue la PROCURACION DEL TESORO DE LA NACION en su dictamen  de fojas 6/8,  considera oportuna la adopción de la medida propiciada.\n\nQue en  virtud de las atribuciones determinadas por el artículo 86, incisos 1  y  2  de  la Constitución Nacional, corresponde al PODER EJECUTIVO NACIONAL dictar la presente norma."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017516 1967 10 31 0001 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Facúltase a los funcionarios letrados representantes del Estado en juicio  a que se refiere el artículo 1 de la Ley Nro.\n\n17.516,  cuando el Estado  Nacional  sea  condenado  por  sentencia judicial firme  al  pago de sumas de dinero por cualquier concepto, cuyo  pago  esté  a cargo  presupuestariamente  de  los  organismos representados judicialmente  por dichos servicios a disponer que la liquidación  aprobada judicialmente  y  notificada  requeriendo  su pago, sea actualizada  estimativamente  de  acuerdo con los índices de reajuste que corresponda aplicar en cada caso,  desde  la  fecha en  que  aquélla  haya  sido  practicada  y  hasta  la  fecha de su probable  pago,  con  más los intereses respectivos calculados  por igual período. El lapso  de  previsión no podrá exceder de TRES (3) meses. Los funcionarios letrados  a  que  se  refiere  el  presente artículo  deberán acompaÑar la nota de requerimiento de fondos  con una copia de  la  sentencia  que  da  origen  al  crédito,  y de la liquidación  aprobada  judicialmente,  que  deberán  certificar  en cuanto  a  su  fidelidad  con  el  original  y a la calidad de cosa juzgada adquirida por la misma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0017 000 0017 000  A   0017 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  mayor  erogación  resultante  será imputada a la misma cuenta presupuestaria que corresponda afectar  con motivo del juicio  de  que  se  trate. En su defecto, deberán gestionarse  los recursos en orden a lo  previsto por el artículo 17 inciso c) de la Ley de Contabilidad. El remanente  no  utilizado una vez efectuados los  pagos  en  el  respectivo juicio, deberá  ser  reembolsado  de inmediato al órgano que  haya  sido parte en el pleito con ajuste a las normas de dicha ley y su reglamentación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los funcionarios encargados de practicar el depósito de las sumas necesarias  para  cancelar los créditos debidos por el Estado originados en sentencias  condenatorias pasadas en autoridad de cosa juzgada, deberán comunicar  con  CUARENTA Y OCHO (48) horas de antelación al Servicio Jurídico que ejerza  la representación de la Nación en las actuaciones, la fecha en que se  hará efectivo. De igual  forma,  una  vez  practicado,  deberán  remitir al  Servicio Jurídico  de  que  se trate y dentro de las CUARENTA  Y  OCHO  (48) horas siguientes, una  comunicación informando sobre la realización del depósito acompañada  con fotocopia de la documentación bancaria que lo acredite."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - RAJNERI - TRUCCO - MAZZORIN - SOURROUILLE"
      },
      "id-infojus": "DN19870000388"
    }
  }
}