{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-071-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991734978,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1170-nacional-cobertura-cargo-instituto-nacional-teatro-secretaria-cultura-presidencia-nacion-dn20070001170-2007-09-03"
      }
    },
    "content": {
      "mecanografico": 20070001170,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1170,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-09-03",
      "standard-normativo": "DEC C 001170 2007 09 03",
      "titulo-norma": "COBERTURA DE CARGO EN EL INSTITUTO NACIONAL DEL TEATRO DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 09 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.170/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-09-25",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CUBRE UN CARGO EN EL INSTITUTO NACIONAL DEL TEATRO DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Instituto Nacional del Teatro"
            },
            "preferido": {
              "termino": "Instituto Nacional del Teatro"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "cobertura de vacantes",
            "función pública (Administración Pública)",
            "cargos vacantes",
            "Secretaría de Cultura de la Presidencia de la Nación",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "Instituto Nacional del Teatro",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000221 1998 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 247/07 del Registro del INSTITUTO NACIONAL DEL TEATRO, la Ley Nº 26.198, los Decretos Nros. 993 de fecha 27 de mayo de 1991 (t.o. 1995), 221 de fecha 23 de febrero de 1998, 357 de fecha 21 de febrero de 2002, 491 de fecha 12 de marzo de 2002, y 1140 de fecha 28 de junio de 2002 y la Resolución Conjunta de la ex SECRETARIA DE LA FUNCION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del ex MINISTERIO DE ECONOMIA y OBRAS y SERVICIOS PUBLICOS Nº 126 de fecha 26 de mayo de 1998, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026198 2006 12 13 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000221 1998 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001140 2002 06 28 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000357 2002 02 21 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024800 1997 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 000993 1991 05 27 0071 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Artículo 7º de la Ley Nº 26.198 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma, en las jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del Artículo 11 de la citada Ley.\n\nQue mediante el Decreto Nº 491 de fecha 12 de marzo de 2002, se estableció entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue mediante el Decreto Nº 221 de fecha 23 de febrero de 1998, se aprobó la estructura organizativa del INSTITUTO NACIONAL DEL TEATRO, organismo descentralizado dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue mediante Resolución Conjunta de la ex SECRETARIA DE LA FUNCION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del ex MINISTERIO DE ECONOMIA y OBRAS y SERVICIOS PUBLICOS Nº 126 de fecha 26 de mayo de 1998 se incorporó el Nivel de Función Ejecutiva IV a la Dirección de Fomento del INSTITUTO NACIONAL DEL TEATRO.\n\nQue por el artículo 1º del Decreto Nº 1140 de fecha 28 de junio de 2002, el PODER EJECUTIVO NACIONAL ha condicionado las designaciones transitorias en cargos incluidos en el Nomenclador de Funciones Ejecutivas, a la aprobación de las estructuras organizativas en el marco de lo dispuesto en el artículo 19 del Decreto Nº 357 de fecha 21 de febrero de 2002.\n\nQue en virtud de específicas razones de servicio del INSTITUTO NACIONAL DEL TEATRO en la órbita de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por tratarse de una dirección sustantiva para el cumplimiento de las misiones y funciones fijadas por la Ley Nº 24.800, se considera imprescindible la cobertura del cargo de Directora de Fomento Nivel A, Función Ejecutiva IV del mencionado organismo.\n\nQue tal requerimiento implica resolver la cobertura de dicho cargo mediante una excepción, lo dispuesto en el Artículo 7º de la Ley 26.198 y en los Títulos III - Capítulo III y VI, artículo 71 - primer párrafo, primera parte del  Anexo I del Decreto Nº 993/91 T.O. 1995 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de la presente medida.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue por Resolución Nº 1 de fecha 18 de enero de 2007 de la Dirección Ejecutiva del referido Instituto le fueron encomendadas a la Licenciada Noemí Graciela MENDOZA (D.N.I. Nº 11.181.793) el despacho de la Dirección de Fomento, dado que reúne los requisitos necesarios de idoneidad y experiencia y al solo efecto de dar continuidad a la gestión, por el término de CIENTO OCHENTA (180) días hábiles hasta tanto se sustancien los correspondientes procesos de selección para la cobertura del cargo de Director/a de Fomento.\n\nQue ha tomado intervención la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue el presente, se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 1) de la CONSTITUCION NACIONAL, 7º y 11 de la Ley Nº 26.198 y 1º del Decreto Nº 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026198 2006 12 13 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 000993 1991 05 27 0071 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001140 2002 06 28 0001 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase al INSTITUTO NACIONAL DEL TEATRO de lo previsto en el Artículo 7º de la Ley Nº 26.198 y de lo dispuesto por los Títulos III - Capítulo III y VI, artículo 71 - primer párrafo, primera parte del Anexo I del Decreto Nº 993/91 T.O. 1995 y de lo establecido en el artículo 1º del Decreto Nº 1140 de fecha 28 de junio 2002, a efectos de cubrir UN (1) cargo Nivel A Grado 0, Función Ejecutiva IV, de Directora de Fomento del INSTITUTO NACIONAL DEL TEATRO organismo descentralizado en la órbita de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por designada con carácter transitorio desde el 18 de enero de 2007 en un cargo de Planta Permanente, Nivel A Grado 0 con Función Ejecutiva Nivel IV, de Directora de Fomento del INSTITUTO NACIONAL DEL TEATRO organismo descentralizado en la órbita de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, a la Licenciada Noemí Graciela MENDOZA (D.N.I. Nº 11.181.793)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - El cargo involucrado en la presente medida deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) Decreto Nº 993/91 T.O. 1995, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir la notificación de la presente medida.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 01/10/2008). SE PRORROGA POR 180 DIAS HABILES EL PLAZO ESTABLECIDO EN EL PRESENTE.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001571 2008 09 29 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del Presupuesto de la JURISDICCION 20, ENTIDAD 117 - INSTITUTO NACIONAL DEL TEATRO organismo descentralizado en la órbita de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION aprobado para el ejercicio 2007."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20070001170"
    }
  }
}