{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-537-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991092533,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1735-nacional-rechazo-recurso-alzada-interpuesto-aguas-argentinas-sociedad-anonima-contra-resolucion-ente-tripartito-obras-servicios-sanitarios-dn20070001735-2007-11-27"
      }
    },
    "content": {
      "mecanografico": 20070001735,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1735,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-11-27",
      "standard-normativo": "DEC C 001735 2007 11 27",
      "titulo-norma": "RECHAZO DE RECURSO DE ALZADA INTERPUESTO POR AGUAS ARGENTINAS SOCIEDAD ANONIMA CONTRA RESOLUCION DEL ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 11 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.735/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-01-08",
      "fecha-mod": "2008-01-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA RECURSO DE ALZADA INTERPUESTO POR AGUAS ARGENTINAS SOCIEDAD ANONIMA CONTRA RESOLUCION DEL ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 13.405/01 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los  Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 (T.O. 1991), y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el expediente mencionado en el Visto tramitó el Recurso de Alzada interpuesto en subsidio del de Reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 99 de fecha 14 de noviembre de 2002 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue a través del Artículo 1º de la Resolución Nº 99 de fecha 14 de noviembre de 2002 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se aplicó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, una multa de PESOS CIENTO TREINTA Y CUATRO MIL CUATROCIENTOS CINCUENTA Y SIETE ($ 134.457.-) por infracción a la obligación establecida en el Numeral 5.2.5 del Contrato de Concesión al haber incumplido las disposiciones de los Artículos 1º y 2º de la Resolución Nº 102 de fecha 12 de octubre de 2000 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS y de conformidad con lo dispuesto en el Numeral 13.7 del Contrato de Concesión y las disposiciones de la aludida resolución, se aplicó en especie una penalidad del orden de las previstas en el Numeral 13.10.6 del Contrato de Concesión.\n\nQue asimismo, a través del Artículo 2º de la resolución recurrida, se intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a levantar los cortes de servicio y a anular las intimaciones y avisos de corte efectuados a los usuarios de la Circunscripción IV de CIUDAD EVITA, Provincia de BUENOS AIRES, y a practicar la devolución a aquellos que hubieran abonado los cargos por los conceptos anulados de los importes respectivos, con más los intereses previstos en el Numeral 11.8 del Contrato de Concesión y el recargo establecido en el Artículo 31 de la  Ley Nº 24.240.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA interpuso a través de su Nota ENT Nº 46078/02 Recurso de Reconsideración y Alzada en subsidio contra la Resolución Nº 99 de fecha 14 de noviembre de 2002 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue la recurrente basó formalmente sus impugnaciones en el marco del    Artículo 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y del  Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 (T.O. 1991) y en los fundamentos que sustentan su posición que surgen de los escritos de fojas 120/140 y 185/203 del expediente mencionado en el Visto.\n\nQue según informe del Area de Administración y Finanzas del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), con fecha 6 de diciembre de 2002, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA depositó el importe de la multa impuesta.\n\nQue con fecha 26 de junio de 2003, el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 71 por la cual se rechazó el Recurso de Reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 99 de fecha 14 de noviembre de 2002 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue posteriormente la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó a través de su Nota ENT Nº 54978/03 la ampliación de fundamentos del Recurso de Alzada interpuesto en subsidio del de Reconsideración contra los términos de la Resolución Nº 99 de fecha 14 de noviembre de 2002 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue analizados en esta instancia administrativa la procedencia formal y los elementos de juicio sostenidos por la recurrente y contenidos en la causa, se concluye que resulta procedente sostener la legalidad y razonabilidad de la resolución impugnada.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete conforme lo establecido en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 (T.O. 1991) y el Artículo 68 del Anexo I del  Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el Recurso de Alzada interpuesto en subsidio del de Reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 99 de fecha 14 de noviembre de 2002 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-De Vido"
      },
      "id-infojus": "DN20070001735"
    }
  }
}