{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-767-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1431443294997,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "767-nacional-prescripcion-adquisitiva-favor-estado-nacional-inmuebles-ubicados-bahia-blanca-provincia-buenos-aires-dn20150000767-2015-05-06"
      }
    },
    "content": {
      "mecanografico": 20150000767,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 767,
      "timestamp": "2015-05-12T11:35:12",
      "timestamp-alta": "2015-05-12T11:35:12",
      "timestamp-m": "2015-05-12T11:35:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-05-06",
      "standard-normativo": "DEC C 000767 2015 05 06",
      "titulo-norma": "Prescripción Adquisitiva a favor del Estado Nacional de Inmuebles ubicados en Bahía Blanca, Provincia de Buenos Aires",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 05 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 767/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-05-12",
      "fecha-mod": "2015-05-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara operada la Prescripción Adquisitiva a favor del Estado Nacional de Inmuebles ubicados en Bahía Blanca, Provincia de Buenos Aires",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "bienes inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prescripción adquisitiva"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/adquisición del dominio/prescripción adquisitiva"
            },
            "sinonimos": {
              "termino": [
                "usucapión",
                "adquisición de la propiedad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Bahía Blanca"
            },
            "preferido": {
              "termino": "Bahía Blanca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Provincia de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Provincia de Buenos Aires",
            "cosas inmuebles (bienes inmuebles)",
            "prescripción adquisitiva",
            "dominio",
            "Bahía Blanca",
            "derechos reales",
            "usucapión (prescripción adquisitiva)",
            "bienes inmuebles",
            "bienes",
            "adquisición de la propiedad (adquisición del dominio)",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "adquisición del dominio"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020396 1973 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000902 2012 06 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente 823/2014 del Registro de la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO, organismo descentralizado en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, la Ley N° 20.396 y el Decreto N° 902 de fecha 12 de junio de 2012, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000902 2012 06 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020396 1973 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CCI C 000340 1869 09 25 4015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 020396 1973 05 17 0001 000 0002 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 902 de fecha 12 de junio de 2012 se creó el FONDO FIDUCIARIO PUBLICO denominado PROGRAMA CREDITO ARGENTINO DEL BICENTENARIO PARA LA VIVIENDA UNICA FAMILIAR (Pro.Cre.Ar), cuyo objeto es facilitar el acceso a la vivienda propia de la población y la generación de empleo como políticas de desarrollo económico y social.\n\nQue asimismo se constituyó un COMITE EJECUTIVO, encargado de fijar las condiciones, impartir instrucciones y/o autorizar en forma previa las actividades a cargo del FIDUCIARIO y efectuar su seguimiento.\n\nQue por el artículo 4° del decreto citado se estableció que el patrimonio del FONDO estará constituido por los bienes fideicomitidos provenientes, entre otros, de los recursos del TESORO NACIONAL que le asigne el ESTADO NACIONAL y los bienes inmuebles que le transfiera en forma directa el ESTADO NACIONAL.\n\nQue a ese fin fueron desafectados diversos bienes del ESTADO NACIONAL, los que permanecerán bajo la custodia de las reparticiones de origen, hasta tanto la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO, a solicitud del COMITE EJECUTIVO, disponga su transferencia directa al FONDO, previa delimitación definitiva de los predios a partir de un estudio técnico, catastral y dominial a cargo de la referida Agencia y su tasación por parte del TRIBUNAL DE TASACIONES DE LA NACION.\n\nQue el COMITE EJECUTIVO del PROGRAMA CREDITO ARGENTINO DEL BICENTENARIO PARA LA VIVIENDA UNICA FAMILIAR (Pro.Cre.Ar), ha solicitado la afectación al citado Programa de un sector del predio de la 3ra. División de Ejército \"Teniente General Julio Argentino Roca\" del Estado Mayor General del Ejército, ubicado en la Localidad y Partido de BAHIA BLANCA, Provincia de BUENOS AIRES, una vez tramitada la prescripción adquisitiva prevista en la Ley N° 20.396 y gestionada la correspondiente inscripción del dominio de las tierras en cuestión a nombre del ESTADO NACIONAL.\n\nQue los inmuebles cuya regularización dominial se propicia en el marco de la Ley N° 20.396 se ubican en la Localidad y Partido de BAHIA BLANCA, Provincia de BUENOS AIRES, designados según títulos como Lote 8 y parte de los Lotes 3, 4, 6 y 7 de la Manzana 1; Lotes 5 a 8 y parte de los Lotes 1 a 4 de la Manzana 2; Lotes 5 a 8 y parte de los Lotes 1 a 4 de la Manzana 3; Lotes 5 y 6 y parte de los Lotes 1, 2, 7 y 8 de la Manzana 4; parte de los Lotes 3, 4 y 8 de la Manzana 5; Lotes 1 a 8 de las Manzanas 6, 7 y 8; Lotes 1 a 8 de las Manzanas 10, 11 y 12; Lotes 1 a 8 de las Manzanas 14 a 16; Lotes 1 a 8 de las Manzanas 18 a 20 y Lotes 1 a 8 de las Manzanas 22, 23 y 24 de la Chacra 291, cuya situación catastral,  dominial, medidas, linderos y demás circunstancias se describen en el Plano de Mensura 7-102-96 aprobado por la Dirección de Geodesia del entonces MINISTERIO DE OBRAS Y SERVICIOS PÚBLICOS de la Provincia de BUENOS AIRES, que como    Anexo forma parte de la presente medida.\n\nQue de la información aportada por el MINISTERIO DE DEFENSA surge que por Decreto N° 19.088 de fecha 22 de noviembre de 1946, se autorizó a la ex Dirección General de Ingenieros del entonces MINISTERIO DE GUERRA a adquirir, por expropiación, los terrenos sitos en la Localidad y Partido de BAHÍA BLANCA, Provincia de BUENOS AIRES, con fines militares.\n\nQue el EJERCITO ARGENTINO tomó posesión de los inmuebles en el año 1944 y continúa ejerciendo la misma en forma pacífica, continua e ininterrumpida, de modo notorio y público, siendo utilizado como campo de instrucción.\n\nQue los inmuebles se encuentran inscriptos en la Dirección Provincial de Registro de la Propiedad de la Provincia de BUENOS AIRES a favor de: a) Elsa Noemí CEMINARI, bajo las siguientes Matrículas 70.438 (07); 69.882 (07) a 69.899 (07); de 69.902 (07) a 69.929 (07); y de 69.939 (07) a 69.945 (07); b) Guido César, Héctor Darío; Delia María Luisa Sara;\n\nMartha Elena; Cora Irma; Juan Carlos Alberto ROBIOLIO y María Sara ROBIOLIO de BERARDI, bajo las siguientes Matrículas 69.597 (07) a 69.676 (07); c) Jacobo, Virginia, Manuel Augusto, Estela y María CORDIVIOLA Y PEUSER y Manuel José CORDIVIOLA bajo la inscripción de dominio N° 4811 - Folio 352 vta. - Serie C - Año 1909; N° 12866 - Folio 349 - Serie B - Año 1909 y DH N° 75.193 - Folio 329 vta. - Año 1927 - Bahía Blanca; d) ESTADO NACIONAL ARGENTINO bajo la inscripción de dominio Folio 1751/50, antecedente dominial a nombre de Adolfo APOLLONIO al Folio 1735/28 - Bahía Blanca y e) ESTADO NACIONAL ARGENTINO bajo la inscripción de dominio Folio 1975/50 Bahía Blanca, cuyos informes de dominio se han incorporado a las actuaciones.\n\nQue atento que el ESTADO NACIONAL continúa en posesión de dichos inmuebles según lo acredita el MINISTERIO DE DEFENSA, sólo resta dictar la medida que posibilite su inscripción a nombre del ESTADO NACIONAL en la Dirección Provincial de Registro de la Propiedad de la Provincia de BUENOS AIRES, mediante la aplicación de la ya citada Ley N° 20.396.\n\nQue como consecuencia de lo expuesto, resulta necesario adoptar las medidas que permitan incorporar los referidos bienes al patrimonio del ESTADO NACIONAL, en virtud de la prescripción adquisitiva operada conforme lo normado por el artículo 4.015 del Código Civil. Que la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO y la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y de los artículos 1° y 2° de la Ley N° 20.396.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Declárase operada la prescripción adquisitiva a favor del ESTADO NACIONAL de los inmuebles ubicados en la Localidad y Partido de BAHIA BLANCA, Provincia de BUENOS AIRES, designados según títulos como Lote 8 y parte de los Lotes 3, 4, 6 y 7 de la Manzana 1; Lotes 5 a 8 y parte de los Lotes 1 a 4 de la Manzana 2; Lotes 5 a 8 y parte de los Lotes 1 a 4 de la Manzana 3; Lotes 5 y 6 y parte de los Lotes 1, 2, 7 y 8 de la Manzana 4; parte de los Lotes 3, 4 y 8 de la Manzana 5; Lotes 1 a 8 de las Manzanas 6, 7 y 8; Lotes 1 a 8 de las Manzanas 10, 11 y 12; Lotes 1 a 8 de las Manzanas 14 a 16; Lotes 1 a 8 de las Manzanas 18 a 20 y Lotes 1 a 8 de las Manzanas 22, 23 y 24 de la Chacra 291, cuya situación catastral, dominial, medidas, linderos y demás circunstancias se describen en el Plano de Mensura 7-102-96 aprobado por la Dirección de Geodesia del entonces MINISTERIO DE OBRAS Y SERVICIOS PÚBLICOS de la Provincia de BUENOS AIRES, que como Anexo integra la presente medida. Surgen asimismo del referido Plano las siguientes Restricciones: ''*Una vez adquirido el dominio por Usucapión, el propietario se restringirá de levantar construcciones de carácter permanente en las superficies destinadas a ochavas; *En una franja de 20.00 (veinte) metros de ancho contigua a la RUTA NAC. N° 33, no podrán ejecutarse construcciones de carácter permanente (Ley N° 6312) Art. 4°\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020396 1973 05 17 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - La ESCRIBANIA GENERAL DEL GOBIERNO DE LA NACION, dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, otorgará la escritura traslativa de dominio y tramitará la inscripción del testimonio respectivo en la Dirección Provincial de Registro de la Propiedad de la Provincia de BUENOS AIRES, conforme lo determinado en el artículo 2° de la Ley N° 20.396"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Instrúyese a la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO, organismo descentralizado en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, a realizar todos los actos administrativos necesarios a efectos de transferir los referidos inmuebles al FONDO FIDUCIARIO PUBLICO denominado PROGRAMA CREDITO ARGENTINO DEL BICENTENARIO PARA LA VIVIENDA UNICA FAMILIAR (Pro.Cre.Ar), una vez inscriptos los mismos a nombre del ESTADO NACIONAL y previa tasación por parte del TRIBUNAL DE TASACIONES DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Rossi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20150000767"
    }
  }
}