{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-775-1003-6791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990836382,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1577-nacional-aprobacion-convenio-tipo-para-establecimientos-dependientes-direccion-nacional-educacion-agropecuaria-dn19763001577-1976-07-30"
      }
    },
    "content": {
      "mecanografico": 19763001577,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1577,
      "timestamp": "2014-07-17T21:56:10",
      "timestamp-m": "2014-07-17T21:56:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1976-07-30",
      "standard-normativo": "DEC C 001577 1976 07 30",
      "titulo-norma": "APROBACION DE CONVENIO TIPO PARA ESTABLECIMIENTOS DEPENDIENTES DE LA DIRECCION NACIONAL DE EDUCACION AGROPECUARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 08 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.577/76",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA UN MODELO DE \"CONVENIO TIPO\" PARA SER SUSCRIPTO ENTRE LA DIRECCION NACIONAL DE EDUCACION AGROPECUARIA Y LAS ASOCIACIONES COOPERADORAS DE LOS ESTABLECIMIENTOS DEPENDIENTES DE ESE ORGANISMO BAJO LA MODALIDAD DE ESCUELAS AGROTECNICAS Y CENTROS DE EDUCACION AGRICOLA.",
        "anexos-decreto": {
          "anexo-ley": "0000IACONVENIO TIPO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Cultura y Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Educación Agropecuaria"
            },
            "preferido": {
              "termino": "Dirección Nacional de Educación Agropecuaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "educación rural"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/modalidades educativas/educación rural"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "enseñanza rural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "educación rural",
            "Ministerio de Educación",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "educación",
            "Dirección Nacional de Educación Agropecuaria",
            "modalidades educativas",
            "enseñanza rural (educación rural)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente N. 3764/75 del registro del Ministerio de Cultura y Educación,  en  el  que  se tramita la aprobación de un \"Convenio Tipo\" para ser suscripto entre  establecimientos dependientes de la Dirección  Nacional  de  Educación  Agropecuaria    del    referido Ministerio    y    las  Asociaciones  Cooperadoras  respectivas,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 005720 1972 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DLE C 023354 1956 12 31 0026 000 0026 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  las  Escuelas  Agrotécnicas  y  los  Centros de Educación Agrícola del citado organismo deben realizar sus  clases  prácticas en  las secciones didáctico-productivas y en los campos anexos,  en cumplimiento de los planes de estudio vigentes.\n\nQue mediante  el proyecto de Convenio, cuya aprobación se solicita, las Asociaciones  Cooperadoras  que los suscriban, se comprometen a suministrar  por  su  cuenta a los establecimientos  beneficiarios:\n\npersonal,  materias primas,  envases,  automotores,  maquinarias  e implementos  agrícolas,  simientes  y  todo  material  o  elementos necesarios  para  llevar  a  cabo  los  planes  de  producción,  en concordancia  con  las  necesidades  de  la  enseñanza práctica que establecen los planes de estudio.\n\nQue tales aportes resultan beneficiosos en razón  de la variedad de recursos que reclama la educación agropecuaria que  se  realiza  en los    establecimientos    mencionados,  lo  que  redundará  en  un mejoramiento de la enseñanza que se imparta.\n\nQue  las ventas que se efectúen  a  las  Asociaciones  Cooperadoras encuadran  en  las  disposiciones  del artículo 56, inciso k) de la Ley  de  Contabilidad, para lo cual, el  Ministerio  de  Cultura  y Educación  fijará  los  precios o determinará la forma en que éstos serán establecidos y condiciones  de  venta,  conforme lo indica el inciso  11  de la Reglamentación del citado artículo  aprobado  por Decreto  N.  5720/72,    y  su  producido  se  ingresará  a  Rentas Generales, conforme lo establece  el  artículo 26 -última parte- de la mencionada Ley.\n\nQue  las Asociaciones Cooperadoras destinarán  íntegramente  a  las actividades    propias    de  cada  establecimiento  educativo,  el producido  por  las  ventas  de  los  productos  adquiridos  a  las respectivas Escuelas Agrotécnicas o Centros.\n\nQue el Ministerio de Cultura y  Educación,  por  intermedio  de  la Dirección   Nacional  de  Educación  Agropecuaria  y  la  Dirección General  de  Administración    de  su  dependencia,  realizará  los controles técnicos y administrativos  que  estime necesarios, a fin de  garantizar  el  fiel  cumplimiento  de las finalidades  que  se persiguen en los convenios a suscribir."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase el modelo de \"Convenio Tipo\" que como Anexo  I  forma  parte del  presente  decreto  y  autorízase  a  la Dirección  Nacional   de  Educación  Agropecuaria  dependiente  del Ministerio de Cultura y Educación a suscribirlo con las Asociaciones Cooperadoras  de  los establecimientos dependientes de ese  organismo,  que  a la fecha del  presente  decreto  se  hallen legalmente constituidas."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El  Ministerio  de  Cultura  y  Educación,  por intermedio  de la Dirección Nacional de Educación Agropecuaria y la Dirección General  de  Administración  de su dependencia, realizará los controles técnicos y administrativos  y  contables  que  estime necesarios,  a  cuyos  efectos las Asociaciones Cooperadoras quedan obligadas a facilitar los  registros  y  documentaciones que se les requieran."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  La Dirección Nacional de Educación Agropecuaria comunicará a la Dirección  General de Administración del Ministerio de  Cultura y Educación los convenios  que  suscriba,  remitiéndole copia autenticada."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - BRUERA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO TIPO",
        "articulo": [
          {
            "numero-articulo": "022",
            "texto": "Entre  la  Dirección  Nacional  de  Educación  Agropecuaria, representada  por el Director de la Escuela Agrotécnica o Centro de Educación    Agrícola...................................y        la Asociación  Cooperadora  de dicho establecimiento, representada por su  Presidente,  el señor..........................se  celebra,  ad referéndum del Ministerio  de  Cultura  y  Educación,  el  presente Convenio  de colaboración, tendiente a facilitar la intensificación y diversificación  de las prácticas que deben realizar los alumnos, en cumplimiento de los  planes  de  estudio o cursos de acuerdo con las condiciones que se estipulan a continuación:"
          },
          {
            "numero-articulo": 1,
            "texto": "ARTICULO  1.-  La  Asociación  Cooperadora suministrará por su cuenta  a la Escuela Agrotécnica o Centro  de  Educación  Agrícola, personal  e  implementos agrícolas, simientes y todo aquel material o elemento necesario  para  los  trabajos de industrialización y de explotación,  que contribuyan a la  capacitación  de  los  alumnos, quienes los realizarán  dentro  de los horarios establecidos y bajo la dirección de sus profesores."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO  2.-  La  Asociación  Cooperadora entregará asegurado contra todo riesgo los automotores, motores, máquinas e implementos agrícolas que suministre  de  acuerdo  al  artículo  1, comprometiéndose  la  Escuela  o  Centro  mencionados a mantener en buen estado de conservación y darle al vehículo  el  uso adecuado y cuando medie conveniencia de orden técnico podrá ser devuelto  a la Asociación    Cooperadora  aunque  el  plazo  del  convenio  no  se encuentre vencido.  Cuando sea necesario reemplazar el vehículo por desgaste  natural  y  otras    causas   atendibles,  la  Asociación Cooperadora y la Escuela o Centro, se comprometen  a  elevar  a  la citada  Dirección  Nacional  los  antecedentes,  para  que  ésta en definitiva se expida sobre el particular, quedando establecido  que toda  erogación  por  dicho  concepto,  correrá  por  cuenta  de la respectiva Asociación Cooperadora."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO 3.- Los planes de intensificación práctica de cada una de las  Secciones  didáctico-productivas,  serán  elaborados por el director  y profesores del establecimiento con la participación  de la Asociación  Cooperadora  y  sometidos  a  la  aprobación  de  la Dirección Nacional de Educación Agropecuaria."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "DEC C 005720 1972 00 00 0000 000"
                }
              ]
            },
            "numero-articulo": 4,
            "texto": "ARTICULO  4.-  La venta a las Asociaciones Cooperadoras de los productos  que  obtenga   la  Escuela  Agrotécnica  o  Centro  como resultado del presente convenio,  será  efectuada de acuerdo con lo establecido por el artículo 56, inciso 3,  apartado k) de la Ley de Contabilidad, e inciso 11 de la reglamentación  del mismo artículo, aprobada por Decreto N. 5720/72."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO  5.-  Todos  los recursos de cualquier naturaleza que obtenga la Asociación Cooperadora,  serán  aplicados  únicamente  a las  finalidades  de  este  Convenio y relacionado con la actividad propia de la Escuela Agrotécnica  o  Centro de Educación Agrícola y de sus alumnos."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6.- La Dirección Nacional de Educación Agropecuaria y la Dirección  General de Administración del Ministerio de Cultura y Educación  se  reservan   el  derecho  de  realizar  los  controles técnicos y administrativos  que estimen necesarios, para lo cual la Asociación Cooperadora queda  obligada  a facilitar los registros y documentación que se le requieran a tales efectos."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7.- En caso de disolución de la Asociación Cooperadora y liquidación  de  sus bienes, el remanente que resulte del pago de las deudas sociales,  será  transferido,  en caso de no disponer su estatuto otro destino expreso, a la Escuela  Agrotécnica  o  Centro de Educación Agrícola."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO 8.- Este Convenio tendrá un plazo de vigencia de......\n\n.........    a  partir  del..........................venciendo,  en consecuencia,  el..................................................\n\n..... En prueba  de conformidad, se firma..........................\n\n................a  los ........................días del mes de.....\n\n..........del  año.............el  presente  convenio  en  dos  (2) ejemplares de un  mismo tenor y a un solo efecto...................\n\n.........."
          }
        ]
      },
      "id-infojus": "DN19763001577"
    }
  }
}