{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-923-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1436540769078,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1329-nacional-reglamentacion-ley-27067-sobre-fomento-promocion-proteccion-difusion-artes-graficas-nacionales-dn20150001329-2015-07-06"
      }
    },
    "content": {
      "mecanografico": 20150001329,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1329,
      "timestamp": "2015-07-10T11:11:22",
      "timestamp-alta": "2015-07-10T11:11:22",
      "timestamp-m": "2015-07-10T11:11:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-07-06",
      "standard-normativo": "DEC C 001329 2015 07 06",
      "titulo-norma": "Reglamentación de la Ley 27.067 sobre Fomento, promoción, protección y difusión de las Artes Gráficas nacionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 07 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.329/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-07-10",
      "fecha-mod": "2015-07-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Reglamenta la Ley 27.067 sobre Fomento, promoción, protección y difusión de las Artes Gráficas nacionales",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 027067 2014 12 10 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empresas gráficas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria gráfica/empresas gráficas"
            },
            "sinonimos": {
              "termino": [
                "industria editorial",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "actividad industrial"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "libros"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria gráfica/libros"
            },
            "sinonimos": {
              "termino": [
                "industria editorial",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "revistas"
            },
            "preferido": {
              "termino": "Comunicaciones/prensa/publicación periodística/revistas"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "publicación de revista",
                "publicación periódica",
                "periódico",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "artes gráficas nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/artes gráficas/artes gráficas nacionales"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "Cultura y educación",
            "reglamento de ejecución (decreto reglamentario)",
            "periódico (publicación periodística)",
            "productos industriales (actividad industrial)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "industria gráfica",
            "industria editorial (industria gráfica)",
            "arte",
            "publicación periodística",
            "acto administrativo de alcance general",
            "industria (actividad industrial)",
            "reglamento administrativo (reglamentos)",
            "Comunicaciones",
            "Derecho administrativo",
            "Actividades económicas",
            "actividad industrial",
            "Educación y Cultura (Cultura y educación)",
            "publicación de revista (revistas)",
            "artes gráficas nacionales",
            "libros",
            "medios de difusión (Comunicaciones)",
            "publicación periódica (publicación periodística)",
            "revistas",
            "prensa",
            "empresas gráficas",
            "artes gráficas",
            "acto administrativo",
            "cultura",
            "medios de comunicación (Comunicaciones)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000641 2014 05 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027067 2014 12 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 566/2015 del Registro del MINISTERIO DE CULTURA, la Ley N° 27.067, y el Decreto N° 641 del 6 de mayo de 2014, por el que se creó el MINISTERIO DE CULTURA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Ley mencionada en el VISTO tiene por objeto el fomento, la promoción, la protección y la difusión de las artes gráficas nacionales, y asimismo establece la creación del Instituto Nacional de las Artes Gráficas, en el ámbito del MINISTERIO DE CULTURA.\n\nQue dicha norma es innovadora por cuanto no existen antecedentes similares en el derecho argentino.\n\nQue la misma debe ser interpretada a partir de su fin último, que consiste en propiciar la inclusión de importantes sectores de la cultura, así como el desarrollo de las capacidades individuales y colectivas de los miembros de dichos sectores, el fortalecimiento del aprendizaje, el crecimiento colectivo, y -en definitiva- un desarrollo cultural más justo y equilibrado.\n\nQue, en consecuencia, resulta menester reafirmar el rumbo fijado por el Gobierno Nacional en la materia, así como consolidar firmemente políticas de Estado que promuevan la inserción social y cultural de los referidos sectores que tanto contribuyen, en forma anónima, al desarrollo y crecimiento diario de la Nación.\n\nQue la normativa que se reglamenta por este decreto procura el crecimiento sociocultural integral de quienes actualmente se encuentran excluidos y jurídicamente desprotegidos, para lo cual la creación del Instituto Nacional de las Artes Gráficas resulta un instrumento idóneo.\n\nQue en atención a lo expuesto, resulta procedente aprobar la reglamentación de diversos artículos de la referida Ley N° 27.067.\n\nQue, asimismo, corresponde determinar el organismo de aplicación de la referida Ley, con facultades para dictar normas para el mejor cumplimiento de la misma.\n\nQue ha tomado la intervención que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE CULTURA.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la reglamentación de la Ley N° 27.067 relativa al fomento, la promoción, la protección y la difusión de las artes gráficas nacionales, que como ANEXO I forma parte integrante del presente decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 027067 2014 12 10 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Establécese que el MINISTERIO DE CULTURA, a través de la SECRETARÍA DE POLÍTICAS SOCIOCULTURALES, actuará como organismo de aplicación de la Ley quedando autorizado para dictar las normas de aplicación que fueren menester para el mejor cumplimiento de la misma y el desarrollo y promoción de las artes gráficas nacionales."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Sellarés"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I REGLAMENTACION DE LA LEY N° 27.067 RELATIVA AL FOMENTO, LA PROMOCIÓN, LA PROTECCIÓN Y LA DIFUSIÓN DE LAS ARTES GRÁFICAS NACIONALES",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTÍCULO 1° - Se consideran nacionales, aquellas artes gráficas desarrolladas por artistas registrados en el país, conforme las disposiciones de esta reglamentación, ya sea que se originen, editen o publiquen en el territorio nacional o en el extranjero."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTÍCULO 2° - SIN REGLAMENTAR."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTÍCULO 3° - El Instituto Nacional de las Artes Gráficas dependerá de la SECRETARÍA DE POLÍTICAS SOCIOCULTURALES del MINISTERIO DE CULTURA la cual dictará las normas necesarias para su funcionamiento."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTÍCULO 4° - A los fines del cumplimiento de sus funciones, el Instituto Nacional de las Artes Gráficas podrá:\n\nInciso a) Coordinar la participación de las provincias, de los municipios, y de la Ciudad Autónoma de Buenos Aires en las actividades a cargo del Instituto.\n\nInciso b) Promover cualquier tipo de publicación en formato papel y en soporte digital solamente cuando sea presentada por alguno de los artistas gráficos que participaren de la publicación que se pretende promocionar. Se dará prioridad a las publicaciones de cooperativas y asociaciones de artistas gráficos y se impulsarán actividades de formación para personas de todas las edades a desarrollarse en todo tipo de entidades de enseñanza y ámbitos culturales de todo el país.\n\nInciso c) SIN REGLAMENTAR.\n\nInciso d) SIN REGLAMENTAR.\n\nInciso e) SIN REGLAMENTAR.\n\nInciso f) Fomentar y promover la realización de muestras colectivas a nivel nacional y en el exterior, así como la participación de los profesionales argentinos en ferias y exposiciones internacionales reconocidas.\n\nInciso g) Crear una escuela de artes gráficas destinada a promover, fomentar y estimular su desarrollo en todo el territorio de la República y la difusión de los artistas gráficos argentinos en el extranjero.\n\nInciso h) SIN REGLAMENTAR.\n\nInciso i) SIN REGLAMENTAR."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTÍCULO 5° - Dentro de los NOVENTA (90) días de la publicación de este decreto, el MINISTERIO DE CULTURA, a través de la SECRETARÍA DE POLÍTICAS SOCIOCULTURALES, establecerá el reglamento administrativo interno para el funcionamiento del Instituto Nacional de las Artes Gráficas, de conformidad con lo previsto por el artículo 3° del presente."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTÍCULO 6° - El candidato a director será propuesto por la SECRETARÍA DE POLÍTICAS SOCIOCULTURALES del MINISTERIO DE CULTURA, la cual verificará el cumplimiento de los requisitos de idoneidad y antecedentes profesionales establecidos por la Ley que se reglamenta.\n\nEl Poder Ejecutivo Nacional establecerá su remuneración."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTÍCULO 7° - Inciso a) SIN REGLAMENTAR Inciso b) SIN REGLAMENTAR Inciso c) SIN REGLAMENTAR Inciso d) El Director del Instituto Nacional de las Artes Gráficas coordinará el Archivo y Centro de Documentación a crearse con los archivos y centros de documentación ya existentes; lo que comprenderá la compilación y centralización en bases de datos de la información acerca del patrimonio de artes gráficas ya existente en otros archivos y jurisdicciones, en particular el perteneciente a la BIBLIOTECA NACIONAL MARIANO MORENO, que seguirá incrementando su patrimonio con materiales de su competencia específica, como los referidos a la historia de las artes gráficas. Asimismo, el Instituto Nacional de las Artes Gráficas podrá prestar asistencia material o financiera a las áreas de preservación y custodia existentes en sus distintos archivos para optimizar el cumplimiento de dichas tareas.\n\nInciso e) SIN REGLAMENTAR.\n\nInciso f) SIN REGLAMENTAR.\n\nInciso g) SIN REGLAMENTAR.\n\nInciso h) SIN REGLAMENTAR."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTÍCULO 8° - SIN REGLAMENTAR."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTÍCULO 9° - SIN REGLAMENTAR."
          },
          {
            "numero-articulo": 10,
            "texto": "ARTÍCULO 10. - El MINISTERIO DE CULTURA, a través de la SECRETARÍA DE POLÍTICAS SOCIOCULTURALES, establecerá el reglamento administrativo interno para el funcionamiento del Registro Único de Artistas Gráficos, Agrupaciones y Asociaciones Afines."
          },
          {
            "numero-articulo": 11,
            "texto": "ARTÍCULO 11. - El Director del Instituto Nacional de las Artes Gráficas, juntamente con el Consejo Asesor, remitirá anualmente el proyecto de Presupuesto General del Instituto Nacional de las Artes Gráficas a la SECRETARÍA DE POLÍTICAS SOCIOCULTURALES del MINISTERIO DE CULTURA."
          },
          {
            "numero-articulo": 12,
            "texto": "ARTÍCULO 12. - A los fines de la emisión y difusión previstas en la Ley N° 27.067, el Instituto Nacional de las Artes Gráficas comunicará a los medios audiovisuales que compongan Radio y Televisión Argentina Sociedad del Estado, las actividades que llevará a cabo, así como toda otra información que considere necesaria para la mejor difusión de las mismas."
          }
        ]
      },
      "id-infojus": "DN20150001329"
    }
  }
}