{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-308-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991191698,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1803-nacional-prorroga-designaciones-ambito-ministerio-interior-dn20070001803-2007-12-04"
      }
    },
    "content": {
      "mecanografico": 20070001803,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1803,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-12-04",
      "standard-normativo": "DEC C 001803 2007 12 04",
      "titulo-norma": "PRORROGA DESIGNACIONES EN EL AMBITO DEL MINISTERIO DEL INTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 12 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.803/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-01-16",
      "fecha-mod": "2008-01-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PRORROGAN DESIGNACIONES EN EL AMBITO DEL MINISTERIO DEL INTERIOR.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prórroga del plazo"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones a plazo/plazo/prórroga del plazo"
            },
            "sinonimos": {
              "termino": [
                "término",
                "plazo de prórroga",
                "prórroga de vigencia",
                "obligaciones personales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "clasificación de las obligaciones",
            "prórroga de vigencia (prórroga del plazo)",
            "obligaciones a plazo",
            "designación (nombramiento)",
            "plazo de prórroga (prórroga del plazo)",
            "Obligaciones y contratos",
            "término (plazo)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "obligaciones personales (obligaciones)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "plazo",
            "Ministerio del Interior y Transporte",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "nombramiento de empleados públicos (nombramiento)",
            "obligaciones",
            "empleo público",
            "prórroga del plazo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 21.311/2007 del registro de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, los Decretos Nº 491 del 12 de marzo de 2002, sus modificatorios y complementarios, Nº 745 del 14 de junio de 2006 y Nº 241 del 19 de marzo de 2007, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nº 491/02 dispuso, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue por el Decreto Nº 745/06 se designó transitoriamente a partir del dictado del mismo, en la Planta Permanente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, a los agentes detallados en la Planilla que como Anexo I forma parte integrante de dicho Decreto, en los cargos y en los niveles escalafonarios que en cada caso se indican, con carácter de excepción a lo dispuesto en el Título III, Capítulo II del Anexo I del Decreto Nº 993 del 27 de mayo de 1991 (t.o. 1995) y a lo dispuesto por el    artículo 7º de la Ley Nº 26.078.\n\nQue asimismo, por el citado Decreto se designó en la Planta mencionada en el párrafo precedente a los agentes detallados en la Planilla que como Anexo II forma parte integrante de dicho acto, en los cargos y en los niveles escalafonarios que en cada caso se indican, con carácter de excepción a lo dispuesto en el Título III, Capítulo II del Anexo I y del artículo 11 del  Decreto Nº 993/91 (t.o. 1995) y a lo dispuesto por el artículo 7º de la Ley Nº 26.078.\n\nQue por el Decreto Nº 241/07 se prorrogaron por el término de CIENTO OCHENTA (180) días hábiles a partir del vencimiento del término establecido en el artículo 3º del Decreto Nº 745/06 las designaciones transitorias en la Planta Permanente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, a los agentes detallados en las Planillas que como Anexo I y II forman parte integrante de dicho acto, en los cargos y en los niveles escalafonarios que en cada caso se indican.\n\nQue los citados cargos debían ser cubiertos conforme los sistemas de selección previstos en el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA aprobado por el Decreto Nº 993/91 (t.o. 1995), dentro del plazo de CIENTO OCHENTA (180) días contados a partir de la prórroga de las designaciones transitorias.\n\nQue por razones operativas no ha sido posible cumplimentar la cobertura de los cargos en el plazo establecido.\n\nQue por ello se considera indispensable prorrogar en la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR las designaciones transitorias concretadas mediante el aludido Decreto Nº 745/06.\n\nQue los cargos citados no constituyen asignación de recurso extraordinario alguno.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo establecido por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el artículo 1º del Decreto Nº 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Prorróganse por el término de CIENTO OCHENTA (180) días hábiles a partir del vencimiento del término establecido en el    artículo 1º del Decreto Nº 241/07 las designaciones transitorias en la Planta Permanente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, a los agentes detallados en la Planilla que como Anexo I forma parte integrante del presente acto, en los cargos y en los niveles escalafonarios que en cada caso se indican, con carácter de excepción a lo dispuesto en el Título III, Capítulo II del Anexo I del Decreto Nº 993/91 (t.o. 1995)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Prorróganse por el término de CIENTO OCHENTA (180) días hábiles a partir del vencimiento del término establecido en el    artículo 2º del Decreto Nº 241/07 las designaciones transitorias en la Planta Permanente de la SECRETARIA DE SEGURIDAD INTERIOR del MINISTERIO DEL INTERIOR, a los agentes detallados en la Planilla que como Anexo II forma parte integrante del presente acto, en los cargos y en los niveles escalafonarios que en cada caso se indican, con carácter de excepción a lo dispuesto en el Título II Capítulo I,    artículo 11 y en el Título III, Capítulo II del Anexo I al  Decreto Nº 993/91 (t.o. 1995)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los cargos involucrados deberán ser cubiertos conforme los sistemas de selección previstos en el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA aprobado por el Decreto Nº 993/91 (t.o. 1995) dentro del plazo de CIENTO OCHENTA (180) días contados a partir de la prórroga de las designaciones transitorias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 30 - MINISTERIO DEL INTERIOR - Subjurisdicción 02 - SECRETARIA DE SEGURIDAD INTERIOR."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "APELLIDO Y NOMBRE TIPO Y Nº DOC. NIVEL Y DESCRIPCION GRADO DEL PUESTO SKAF, María Cristina del Carmen DNI 6.241.362 A-0 Asesora Técnica BLANCO, Silvia Cristina DNI 10.605.510 B-0 Coordinadora de Unidades Organizativas ARRESEIGOR, Alejandra Olga Graciela DNI 14.008.546 C-0 Responsable de Ejecución de Actividades CAMPOS COLANTONI, Gastón Darío DNI 25.292.771 C-0 Coordinador de Proyectos SANCHEZ, Pablo Miguel DNI 20.646.655 C-0 Responsable de Ejecución de Actividades DENNA, Lucas Alejandro DNI 23.782.043 C-0 Coordinador de Proyectos CESINI, Marcela Claudia DNI 20.008.359 C-0 Coordinador de Proyectos GENTILUOMO, Martín Horacio DNI 24.529.617 C-0 Responsable de Ejecución de Actividades GARCIA PEREZ, Maria Eugenia DNI 30.135.284 E-0 Asistente Administrativo PARATA, José Alberto DNI 25.396.522 B-0 Coordinador de Proyectos DAMIANOVICH, Estela DNI 10.964.360 E-0 Asistente Administrativo"
      },
      "id-infojus": "DN20070001803"
    }
  }
}