{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-940-0001-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1576865221018,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "49-nacional-decreto-necesidad-urgencia-sobre-deuda-publica-dn20191000049-2019-12-19"
      }
    },
    "content": {
      "mecanografico": 20191000049,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 49,
      "timestamp": "2019-12-20T14:29:38",
      "timestamp-alta": "2019-12-20T14:05:12",
      "timestamp-m": "2019-12-20T14:29:38",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2019-12-19",
      "standard-normativo": "DNU C 000049 2019 12 19",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Deuda Pública",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 12 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 49/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-12-20",
      "fecha-mod": "2019-12-20",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen disposiciones por Decreto de Necesidad y Urgencia sobre Deuda Pública",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6 FECHA DE ENTRADA EN VIGENCIA: 20/12/2019"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "sistema financiero",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "derecho económico financiero (Economía y finanzas)",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2019-111156605-APN-DGD#MHA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026122 2006 07 20 0019 000 0020 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que con fecha 17 de diciembre de 2019, se ha remitido al HONORABLE CONGRESO DE LA NACIÓN el Proyecto de \"LEY DE SOLIDARIDAD SOCIAL Y REACTIVACIÓN PRODUCTIVA EN EL MARCO DE LA EMERGENCIA PÚBLICA\", que propicia la declaración de la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social, y, junto con otras iniciativas, faculta al PODER EJECUTIVO NACIONAL a llevar adelante las gestiones y los actos necesarios para recuperar y asegurar la sostenibilidad de la deuda pública de la REPÚBLICA ARGENTINA.\n\nQue la declaración de emergencia elevada a consideración del HONORABLE CONGRESO DE LA NACIÓN contempla, entre las bases de la delegación propiciada, la creación de condiciones para asegurar la sostenibilidad de la deuda pública, que deberá ser compatible con la recuperación de la economía productiva y con la mejora de los indicadores sociales básicos.\n\nQue una parte significativa de la deuda pública con próximo vencimiento corresponde a pagos de amortización contraídos originalmente con vencimientos dentro del año de emisión.\n\nQue un porcentaje importante de dicho endeudamiento ha sido contraído en moneda extranjera, por lo que la REPÚBLICA ARGENTINA enfrenta dificultades que son de público conocimiento para hacer frente a los vencimientos de tales obligaciones.\n\nQue las consideraciones expuestas en el mensaje de elevación del mencionado proyecto de ley dan cuenta de la subsistencia de las severas condiciones que motivaron la postergación dispuesta en el   Decreto N° 596/19 y sus modificatorios y la necesidad de adoptar medidas urgentes para paliar la dramática crisis económica y social que enfrenta nuestro país.\n\nQue, en función de ello, corresponde modificar los vencimientos de amortización contemplados en el cronograma de pago dispuesto por el referido Decreto respecto de las Letras del Tesoro en Dólares Estadounidenses (LETES U$D), que se individualizan en su   ANEXO.\n\nQue, si bien a la fecha del dictado del presente se encuentra a consideración del HONORABLE CONGRESO DE LA NACIÓN la declaración de la indubitable emergencia pública, el ajustado cronograma de pago de las citadas obligaciones del Estado Nacional que fue previsto en el referido Decreto sin contemplar un programa para restaurar la sostenibilidad de la deuda pública, conllevaría vencimientos inminentes y demanda su tratamiento integral inmediato, constituyendo circunstancias excepcionales que hacen imposible seguir los trámites ordinarios previstos por la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue con los alcances antes enunciados la presente medida se ajusta a la razonabilidad que exige el ejercicio responsable de la función de gobierno.\n\nQue la Ley N° 26.122, regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los  decretos de necesidad y urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue han tomado intervención las áreas técnicas y el Servicio Jurídico Permanente del MINISTERIO DE ECONOMÍA y el Servicio Jurídico Permanente de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue la presente medida se dicta de acuerdo con las facultades emergentes del artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL y los artículos 2°, 19 y 20 de la Ley N° 26.122. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Las obligaciones de pago de amortizaciones correspondientes a las Letras del Tesoro en Dólares Estadounidenses (LETES U$D) individualizadas en el ANEXO (IF-2019-111827563-APN-MEC), que forma parte integrante de la presente medida, serán postergadas en su totalidad al día 31 de agosto de 2020."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000596 2019 08 28 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La postergación dispuesta por el artículo 1º del presente no alcanzará a los títulos identificados en el ANEXO (IF-2019-111827563-APN-MEC) en la medida que estén comprendidos en las excepciones establecidas en el artículo 2° del Decreto N° 596/19 y en el artículo 1° del Decreto N° 796/19."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sin perjucio de lo establecido en el presente, los tenedores de los títulos identificados en el ANEXO (IF-2019-111827563-APN-MEC) podrán aplicarlos a los fines y en las condiciones previstas en la Resolución N° 18/19 de la SECRETARÍA DE FINANZAS del entonces MINISTERIO DE HACIENDA."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4°.- Déjase sin efecto el cronograma de pagos establecido en el artículo 2° de la Resolución Conjunta N° 61/19 de la SECRETARÍA DE FINANZAS y la SECRETARÍA DE HACIENDA del entonces MINISTERIO DE HACIENDA respecto de las Letras del Tesoro en Dólares Estadounidenses (LETES U$D) identificadas en el ANEXO (IF-2019-111827563-APN-MEC) del presente, sin perjuicio de la vigencia de las restantes disposiciones contenidas en dicha resolución conjunta."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- La SECRETARÍA DE FINANZAS y la SECRETARÍA DE HACIENDA, ambas del MINISTERIO DE ECONOMÍA, actuando en forma conjunta, podrán dictar las normas aclaratorias y complementarias necesarias a los fines de la mejor implementación de lo previsto en el presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- La presente medida entra en vigencia a partir del día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Dése cuenta al HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-De Pedro-Solá-Rossi-Guzmán-Kulfas-Basterra- Meoni-Katopodis-Losardo-Frederic-González García-Arroyo-Gómez Alcorta-Trotta-Bauer-Salvarezza-Moroni-Cabandie-Lammens-Bielsa"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20191000049"
    }
  }
}