{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-482-1001-3791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991872577,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1284-nacional-decreto-reglamentario-ley-19130-sobre-requisitos-minimos-seguridad-deben-adoptar-entidades-financieras-dn19731001284-1973-02-15"
      }
    },
    "content": {
      "mecanografico": 19731001284,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1284,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1973-02-15",
      "standard-normativo": "DEC C 001284 1973 02 15",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 19.130 SOBRE REQUISITOS MINIMOS DE SEGURIDAD QUE DEBEN ADOPTAR LAS ENTIDADES FINANCIERAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 02 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.284/73",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 19.130, DETERMINANDO CUALES DEBEN SER LAS MEDIDAS MINIMAS DE SEGURIDAD QUE DEBERAN ADOPTAR LAS COMPAÑIAS FINANCIERAS, SOCIEDADES DE CREDITO Y CASAS DE CREDITO",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IAESPECIFICACIONES  GENERALES  DE  LAS  CAJAS  Y  BOVEDAS",
            "000IIBESPECIFICACIONES    GENERALES    DE  LOS  BUZONES  RECEPTORES"
          ]
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 019130 1971 07 21 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "entidades financieras"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras"
            },
            "sinonimos": {
              "termino": "sistema bancario"
            }
          },
          {
            "elegido": {
              "termino": "casas de cambio"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario/casas de cambio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "régimen cambiario",
                "derecho económico financiero",
                "mercado de cambio",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "banco central",
            "régimen cambiario (mercado cambiario)",
            "derecho económico financiero (Economía y finanzas)",
            "moneda",
            "entidades bancarias (bancos)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "casas de cambio",
            "sistema financiero",
            "Derecho bancario",
            "mercado cambiario",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "operaciones de cambio (mercado cambiario)",
            "acto administrativo de alcance general",
            "bancos",
            "reglamento administrativo (reglamentos)",
            "entidades financieras",
            "mercado de cambio (mercado cambiario)",
            "sistema bancario (Derecho bancario)",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 019130 1971 07 21 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "lo dispuesto por la ley 19.130 y la necesidad de proceder a su reglamentación  el  Presidente  de  la  Nación  Argentina  decreta:"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Las medidas mínimas de seguridad que de acuerdo con la ley  19.130  deberán  adoptar las compaÑías financieras, sociedades de crédito para consumo  y  cajas  de  crédito,  en cada una de sus casas, serán las siguientes.\n\nA  -  Cuando  el  numerario  atesorado  no  supere  $50.000.   a)  Caja tesoro móvil que responda a las especificaciones que, como parte  integrante  del  presente  decreto  se  detallan en el anexo 1;\n\nb)  Buzón  de seguridad en las ventanillas receptoras,  de  acuerdo con las especificaciones  que,  como  parte integrante del presente decreto, se detallan en el anexo 2;\n\nc)  Alarma  externa,  con  mandos  adecuados  para  accionarla  con seguridad y mínimas posibilidades de  operación  accidental. Deberá tener  conexiones  a  las  aberturas  del  local y al tesoro;  d) Cerraduras especiales, trabas pasadores,  cadenas,  persianas de hierro  o  acero, barrotes y mirillas antibalas, según corresponda, en todas las  bocas  de  acceso a los edificios (puertas, ventanas, claraboyas, patios inferiores, etc.).\n\nB  -  Cuando el numerario atesorado  exceda  la  suma  de  $50.000, deberán    arbitrarse   complementaria  o  suplementariamente,  las siguientes medidas:\n\na) Castillete, caseta o  cabina  blindada en altura, que permita la vigilancia panorámica con un adecuado  ángulo  de fuego. Cuando las características  del  local  hagan  imposible  la  instalación   en altura,  se  admitirá  su construcción fuera del local - también en altura - cercano a la puerta  principal  de  acceso  o  dentro  del local a nivel del suelo, en ese orden;\n\nb)  Alarma  a  distancia,  con mandos adecuados para accionarla con seguridad y mínimas posibilidades  de  operación  accidental. En el castillete,   caseta  o cabina  blindada  deberá  instalarse    un pulsador;\n\nc)  Servicio  de    policía  adicional  o  personal  de  vigilancia habilitado por autoridad competente;\n\nd)  La caja tesoro móvil  deberá  estar  dotada  de  una  cerradura adicional  bicronométrica,  como  mínimo,  en  la puerta principal;\n\ne)  Servicio de serenos e iluminación nocturna interna  y  externa, cuando así resulte necesario."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- A partir de la promulgación del presente decreto no se podrán  habilitar  nuevas  casas si no se satisfacen los requisitos por él fijados, salvo en las  situaciones  previstas  en el art. 3."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- El Banco Central de la República Argentina resolverá, previo  dictamen  de los organismos de seguridad competentes, todas las cuestiones que  se  planteen con relación a los dispositivos de seguridad a que hace referencia  este  decreto  reglamentario, como asimismo sobre la procedencia de eximir de algunas  de  las medidas dispuestas  a  determinadas  casas  teniendo  en cuenta: Ubicación, características  del  local  en  que  funcionan,  o  su    relativa importancia."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- El plazo para completar los dispositivos de seguridad en las  casas ya habilitadas será fijado por el Banco Central de la República  Argentina.  Sin perjuicio de ello, hasta tanto las cajas tesoros móviles no cuenten  con  la cerradura bicronométrica que se determina en el art. 1, apartado B,  inc.  d),  una  de  sus llaves deberá ser depositada, al cierre de las operaciones diarias,  en el local de un organismo de seguridad."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  El  Banco  Central  de la República Argentina podrá actualizar  anualmente los importes previstos  en  el  art.  1  del presente decreto,  aplicando  el  coeficiente de ajuste que resulte del  \"índice  de  precios al por mayor\",  en  el  total  del  rubro \"productos no agropecuarios\",  que  periódicamente se publica en el Boletín  de Estadística del Instituto  Nacional  de  Estadística  y Censos."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  Incorpóranse  como  parte  integrante  del presente decreto sus anexos 1 y 2."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - WEHBE"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "REQUISITOS  IMPRESCINDIBLES  QUE  TIENEN  QUE  POSEER  LAS CAJAS DE TESOROS    MOVILES  Y  LAS  BOVEDAS  DE  TESORO  DE  LAS  ENTIDADES FINANCIERAS",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art. 1.- Cajas Tesoros Móviles:\n\na) Casco:\n\nCon  blindaje  que  asegure su inviolabilidad por medios mecánicos, soplete oxhídrico y resistente  a  la desintegración por impacto de alto  poder,  durante  las  horas  de inactividad  de  la  entidad, construido en un cuerpo de una sola  pieza  o de una sola pieza por cara,  con sus juntas machihembradas o encastradas.  Deberá  contar con adecuada  aislación  térmica  que  impida  la  destrucción  del contenido por acción del calor;\n\nb) Puerta matriz:\n\nDeberá  ser construida con características de mayor resistencia que las previstas  para  el  casco,  con  su  correspondiente  caja  de cerraduras y pasadores. Su cierre deberá garantizar las propiedades antitérmicas de la caja;\n\nc) Estructura inferior:\n\nDeberá  contar  con  una  gaveta  para  la  guarda  del dinero, con mecanismo de retardo en su puerta;\n\nd) Cerraduras:\n\nTendrá  dos  en  puerta  matriz  de combinaciones numéricas,  de  4 discos  con cambio automático de clave  a  llave,  dispositivo  que imposibilite  su violación y con cuellos salientes en sus ejes, que impidan forzar  su  desplazamiento  hacia el interior o exterior, o bien una cerradura con llave de doble  paleta  u otra de reconocida seguridad y una de combinación numérica;\n\ne) Fijación:\n\nCuando en razón de su peso y medidas resulte de fácil desplazamiento,  deberá  estar fijada a pared consistente  y  piso."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2.- Bovedas de Tesoro:\n\nLa  caja  tesoro  móvil  podrá  ser  reemplazada  por una bóveda de tesoro, con paredes de hormigón armado con refuerzo  de acero en su interior,  que  aseguren  su  inviolabilidad  durante las horas  de inactividad  de  la  entidad, dotada de una puerta  de  acceso  que cumpla  con las especificaciones previstas  para  la  de  la  caja tesoro."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "REQUISITOS  IMPRESCINDIBLES  QUE  TIENEN  QUE  POSEER  LOS  BUZONES RECEPTORES DE LAS ENTIDADES FINANCIERAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- BUZONES RECEPTORES a) Casco:\n\nEstructura  de  chapa de acero de un espesor no menor de 3 mm;\n\nb) Boca de acceso:\n\nDe dimensiones reducidas,  con  mecanismo  que impida la extracción del dinero;\n\nc) Puerta:\n\nEstructura de chapa de acero de un espesor no  menor  de  5 mm, con cerradura  de  doble  llave  o  dos  cerraduras  de llaves de doble paleta. Una de las llaves deberá guardarse, indistintamente,  en la gaveta  interna de la caja tesoro con mecanismo de retardo, en otra entidad financiera  o  en  el  local del organismo de seguridad más próximo;\n\nd) Emplazamiento:\n\nFijado a pared o suelo."
          }
        }
      ],
      "id-infojus": "DN19731001284"
    }
  }
}