{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-411-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988280068,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "114-nacional-aprobacion-modelo-contrato-garantia-banco-interamericano-desarrollo-contrato-contragarantia-suscribirse-provincia-rio-negro-dn20040000114-2004-01-22"
      }
    },
    "content": {
      "mecanografico": 20040000114,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 114,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-01-22",
      "standard-normativo": "DEC C 000114 2004 01 22",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE GARANTIA CON EL BANCO INTERAMERICANO DE DESARROLLO Y EL CONTRATO DE CONTRAGARANTIA A SUSCRIBIRSE CON LA PROVINCIA DE RIO NEGRO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 01 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 114/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-01-23",
      "fecha-mod": "2004-01-23",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBAN MODELOS DE CONTRATO DE GARANTIA Y CONTRAGARANTIA, A SUSCRIBIRSE CON EL BANCO INTERAMERICANO DE DESARROLLO, RELACIONADOS CON EL OTORGAMIENTO DE UN FINANCIAMIENTO EN LA MODALIDAD DIRECTA A LA PROVINCIA DE RIO NEGRO, CUYO OBJETIVOS ES MEJORAR LA PARTICIPACION DE LAS PyMES EN LOS MERCADOS INTERNACIONALES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6  OBSERVACION: Este Decreto se publica sin Anexos. La documentación no publicada puede ser consultada en el Boletín Oficial"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenio de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "garantía del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/responsabilidad del Estado/garantía del Estado"
            },
            "sinonimos": {
              "termino": "garantía de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Río Negro"
            },
            "preferido": {
              "termino": "Río Negro"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "crédito bancario (préstamo bancario)",
            "préstamo bancario internacional (préstamo internacional)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "contratos bancarios",
            "operaciones bancarias",
            "contratos de préstamo garantizados",
            "responsabilidad del Estado",
            "Hacienda y Finanzas (Economía y finanzas)",
            "préstamo internacional",
            "Economía y finanzas",
            "Derecho administrativo",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Río Negro",
            "garantía de la Nación (garantía del Estado)",
            "préstamo bancario",
            "sistema financiero",
            "operaciones financieras",
            "Derecho bancario",
            "operatoria bancaria (operaciones bancarias)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "sistema bancario (Derecho bancario)",
            "BID (Banco Interamericano de Desarrollo)",
            "garantía del Estado",
            "Banco Interamericano de Desarrollo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0101633/2003 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION y el modelo de CONTRATO DE PRESTAMO Nros. 1463/OC-AR y 1464/ OC-AR, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que el BANCO INTERAMERICANO DE DESARROLLO (B.I.D.) ha resuelto otorgar un financiamiento en la modalidad directa a la Provincia de RIO NEGRO por un monto de hasta DOLARES ESTADOUNIDENSES CINCUENTA Y UN MILLONES NOVECIENTOS MIL (U$S 51.900.000) en virtud del CONTRATO DE PRESTAMO Nros. 1463/OC-AR y 1464/OC-AR a celebrarse entre la Provincia de RIO NEGRO y el BANCO INTERAMERICANO DE DESARROLLO (B.I.D.), condicionado a que la REPUBLICA ARGENTINA afiance solidariamente las obligaciones financieras de la citada Provincia estipuladas en dicho contrato.\n\nQue mediante el referido CONTRATO DE PRESTAMO, el BANCO INTERAMERICANO DE DESARROLLO (B.I.D.) se compromete a asistir financieramente a dicha Provincia a fin de posibilitar la ejecución del PROGRAMA DE APOYO A LA MODERNIZACION PRODUCTIVA DE LA PROVINCIA DE RIO NEGRO.\n\nQue el objetivo general del Programa consiste en contribuir a que las Pequeñas y Medianas Empresas (PyMEs) de la Provincia de RIO NEGRO mejoren su participación en los mercados internacionales en un entorno institucional público - privado fortalecido.\n\nQue el CONTRATO DE GARANTIA tiene por finalidad afianzar todas las obligaciones financieras, tales como el pago del principal, intereses, comisiones de inspección y vigilancia, comisión de crédito y comisión por pago anticipado contraidas por la Provincia de RIO NEGRO, en el referido CONTRATO DE PRESTAMO.\n\nQue las obligaciones garantizadas por la REPUBLICA ARGENTINA no incluyen compromisos de contribuir con recursos adicionales para la ejecución del Programa.\n\nQue el CONTRATO DE CONTRAGARANTIA estipula que la Provincia de RIO NEGRO se obliga expresamente a autorizar la atención de los compromisos asumidos por la REPUBLICA ARGENTINA, en su calidad de Garante, con los fondos de la Cuenta de Coparticipación Federal de Impuestos o del régimen que la reemplace, hasta su total cancelación.\n\nQue a tales efectos, la Provincia de RIO NEGRO autoriza al MINISTERIO DE ECONOMIA Y PRODUCCION, o al organismo que lo reemplace, a debitar en forma automática los montos adeudados al momento del incumplimiento.\n\nQue el PROGRAMA DE APOYO A LA MODERNIZACION PRODUCTIVA DE LA PROVINCIA DE RIO NEGRO refleja las coincidencias entre la Provincia de RIO NEGRO y la REPUBLICA ARGENTINA respecto de los principios establecidos en la Ley N° 25.152 de Administración de los Recursos Públicos, o el instrumento que lo suplante, con el objetivo de disminuir el déficit fiscal, contener el gasto público, autolimitarse en el endeudamiento y asegurar la transparencia fiscal.\n\nQue los contratos propuestos para ser suscriptos se encuentran comprendidos en los Artículos 57 y 60 in fine de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la debida intervención en el área de su competencia.\n\nQue de acuerdo a lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el Artículo 16 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (T.O. 1999), el PODER EJECUTIVO NACIONAL se encuentra facultado para aprobar operaciones de esta naturaleza y someter eventuales controversias a la decisión de Tribunales Arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el modelo de CONTRATO DE GARANTIA a suscribirse entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO que consta de NUEVE (9) numerales, destinado a afianzar financieramente el CONTRATO DE PRESTAMO Nros.\n\n1463/OC-AR y 1464/OC-AR por un monto de hasta DOLARES ESTADOUNIDENSES CINCUENTA Y UN MILLONES NOVECIENTOS MIL (U$S 51.900.000), cuya copia autenticada forma parte integrante del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Apruébase el modelo de CONTRATO DE CONTRAGARANTIA a suscribirse entre la REPUBLICA ARGENTINA y la Provincia de RIO NEGRO, que consta de CINCO (5) numerales y cuya copia autenticada forma parte integrante del presente decreto como Anexo II."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que cl mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, los Contratos cuyos modelos se aprueban por los Artículos 1° y 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, las modificaciones a los Contratos cuyos modelos se aprueban por los Artículos 1° y 2° del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto de la garantía, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Facúltase al titular de la SUBSECRETARIA DE RELACIONES CON PROVINCIAS dependiente de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION a suscribir toda otra documentación relativa al PROGRAMA DE APOYO A LA MODERNIZACION PRODUCTIVA DE LA PROVINCIA DE RIO NEGRO, en carácter de representante del Garante, para atender las responsabilidades emergentes de los Contratos cuyos modelos se aprueban por los Artículos 1° y 2° del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "id-infojus": "DN20040000114"
    }
  }
}