{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-526-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1450805081991,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2625-nacional-designacion-ministerio-justicia-derechos-humanos-dn20150002625-2015-11-26"
      }
    },
    "content": {
      "mecanografico": 20150002625,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2625,
      "timestamp": "2015-12-09T13:04:59",
      "timestamp-alta": "2015-12-09T13:04:59",
      "timestamp-m": "2015-12-09T13:04:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-11-26",
      "standard-normativo": "DEC C 002625 2015 11 26",
      "titulo-norma": "Designación en el Ministerio de Justicia y Derechos Humanos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 12 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.625/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-12-09",
      "fecha-mod": "2015-12-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba una designacion en el Ministerio de Justicia y Derechos Humanos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S04:0050050/2015 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000644 1989 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002265 1994 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en el expediente mencionado en el  Visto tramita el procedimiento de selección llevado a cabo en el ámbito de la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, en orden a proponer la designación del Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE SAN MIGUEL N° 2, Provincia de BUENOS AIRES.\n\nQue el referido procedimiento de selección fue sustanciado en el ámbito de aquel organismo, siguiendo las previsiones normativas establecidas en la Resolución ex M.J.S. y D.H. N° 238 del 28 de febrero de 2003 y sus modificatorias, a resultas de la cual se produjo el llamado a concurso en los términos previstos por la Resolución M.J. y D.H. N° 561 del 29 de junio de 2005 y sus ampliatorias.\n\nQue en cumplimiento de lo establecido en las citadas resoluciones, dicho llamado fue publicado en un medio gráfico de gran circulación en el país y en el BOLETÍN OFICIAL DE LA REPÚBLICA ARGENTINA dentro de los plazos en aquéllas establecidos.\n\nQue con posterioridad, conforme a las constancias obrantes en estos actuados, la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS efectuó la convocatoria a la inscripción de los postulantes al concurso respecto del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE SAN MIGUEL N° 2, Provincia de BUENOS AIRES; ello, a tenor de lo establecido en la Disposición D.N.R.N.P.A. y C.P. N° 255 del 16 de junio de 2015.\n\nQue se procedió a la publicación del acto en el BOLETÍN OFICIAL DE LA REPÚBLICA ARGENTINA, junto con la información complementaria relativa a ese concurso, y en la página web del organismo.\n\nQue como consecuencia de ello y de acuerdo con lo establecido en la Resolución ex M.J.S. y D.H. N° 238/03 y sus modificatorias, la citada Dirección Nacional recibió las inscripciones de los postulantes y, previo control del cumplimiento de sus recaudos formales, dio intervención al Tribunal Evaluador al que se refiere el artículo 4° de la Resolución ex M.J.S. y D.H. N° 238/03 y sus modificatorias, a través de la remisión del listado de los postulantes admitidos al proceso de evaluación.\n\nQue como se acredita en estos actuados, el Tribunal Evaluador realizó la evaluación de los antecedentes personales y profesionales de los postulantes, calificándolos conforme las pautas indicadas en la Resolución ex M.J.S. y D.H. N° 238/03 y sus modificatorias.\n\nQue, como también emana de lo actuado, previa notificación a los admitidos a la evaluación de los conocimientos teóricos, los días 14 y 18 de agosto de 2015, se llevó a cabo dicho examen escrito en la sede de la ESCUELA DEL SERVICIO DE JUSTICIA.\n\nQue a los fines de resguardar el anonimato de los exámenes hasta tanto el Tribunal Evaluador culminara con la calificación de éstos, se dio intervención a un notario adscripto a la ESCRIBANÍA GENERAL DEL GOBIERNO DE LA NACIÓN, quien recibió las fichas con los datos personales de los examinados y su correspondiente número de examen, las cuales fueron recibidas por el mencionado Tribunal Evaluador previa entrega por parte de éste de las calificaciones de los exámenes, identificados por medio de un número, todo ello según consta en el acta que forma parte de estas actuaciones.\n\nQue, respecto de quienes fueron aprobados en aquella etapa, el día 27 de agosto de 2015 se realizó, previa notificación a los interesados y en el ámbito de la ESCUELA DEL SERVICIO DE JUSTICIA, la evaluación de sus conocimientos prácticos, cuyas calificaciones, así como las de las anteriores evaluaciones, constan en las actas labradas a ese efecto.\n\nQue, una vez cumplidas aquellas instancias examinadoras previstas en el marco regulatorio del procedimiento concursal, el Tribunal Evaluador, previa elaboración del orden de mérito del concurso, elevó al titular de la mencionada Dirección Nacional la terna de los postulantes que obtuvieron hasta el tercer lugar en aquél, a fin de que ese organismo efectúe la propuesta de designación según lo dispone el Decreto N° 644 del 18 de mayo de 1989, modificado por su similar N° 2265 del 22 de diciembre de 1994.\n\nQue con carácter previo a la elevación de la propuesta de designación, la mencionada Dirección Nacional dio cumplimiento a lo dispuesto en los  artículos 23 y 24 de la Resolución ex M.J.S. y D.H. N° 238/03 y sus modificatorias, referidos a la actualización de documentación y ratificación de las declaraciones oportunamente efectuadas por los postulantes ternados.\n\nQue de la nota elevada por la citada Dirección Nacional, obrante en estos actuados, surge la propuesta de designación del doctor Eugenio Javier BONELLI (D.N.I. N° 27.978.785) como Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE SAN MIGUEL N° 2, Provincia de BUENOS AIRES.\n\nQue verificado en las presentes actuaciones el cumplimiento de todas las etapas del procedimiento de selección regulado en la Resolución ex M.J.S. y D.H. N° 238/03 y sus modificatorias, se desprende que la persona cuya designación se propone reúne los requisitos formales para acceder al cargo de Encargado Titular, enumerados en el Decreto N° 644/89, modificado por su similar N° 2265/94, en tanto aquélla fue aprobada en las instancias examinadoras realizadas e integró la terna que de conformidad con el orden de mérito del concurso elaboró el Tribunal Evaluador.\n\nQue, atento lo anterior y analizada la propuesta de designación formulada, resulta que el candidato ha demostrado contar con la calificación profesional y la idoneidad suficiente para ser designado, extremos que resultan necesarios para el correcto y eficiente ejercicio de la función registral.\n\nQue en virtud de lo expuesto surge que se han cumplido las previsiones exigidas por la Resolución ex M.J.S. y D.H. N° 238/03 y sus modificatorias para la designación de los Encargados Titulares de los Registros Seccionales de la Propiedad del Automotor, como así también los objetivos perseguidos con su dictado.\n\nQue la adopción de dicha medida, sin perjuicio de la necesaria cobertura de la titularidad de la delegación registral que se encuentra vacante, importará dotar de excelencia a la función registral, redundando ello en un claro beneficio para el público usuario, destinatario final de todo el sistema.\n\nQue por otra parte, mediante el Decreto N° 491 del 12 de marzo de 2002, se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, debe ser efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la jurisdicción correspondiente.\n\nQue, además, se ha dado cumplimiento a lo preceptuado por el  artículo 6° del Decreto N° 601 del 11 de abril de 2002.\n\nQue como consecuencia de las consideraciones antes reseñadas se estima procedente efectuar la designación de la persona propuesta para la cobertura del cargo de Encargado Titular del Registro Seccional de la Propiedad del Automotor antes mencionado.\n\nQue ha tomado la intervención que le compete el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la competencia de la suscripta para el dictado del presente acto surge del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y del Decreto N° 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE SAN MIGUEL N° 2, provincia de BUENOS AIRES, al doctor Eugenio Javier BONELLI (D.N.I. N° 27.978.785)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Alak"
      },
      "id-infojus": "DN20150002625"
    }
  }
}