{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-521-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1647349596953,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "125-nacional-promocion-agentes-ministerio-defensa-dn20220000125-2022-03-14"
      }
    },
    "content": {
      "mecanografico": 20220000125,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 125,
      "timestamp": "2022-03-15T09:58:35",
      "timestamp-alta": "2022-03-15T09:58:35",
      "timestamp-m": "2022-03-15T09:58:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-03-14",
      "standard-normativo": "DEC C 000125 2022 03 14",
      "titulo-norma": "Promoción de agentes en el Ministerio de Defensa",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 03 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 125/2022",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-03-15",
      "fecha-mod": "2022-03-15",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se promueven de agentes en el Ministerio de Defensa.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "promoción de grado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/SINAPA/promoción de grado"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "Sistema Nacional de la Profesión Administrativa",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "preferido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "promoción de grado",
            "función pública (Administración Pública)",
            "SINAPA",
            "Sistema Nacional de la Profesión Administrativa (SINAPA)",
            "agentes de la administración pública",
            "MINISTERIO DE DEFENSA",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "empleo público",
            "escalafón",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020508 1973 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001404 2005 11 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001499 2010 10 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2018-01476769-APN-DDMYA#SGP, las Leyes Nros. 19.101 y sus modificatorias y 20.508 y los Decretos Nros. 1332 del 20 de septiembre de 1973, 1404 del 17 de noviembre de 2005 y 1499 del 18 de octubre de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001404 2005 11 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001499 2010 10 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020508 1973 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020508 1973 05 27 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019101 1971 06 30 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CCN C 026994 2014 10 01 4027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CCN C 026994 2014 10 01 2537 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que los señores Víctor Adolfo MOUNET, Héctor Dionisio GALVÁN, Pedro Eusebio FONTANETTO, Walter Orlando BURGOS, Andrés RUIZ, Herminio FIORE, Alberto José BAZÁN, Juan José GALVÁN y Amado Enrique LÓPEZ se han presentado ante el MINISTERIO DE DEFENSA con fecha 7 de abril de 2011 y solicitaron la concesión de los beneficios que fueron otorgados mediante los Decretos Nº 1404/05 y Nº 1499/10 a quienes estuvieron en su misma e idéntica situación.\n\nQue el señor Marcos Domingo LUNA, mediante nota de fecha 10 de mayo de 2012, ha solicitado adherirse al reclamo realizado por parte del señor MOUNET y otros.\n\nQue conforme a los antecedentes obrantes en las actuaciones iniciadas en el MINISTERIO DE DEFENSA, los entonces Cabos Segundos de Infantería de Marina Víctor Adolfo MOUNET, Héctor Dionisio GALVÁN, Pedro Eusebio FONTANETTO, Walter Orlando BURGOS, Andrés RUIZ, Herminio FIORE, Alberto José BAZÁN, Juan José GALVÁN, Amado Enrique LÓPEZ y Marcos Domingo LUNA participaron junto con otros compañeros de armas en la promoción del retorno al país del ex-Presidente de la Nación Teniente General Juan Domingo PERÓN, por medio de un intento de rebelión que se produjo en la ex-ESCUELA DE MECÁNICA DE LA ARMADA, el 17 de noviembre de 1972.\n\nQue, como consecuencia de los referidos sucesos, la ARMADA ARGENTINA les imputó diversos delitos e infracciones militares y comunes.\n\nQue, a pesar de que el CONSEJO SUPREMO DE LAS FUERZAS ARMADAS resolvió declararlos comprendidos en la Ley de Amnistía Nº 20.508, el Director de Armamento de Personal Naval rescindió los compromisos de servicios de Walter Orlando BURGOS, Andrés RUIZ, Alberto José BAZÁN, Juan José GALVÁN, Amado Enrique LÓPEZ y Marcos Domingo LUNA el 30 de mayo de 1973 y de Herminio FIORE el 18 de octubre de 1973, y dispuso sus bajas de inmediato de la Fuerza.\n\nQue, posteriormente, se reunió la JUNTA DE CALIFICACIONES DEL PERSONAL NAVAL SUBALTERNO y consideró que Víctor Adolfo MOUNET y Pedro Eusebio FONTANETTO estuvieron \".involucrados en los hechos ocurridos en la Escuela de Mecánica de la Armada el 17 de noviembre de 1972 y . que tales hechos quedaron comprendidos en los términos de la Ley Nº 20.508 de Amnistía, y por tanto beneficiados con ella quienes tuvieron participación en los mismos, .\".\n\nQue los efectos de la Ley Nº 20.508 quedaron claramente establecidos en su artículo 5º, que dispone que la Amnistía extingue no solo las consecuencias penales de los hechos de que se trate, sino también otro tipo cualquiera de sanciones que pudieran corresponder a los responsables. Sin embargo, aquellos militares fueron calificados como \"NO PROPUESTO PARA PERMANECER EN SERVICIO ACTIVO\" por los hechos referenciados y dados de baja obligatoria el 13 de julio de 1973.\n\nQue el extinto Cabo Segundo Héctor Dionisio GALVÁN fue procesado el 27 de noviembre de 1972 por un Juez Militar de Instrucción ad-hoc y se dispuso su baja el 4 de junio de 1973, luego de haber estado bajo tratamiento por haber sufrido una herida de bala en los hechos de mención.\n\nQue mediante nota de fecha 26 de noviembre de 2021, el señor Andrés RUIZ adjuntó copia de la Partida de Defunción del ex-Cabo Segundo Héctor Dionisio GALVÁN, de la cual surge que su fallecimiento habría acaecido el 23 de marzo de 2015.\n\nQue el artículo 16 de la CONSTITUCIÓN NACIONAL y los Instrumentos Internacionales incorporados a ella en virtud de su artículo 75, inciso 22, colocan a la situación de los señores Víctor Adolfo MOUNET, Héctor Dionisio GALVÁN, Pedro Eusebio FONTANETTO, Walter Orlando BURGOS, Andrés RUIZ, Herminio FIORE, Alberto José BAZÁN, Juan José GALVÁN, Amado Enrique LÓPEZ y Marcos Domingo LUNA en condiciones similares a las que dieron origen al dictado de los Decretos Nº 1404/05 y Nº 1499/10.\n\nQue los citados Decretos dejaron sin efecto las bajas obligatorias de CUATRO (4) ex -Guardiamarinas y de OCHO (8) ex-Cabos Segundos de Infantería de Marina, que también formaron parte de los hechos ocurridos el 17 de noviembre de 1972 en la entonces ESCUELA DE MECÁNICA DE LA ARMADA, transformaron dichas bajas en retiros obligatorios, les otorgaron la promoción en DOS (2) grados y les acordaron un haber de retiro equivalente al CIEN POR CIENTO (100 %) del haber mensual, en los términos del artículo 76, inciso 1, apartado a) de la Ley para el Personal Militar Nº 19.101. Ello, por entender que su apartamiento de las filas de la ARMADA ARGENTINA estuvo vinculado a razones de \".índole política, en el marco de la turbulencia institucional en el cual se encontraba inmersa la Nación\".\n\nQue, en virtud de lo expuesto, corresponde dejar sin efecto las bajas de los causantes, transformarlas en retiros obligatorios y otorgarles, asimismo, la promoción en DOS (2) grados en los términos del artículo 11, incisos a) y b) del Decreto Nº 1332/73.\n\nQue a la fecha en que fue realizada la presentación de los causantes el plazo de prescripción vigente a su respecto era de CINCO (5) años, conforme lo establecía el entonces artículo 4027, inciso 3° del CÓDIGO CIVIL DE LA NACIÓN, derogado por la Ley N° 26.994.\n\nQue, atento lo establecido en el artículo 2537 del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN, el plazo de prescripción aplicable es de CINCO (5) años conforme la ley anterior referida, computado desde la fecha de la presentación de cada causante.\n\nQue las DIRECCIONES GENERALES DE ASUNTOS JURÍDICOS de la ARMADA ARGENTINA y del MINISTERIO DE DEFENSA han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 12 de la CONSTITUCIÓN NACIONAL"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Déjanse sin efecto las bajas obligatorias de la ARMADA ARGENTINA de los ex-Cabos Segundos de Infantería de Marina Walter Orlando BURGOS (D.N.I. Nº 10.312.801), Andrés RUIZ (D.N.I. Nº 10.312.351), Alberto José BAZÁN (D.N.I. Nº 8.455.334), Juan José GALVÁN (D.N.I. Nº 7.616.084), Amado Enrique LÓPEZ (D.N.I. Nº 10.099.240) y Marcos Domingo LUNA (D.N.I. Nº 5.411.703) al 30 de mayo de 1973 y de Herminio FIORE (D.N.I. Nº 8.424.573) al 18 de octubre de 1973, y se los reincorpora a la ARMADA ARGENTINA en situación de retiro obligatorio a partir de las mismas fechas, respectivamente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Déjanse sin efecto las bajas obligatorias dispuestas por la ARMADA ARGENTINA de los ex-Cabos Segundos de Infantería de Marina Víctor Adolfo MOUNET (D.N.I. Nº 5.218.197) y Pedro Eusebio FONTANETTO (D.N.I. Nº 8.483.948) al 13 de julio de 1973 y Héctor Dionisio GALVÁN (D.N.I. Nº 7.884.430) al 4 de junio de 1973, y se los reincorpora a la ARMADA ARGENTINA en situación de retiro obligatorio a partir de las mismas fechas, respectivamente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Promuévense al grado de Cabo Principal en situación de retiro obligatorio al 30 de mayo de 1973 a los señores Walter Orlando BURGOS (D.N.I. Nº 10.312.801), Andrés RUIZ (D.N.I. Nº 10.312.351), Alberto José BAZÁN (D.N.I. Nº 8.455.334), Juan José GALVÁN (D.N.I. Nº 7.616.084), Amado Enrique LÓPEZ (D.N.I. Nº 10.099.240) y Marcos Domingo LUNA (D.N.I. Nº 5.411.703)."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Promuévese al grado de Cabo Principal en situación de retiro obligatorio al 18 de octubre de 1973 al señor Herminio FIORE (D.N.I. Nº 8.424.573)."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Promuévense al grado de Cabo Principal en situación de retiro obligatorio al 13 de julio de 1973 a los señores Víctor Adolfo MOUNET (D.N.I. Nº 5.218.197) y Pedro Eusebio FONTANETTO (D.N.I. N° 8.483.948)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Promuévese al grado de Cabo Principal en situación de retiro obligatorio al 4 de junio de 1973 al señor Héctor Dionisio GALVÁN (D.N.I. Nº 7.884.430)."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Otórgase al personal citado en los artículos precedentes un haber de retiro equivalente al CIEN POR CIENTO (100 %) del haber mensual, en los términos del artículo 76, inciso 1º, apartado a) de la Ley para el Personal Militar Nº 19.101 y sus modificatorias."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Declárase aplicable a la percepción de los haberes de retiro precitados el plazo de prescripción de CINCO (5) años previsto en el artículo 4027, inciso 3° del entonces vigente CÓDIGO CIVIL DE LA NACIÓN, cuyo cómputo operará desde el 7 de abril de 2011, fecha de la presentación de los señores Víctor Adolfo MOUNET, Héctor Dionisio GALVÁN, Pedro Eusebio FONTANETTO, Walter Orlando BURGOS, Andrés RUIZ, Herminio FIORE, Alberto José BAZÁN, Juan José GALVÁN, Amado Enrique LÓPEZ y desde el 10 de mayo de 2012, fecha de la presentación del señor Marcos Domingo LUNA."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Taiana"
      },
      "id-infojus": "DN20220000125"
    }
  }
}