{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-665-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992445793,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1566-nacional-aprobacion-addenda-al-convenio-para-armonizacion-financiamiento-deficit-sistema-previsional-provincia-chaco-suscripta-29-abril-2009-dn20090001566-2009-10-26"
      }
    },
    "content": {
      "mecanografico": 20090001566,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1566,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-10-26",
      "standard-normativo": "DEC C 001566 2009 10 26",
      "titulo-norma": "APROBACION DE LA ADDENDA AL CONVENIO PARA LA ARMONIZACION Y EL FINANCIAMIENTO DEL DEFICIT DEL SISTEMA PREVISIONAL DE LA PROVINCIA DEL CHACO SUSCRIPTA EL 29 DE ABRIL DE 2009.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 10 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.566/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-10-28",
      "fecha-mod": "2009-10-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ADDENDA AL CONVENIO PARA LA ARMONIZACION Y EL FINANCIAMIENTO DEL DEFICIT DEL SISTEMA PREVISIONAL DE LA PROVINCIA DEL CHACO SUSCRIPTA EL 29 DE ABRIL DE 2009.",
        "anexos-decreto": {
          "anexo-ley": "A ADDENDA AL CONVENIO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Chaco"
            },
            "preferido": {
              "termino": "Chaco"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ANSES"
            },
            "preferido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "sinonimos": {
              "termino": "ANSES"
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "Administración Nacional de la Seguridad Social",
            "Chaco",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "ANSES (Administración Nacional de la Seguridad Social)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho económico financiero (Economía y finanzas)",
            "convenio de colaboración (convenios de cooperación)",
            "Seguridad social",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025235 1999 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025400 2000 12 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 024-99-81183889-2- 798 del Registro de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) las Leyes Nros. 25.235 y 25.400 y sus respectivas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025235 1999 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 015400 1960 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000846 2008 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 25.235 se ratificó, en lo que es materia de competencia del Congreso Nacional, el acuerdo suscripto por Gobernadores en Ejercicio y Gobernadores Electos de las Provincias, con fecha 6 de diciembre de 1999, con el nombre de \"COMPROMISO FEDERAL\".\n\nQue por la Ley Nº 25.400 se ratificó el acuerdo suscripto por los señores Gobernadores e Interventor Federal de los Estados Provinciales, el Jefe de Gobierno de la Ciudad Autónoma de Buenos Aires y el Gobierno Nacional, denominado \"COMPROMISO FEDERAL POR EL CRECIMIENTO y la DISCIPLINA FISCAL\" y su Addenda, ambos de fecha 17 de noviembre de 2000.\n\nQue por el ACUERDO BILATERAL DE FINANCIAMIENTO DEL DEFICIT PREVISIONAL suscripto el 18 de noviembre de 2004 entre el PODER EJECUTIVO NACIONAL y el Gobierno de la Provincia del CHACO se dio origen al proceso de armonización del sistema previsional de la Provincia del Chaco con la normativa nacional.\n\nQue con fechas 22 de abril de 2008 y 14 de mayo de 2008 se han suscripto, respectivamente, el CONVENIO PARA LA ARMONIZACION Y EL FINANCIAMIENTO DEL SISTEMA PREVISIONAL DE LA PROVINCIA DEL CHACO entre el Gobierno de la Provincia del CHACO y la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) y su ADDENDA.\n\nQue por Decreto Nº 846 de fecha 21 de mayo de 2008 se dispuso la aprobación del referido Convenio y su Addenda.\n\nQue con fecha 29 de abril de 2009 entre la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) y el Gobierno de la Provincia del CHACO se suscribió una nueva ADDENDA al CONVENIO PARA LA ARMONIZACION Y EL FINANCIAMIENTO DEL DEFICIT DEL SISTEMA PREVISIONAL DE LA PROVINCIA DEL CHACO.\n\nQue la ADDENDA AL CONVENIO PARA LA ARMONIZACION Y EL FINANCIAMIENTO DEL DEFICIT DEL SISTEMA PREVISIONAL DE LA PROVINCIA DEL CHACO de fecha 29 de abril de 2009, entrará en vigencia a partir de su aprobación por el PODER EJECUTIVO NACIONAL.\n\nQue la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) será el Organismo responsable de realizar las auditorías anuales al Instituto de Seguridad Social, Seguros y Préstamos (INSSSEP) de la Provincia del CHACO.\n\nQue, por lo expuesto, corresponde disponer la aprobación de la ADDENDA AL CONVENIO PARA LA ARMONIZACION Y EL FINANCIAMIENTO DEL DEFICIT DEL SISTEMA PREVISIONAL DE LA PROVINCIA DEL CHACO suscripto el 29/04/09 por la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) y el Gobierno de la Provincia del CHACO.\n\nQue la Gerencia de Asuntos Jurídicos de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) y la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, Inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase la ADDENDA AL CONVENIO PARA LA ARMONIZACION Y EL FINANCIAMIENTO DEL DEFICIT DEL SISTEMA PREVISIONAL DE LA PROVINCIA DEL CHACO suscripta el 29 de abril de 2009 entre el Gobierno de la Provincia del CHACO y la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), en representación del PODER EJECUTIVO NACIONAL, cuya copia autenticada como Anexo, forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a dictar las normas aclaratorias necesarias para la efectiva instrumentación de la Addenda que se aprueba por el artículo 1º del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "anexo": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025235 1999 12 15 0000 000 0000 000"
          }
        },
        "anexo": "A",
        "titulo-anexo": "ADDENDA AL CONVENIO PARA LA ARMONIZACION Y EL FINANCIAMIENTO DEL DEFICIT DEL SISTEMA PREVISIONAL DE LA PROVINCIA DEL CHACO",
        "texto": "En la Ciudad Autónoma de Buenos Aires, a los veintinueve días del mes de abril de 2009, se reúnen el Poder Ejecutivo Nacional, representado por el Director Ejecutivo de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), Lic. AMADO BOUDOU, en adelante LA NACION y el Señor Gobernador de la PROVINCIA DEL CHACO, Cr. JORGE MILTON CAPITANICH, en representación de la Provincia, en adelante LA PROVINCIA, en el marco del Compromiso Federal del 6 de diciembre de 1999 ratificado por Ley Nº 25.235, acuerdan en celebrar la presente ADDENDA al CONVENIO PARA LA ARMONIZACION Y EL FINANCIAMIENTO DEL SISTEMA PREVISIONAL DE LA PROVINCIA DEL CHACO, de fecha 22 de abril de 2008, de acuerdo con las siguientes cláusulas:\n\nPRIMERA: LA NACION en función de sus disponibilidades presupuestarias y financieras, asume el compromiso de contribuir al financiamiento del Instituto de Seguridad Social, Seguros y Préstamos (INSSSEP) de LA PROVINCIA, por el resultado financiero global que se verifi- que en el presente ejercicio, con la suma total y definitiva de PESOS DOSCIENTOS MILLONES ($ 200.000.000). Esta suma será transferida a la cuenta que determine LA PROVINCIA durante el presente ejercicio, habiéndose concretado hasta la fecha, los siguientes pagos:\n\n-$ 46.000.000 con fecha 15 de enero de 2009 -$ 94.000.000 con fecha 19 de enero de 2009 LA PROVINCIA reconoce que efectivizadas las transferencias establecidas en la presente cláusula, no tiene deudas por reclamar a LA NACION, por períodos anteriores al 31 de diciembre de 2009, en concepto de financiamiento del déficit del Instituto de Seguridad Social, Seguros y Préstamos (INSSSEP) de LA PROVINCIA, en el marco de la Cláusula Duodécima del Compromiso Federal del 6 de diciembre de 1999.\n\nSEGUNDA: LA NACION realizará auditorías anuales al Instituto de Seguridad Social, Seguros y Préstamos (INSSSEP) de LA PROVINCIA, la que deberá poner a disposición de LA NACION, los estados contables definitivos y toda otra documentación complementaria que le sea requerida para realizar esta labor. LA NACION ratifica que el organismo responsable de realizar las citadas auditorías es la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nEl marco metodológico para la conformación de los resultados presupuestarios y financieros del Instituto de Seguridad Social, Seguros y Préstamos (INSSSEP) de LA PROVINCIA, es el establecido por el Anexo del Convenio firmado entre LA NACION y LA PROVINCIA con fecha 22 de abril de 2008."
      },
      "id-infojus": "DN20090001566"
    }
  }
}