{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-249-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1414677846077,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1942-nacional-rechaza-pedido-recusacion-presentado-grupo-clarin-contra-presidente-autoridad-federal-servicios-comunicacion-audiovisual-afsca-dn20140001942-2014-10-24"
      }
    },
    "content": {
      "mecanografico": 20140001942,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1942,
      "timestamp": "2014-10-30T10:44:12",
      "timestamp-alta": "2014-10-30T10:44:12",
      "timestamp-m": "2014-10-30T10:44:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-10-24",
      "standard-normativo": "DEC C 001942 2014 10 24",
      "titulo-norma": "Rechaza pedido de recusación presentado por el Grupo Clarín contra el presidente de la Autoridad Federal de Servicios de Comunicación Audiovisual (Afsca)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 10 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.942/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-10-30",
      "fecha-mod": "2014-10-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza pedido de recusación presentado por el Grupo Clarín contra el presidente de la Autoridad Federal de Servicios de Comunicación Audiovisual (Afsca)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación de la recusación"
            },
            "preferido": {
              "termino": "Derecho procesal/recusación y excusación/recusación/desestimación de la recusación"
            },
            "sinonimos": {
              "termino": [
                "excusación y recusación",
                "recusación de magistrados",
                "acción recusatoria",
                "recusación del juez"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autoridad federal de servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/autoridad federal de servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación",
                "AFSCA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Grupo Clarín Sociedad Anónima"
            },
            "preferido": {
              "termino": "Grupo Clarín Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Grupo Clarín Sociedad Anónima",
            "servicios de comunicación audiovisual",
            "AFSCA (autoridad federal de servicios de comunicación audiovisual)",
            "recusación",
            "autoridad federal de servicios de comunicación audiovisual",
            "acción recusatoria (recusación)",
            "recusación del juez (recusación)",
            "Derecho procesal",
            "recusación y excusación",
            "excusación y recusación (recusación y excusación)",
            "recusación de magistrados (recusación)",
            "desestimación de la recusación",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 3002/13 del registro de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CPC C 017454 1981 08 18 0017 000 0018 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026522 2009 10 10 0010 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que las firmas GRUPO CLARÍN SOCIEDAD ANÓNIMA, ARTE RADIOTELEVISIVO ARGENTINO SOCIEDAD ANÓNIMA, RADIO MITRE SOCIEDAD ANÓNIMA y CABLEVISIÓN SOCIEDAD ANÓNIMA recusan con causa, entre otros funcionarios, al Presidente del DIRECTORIO de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL D. Martín SABBATELLA, como asimismo a los Directores D. Ignacio SAAVEDRA, D. Néstor Raúl AVALLE, D. Eduardo Francisco RINESI y D.\n\nClaudio Alberto SCHIFER.\n\nQue las recusaciones efectuadas se fundan en el artículo 17, inciso 7 del CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION en relación a todos los Directores; adicionándose en el caso del Presidente del DIRECTORIO, D. Martín SABBATELLA, las causales previstas por los incisos 5) y 10) de la misma norma.\n\nQue conforme surge de las constancias del expediente, los funcionarios recusados niegan y rechazan las causales invocadas por las presentantes.\n\nQue las recusaciones realizadas a los CINCO (5) miembros del DIRECTORIO nombrados en el presente con fundamento en el inciso 7) del artículo 17 del CPCCN, deben descartarse de plano ya que resultan genéricas o se basan en la intervención en actuaciones anteriores.\n\nQue el artículo 6° de la Ley Nº 19.549, expresamente prevé que: \"...La intervención anterior del funcionario o empleado en el expediente no se considerará causal de recusación...\".\n\nQue la intervención de los miembros del DIRECTORIO recusados en estas actuaciones ha sido, en primer lugar, para declarar la admisibilidad formal de la propuesta de adecuación a la Ley Nº 26.522 presentada por quienes efectúan la recusación y que motivara el dictado de la Resolución Nº 193-AFSCA/14; salvo el Dr. RINESI que fue nombrado con posterioridad.\n\nQue en ese momento, los presentantes no consideraron que la actuación de los integrantes del Directorio estuviera \"teñida de parcialidad\".\n\nQue en las actuaciones se garantizó el derecho de defensa en juicio y el debido proceso a las presentantes.\n\nQue las expresiones de las que se agravian las recusantes en relación al Presidente del Directorio, no acreditan la argüida enemistad.\n\nQue no basta la mera mención de una empresa o de uno de sus socios, para que dicha mención se convierta en sí misma en causal de recusación; las manifestaciones reseñadas por las recusantes, son declaraciones en relación a hechos verificables, públicos y de ningún modo configuran la causal de recusación esgrimida en los actuados.\n\nQue la premisa aplicable a los jueces según la cual la imparcialidad del juzgador refiere a la necesidad de que el caso sea decidido por quien no es parte en el asunto que debe decidir, es decir, por quien es completamente ajeno a la cuestión, no resulta aplicable al caso de una recusación en sede administrativa; ya que sería imposible el ejercicio del poder de policía por parte del Estado, quien no resulta completamente ajeno a la cuestión en razón de que ejerce las funciones que el Congreso le ha asignado como organismo de control de la actividad, en defensa del interés público comprometido.\n\nQue el instituto de la recusación de funcionarios y empleados se encuentra previsto en el artículo 6° de la Ley Nº 19.549 en cuanto establece que pueden ser recusados por las causales y en las oportunidades previstas en los artículos 17 y 18 del CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION, debiendo dar intervención al Superior inmediato.\n\nQue cabe destacar que al referirse a la recusación con causa de los magistrados judiciales tanto la doctrina procesalista como la jurisprudencia han señalado que debe ser objeto de interpretación restrictiva (FASSI, Santiago C., \"Código Procesal, Civil y Comercial. Comentado, anotado y concordado\" Tomo 1, pág. 46 y fallos citados al pie de página, Ed. Astrea, Bs.\n\nAs., 1971; FENOCHIETTO, Carlos Eduardo - ARAZI, Roland, \"Código Procesal, Civil y Comercial de la Nación\", Tomo 1, pág. 105 y jurisprudencia mencionada al pie de página, Ed. Astrea, Bs. As., 1983).\n\nQue dicha postura también predomina en el terreno específico de los procedimientos administrativos; campo en el cual los autores concluyen en la excepcionalidad y en el carácter restrictivo que debe regir la aplicación de estos institutos (HUTCHINSON, Tomás, \"Ley Nacional de Procedimientos Administrativos. Ley 19.549.\n\nComentada, anotada y concordada con las normas provinciales.\" Tomo 1, pág.\n\n175, Ed. La Ley, Bs. As., 2002).\n\nQue para evitar que puedan emplearse abusivamente esos procedimientos (en referencia a la recusación y excusación) con el fin de demorar el trámite o para desentenderse de procesos complicados, la ley ha disciplinado la forma, oportunidades y motivos por los cuales los litigantes pueden recusar y los funcionarios pueden excusarse. (HUTCHINSON, T. \"Régimen de Procedimientos Administrativos.\n\nLey 19.549\". Edit. Astrea, 2006.\n\nPág. 80).\n\nQue para que la recusación sea procedente, es necesario que se cumplan ciertos requisitos, tales como, que la recusación individualice concretamente el o los funcionarios recusados, con fundamentación y motivación suficiente (es decir, debe ser causada), que se acompañe u ofrezca toda la prueba pertinente y que la recusación no se constituya en un medio abusivo o en una maniobra dilatoria para demorar o tergiversar indebidamente un procedimiento.\n\nQue la doctrina es unánime al señalar que \"La recusación debe fundarse en un motivo serio que haga dudar de la habilidad subjetiva del juzgador (...) Debe invocarse concretamente la causa, detallándose los hechos en cuya virtud pueda entenderse configurada alguna de las causales; la vaguedad la hace 'maliciosa'. Además, la recusación debe exponerse categóricamente, no siendo suficiente insinuar dudas...\" (FASSI, Santiago C. y YAÑEZ, César D., Código Procesal, Tomo 1, pág.\n\n226; PONCE, Carlos, Código Procesal, Tomo 1, pág. 428, núm. 1).\n\nQue conforme a lo dispuesto por el artículo 3° de la Ley Nº 19.549 el ejercicio de la competencia \"...constituye una obligación de la autoridad o del órgano correspondiente y es improrrogable...\".\n\nQue por todo lo expuesto corresponde rechazar las recusaciones planteadas.\n\nQue ha tomado la intervención que le compete el Servicio Jurídico pertinente.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL, 6° de la Ley Nº 19.549 y 10 de la Ley Nº 26.522. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase la recusación planteada por las firmas GRUPO CLARÍN SOCIEDAD ANÓNIMA, ARTE RADIOTELEVISIVO ARGENTINO SOCIEDAD ANÓNIMA, RADIO MITRE SOCIEDAD ANÓNIMA y CABLEVISIÓN SOCIEDAD ANÓNIMA respecto del Presidente del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, señor Martín SABBATELLA, por los motivos expuestos en los considerandos del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Recházase la recusación planteada por las firmas GRUPO CLARÍN SOCIEDAD ANÓNIMA, ARTE RADIOTELEVISIVO ARGENTINO SOCIEDAD ANÓNIMA, RADIO MITRE SOCIEDAD ANÓNIMA y CABLEVISIÓN SOCIEDAD ANÓNIMA respecto de los señores Directores de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL D. Ignacio SAAVEDRA, D. Néstor Raúl AVALLE, D. Eduardo Francisco RINESI y D. Claudio Alberto SCHIFER, por los motivos expuestos en los considerandos del presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich"
      },
      "id-infojus": "DN20140001942"
    }
  }
}