{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-126-2000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992532208,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2621-nacional-estructura-organica-subsecretaria-legal-dn19920002621-1992-12-23"
      }
    },
    "content": {
      "mecanografico": 19920002621,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2621,
      "timestamp-m": "2012-03-30T16:36:18",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-12-23",
      "standard-normativo": "DEC C 002621 1992 12 23",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA SUBSECRETARIA LEGAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 04 15"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 5",
          "id": "OBSERVA A0",
          "ref": "DEC C 000435 1990 03 04 0027 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.621/1992",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-03-30",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SUBSECRETARIA LEGAL DEPENDIENTE DE LA SECRETARIA DE COORDINACION LEGAL, TECNICA Y ADMINISTRATIVA DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B OBJETIVOS",
            "C RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D PLANTA",
            "E CATEGORIAS FINANCIADAS"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Subsecretaría Legal"
            },
            "preferido": {
              "termino": "Subsecretaría Legal"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "cargos vacantes",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Subsecretaría Legal",
            "estructura orgánica",
            "cobertura de vacantes",
            "organismos del Estado",
            "empleo público",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001594 1992 08 31 0000 000 0000 000"
          }
        },
        "texto": "lo establecido por el Decreto N. 1594/92, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000755 1992 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0008 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  la  norma  citada  se  adecuó  la  organización  del MINISTERIO   DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  y  las distintas áreas  de  su jurisdicción, entre ellas, la SUBSECRETARIA LEGAL, dependiente de  la SECRETARIA DE COORDINACION LEGAL, TECNICA Y ADMINISTRATIVA.\n\nQue por la misma norma  se  otorgó un plazo para que las distintas áreas eleven los proyectos de estructuras organizativas pertinentes.\n\nQue  a  la fecha no han concluido  los  estudios  que  posibiliten determinar  la  organización  aconsejable  para  la  SECRETARIA  DE COORDINACION LEGAL, TECNICA Y ADMINISTRATIVA del citado Ministerio.\n\nQue  independientemente  de  ello,  dada  la  importancia  de  las competencias  asignadas a la SUBSECRETARIA LEGAL, dependiente de la Secretaría mencionada  precedentemente, resulta imperioso otorgarle a aquélla en forma provisoria,  una  estructura organizativa que le permita  la  inmediata  y  plena  atención   de  las  mismas.\n\nQue,  por  otra  parte,  debido  a la aprobación  del  Decreto  N.\n\n2284/91,  por  el  cual  se  disolvieron  distintos  entes  de  las SECRETARIAS DE AGRICULTURA, GANADERIA  Y  PESCA  y  de  INDUSTRIA Y COMERCIO,  se  originó  la  derivación  de  los  juicios  de dichos organismos  al  Servicio  Jurídico  de  dicho  Ministerio,  con  el consiguiente aumento del número de causas.\n\nQue,   mediante  Decreto  N.  755/92,  se  aprobó  una  Planta  No Permanente  de  Personal  Transitorio para el ejercicio 1992, en la Dirección  General  de  Asuntos    Jurídicos    dependiente  de  la SUBSECRETARIA LEGAL, a fin de cubrir los mecanismos que permitieran atender las necesidades surgidas por  la aplicación del Decreto mencionado en el considerando anterior.\n\nQue,  teniendo  en  cuenta  la  subsistencia de tales necesidades, resulta imperiosa la aprobación de  otra  Planta  No  Permanente de Personal Transitorio para el ejercicio 1993 en la citada  Dirección General,  de  características similares a la aprobada por la  norma citada precedentemente.\n\nQue  tal  como lo  establecen  las  normas  vigentes,  corresponde aprobar la Distribución  por  Cargos  y  Horas  de  Cátedra  de  la jurisdicción afectada.\n\nQue  ha  tomado la intervención que le compete el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA expidiéndose favorablemente.\n\nQue la presente  medida  se  dicta  en  virtud  de  las facultades emergentes del Artículo 86 Inciso 1 de la Constitución  Nacional  y el Artículo 8 de la Ley de Ministerios (t. o. 1992)."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1 : Apruébase, la estructura organizativa de la SUBSECRETARIA  LEGAL  dependiente  de la SECRETARIA DE COORDINACION LEGAL, TECNICA Y ADMINISTRATIVA del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS de conformidad con  el Organigrama, Objetivos, Responsabilidad  Primaria  y  Acciones, Planta  Permanente,  Planta Permanente  y  Gabinete  y  Planilla    Comparativa  de  Categorías Financiadas que como Anexos I, II, III, IVa,  IVb y Vb forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  :  Apruébase,  para  la  SUBSECRETARIA  LEGAL  de  la SECRETARIA  DE  COORDINACION  LEGAL,  TECNICA  Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  una Planta no Permanente de Personal Transitorio a utilizar durante el  ejercicio 1993,  de  acuerdo  con el detalle que como Anexo IVc, se acompaña."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Apruébase  la  Distribución  por Cargos y Horas de Cátedra de la Jurisdicción 50 - MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS  en la parte correspondiente a la SUBSECRETARIA LEGAL dependiente de la  SECRETARIA  DE COORDINACION LEGAL, TECNICA Y ADMINISTRATIVA de conformidad con el  detalle  que como Anexo Va, se acompaÑa."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : Facúltase al SECRETARIO DE COORDINACION LEGAL, TECNICA Y ADMINISTRATIVA,  quien  a  su vez podrá delegar dicha facultad en el Director General de la Dirección  General  de Asuntos Jurídicos, a asignar a las distintas unidades dependientes  de la misma, áreas o temas de competencia específica."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001887 1991 09 24 0005 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5 : Exceptúase a la SUBSECRETARIA LEGAL de la SECRETARIA DE COORDINACION  LEGAL,  TECNICA Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS    PUBLICOS  de  las  limitaciones establecidas por el artículo 27 del Decreto  N.  435 del 4 de marzo de 1990, sustituido por el artículo 5 de su similar  N. 1887 del 24 de  setiembre  de 1991, al solo efecto de posibilitar la  cobertura de los cargos de  la  estructura  que  se  aprueba  por el presente acto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  :  Modifícase  la  Distribución por Cargos y Horas de Cátedra de la jurisdicción 50 - MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS, en la parte correspondiente a la SECRETARIA  DE COORDINACION  LEGAL,  TECNICA  Y ADMINISTRATIVA, de conformidad con el  detalle  obrante en la planilla  anexa  al  presente  artículo."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  :  El  gasto que demande la aplicación de la presente medida será atendido con  los  créditos  asignados  a  las partidas específicas destinadas a gastos en personal, de la jurisdicción  50 -  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS en la parte correspondiente  a  la  SECRETARIA DE COORDINACION LEGAL, TECNICA Y ADMINISTRATIVA."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  I",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I",
            "texto": "ART.  1  :  (Nota  de  redacción)  ORGANIGRAMA  - NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO II SUBSECRETARIA LEGAL OBJETIVOS",
            "texto": "1).-  Coordinar  el servicio jurídico y mantener ordenados los textos de la normativa  vinculada con la actividad sustantiva de la jurisdicción.\n\n2).-  Intervenir en todos  los  proyectos  de  leyes,  decretos  o resoluciones  que introduzcan o modifiquen normas vinculadas con la actividad sustantiva de la jurisdicción."
          }
        },
        {
          "anexo": "C",
          "segmento": {
            "titulo-particion": "ANEXO III",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "DIRECCION AUDITORIA DE CONTENCIOSOS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nControlar  y  calificar  la  actuación de los profesionales en los juicios  donde  el  MINISTERIO DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS o sus entes  descentralizados  sean  parte, ya se trate de personal permanente o contratado.\n\nACCIONES\n\n1).- Efectuar el control del cumplimiento de las  distintas etapas de  las  causas judiciales en las que el MINISTERIO DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS deba intervenir.\n\n2).- Auditar  y  conformar  lo  actuado  en  relación  con  dichas causas,    cuando   su  tramitación  se  encomiende  a  Estudios  o Profesionales ajenos  a  la  ADMINISTRACION  PUBLICA NACIONAL.\n\n3).-  Elaborar  informes  periódicos  sobre  la  marcha    de  las distintas actuaciones, objeto de su competencia."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "DIRECCION GENERAL DE ASUNTOS JURIDICOS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nAsesorar  en todos los asuntos de carácter jurídico de competencia de  la  jurisdicción   ministerial,  con  el  fin  de  promover  el perfeccionamiento de las  disposiciones  legales  y reglamentarias, en el análisis de los anteproyectos de legislación  económica  y en la  revisión  y  compatibilización  de  las  medidas de legislación económica originadas en otros organismos. Asumir  la representación y  patrocinio  del  Estado  en  los juicios correspondientes  a  la jurisdicción ministerial.\n\nACCIONES\n\n1.- Asesorar y redactar, desde el  punto  de  vista  jurídico, los proyectos  de actos administrativos, convenios y demás instrumentos que se sometan  a  la consideración del Ministerio, sus Secretarías y Subsecretarías.\n\n2.-  Disponer  la  representación   y  el  patrocinio  del  Estado Nacional en todas las causas judiciales  en  que  el  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS deba intervenir, estableciendo los sistemas que permitan controlar la marcha  de las actuaciones.\n\n3.-   Emitir  dictámenes  y  tramitar  recursos,  reclamaciones  y denuncias  interpuestas  contra actos administrativos producidos en la jurisdicción ministerial.\n\n4.- Entender en la revisión  y compatibilización de las medidas de legislación económica originadas  en otros organismos. (Siempre que éstas afecten temas de competencia  específica  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS).\n\n5.-  Entender  en la realización de los estudios vinculados con su especialidad  a  fin   de  promover  el  perfeccionamiento  de  las disposiciones legales y reglamentarias en vigor.\n\n6.- Dictaminar en las  solicitudes de autorización que presente la Dirección  General  Impositiva   para  apelar  las  sentencias  del Tribunal Fiscal de la Nación.\n\n7.- Asesorar en los aspectos jurídicos  y  legales,  en  todas las negociaciones  económicas  nacionales  e  internacionales,  ya sean bilaterales o multilaterales.\n\n8.-  Representar  al  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  ante  otras autoridades oficiales,  ya  sean  Nacionales, Provinciales  o  Municipales,    en    toda  gestión  que  requiera específicos conocimientos jurídicos.\n\n9.-  Instruir los sumarios por infracciones  a  los  regímenes  de promoción industrial y minera.\n\n10.-  Efectuar   la  supervisión  y  control  de  las  actividades referentes  a la recopilación  y  ordenamiento  de  la  legislación nacional, en materia económica."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "DIRECCION DE NORMAS ECONOMICAS",
                "texto": "ACCIONES\n\n1.-  Evaluar  los  aspectos  técnico-legales  de  los proyectos de actos  administrativos  de  carácter  general  que  se  sometan   a consideración  del Ministerio o Secretarías y emitir el dictamen en los casos que se le delegue.\n\n2.- Elaborar e  intervenir  anteproyectos  de  actos  de  carácter general o colaborar en los aspectos de técnica legislativa con  los que se proyecten en otras jurisdicciones.\n\n3.-  Analizar  las  leyes  que,  vinculadas  con el accionar de la jurisdicción  ministerial,  sancione el HONORABLE  CONGRESO  DE  LA NACION, elaborar y asesorar sobre  los  proyectos  que  proponga el MINISTERIO    DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS.\n\n4.- Efectuar la  revisión  y  compatibilización  de las medidas de legislación   económica  originadas  en  otros  organismos,    cuyo análisis le sea atribuido.\n\n5.- Entender  en  la realización de los estudios vinculados con su especialidad  a  fin  de   promover  el  perfeccionamiento  de  las disposiciones legales y reglamentarias  en  vigor, cuyo análisis le sea atribuido.\n\n6.- Coordinar la recopilación y actualización  de  la  legislación Nacional  en  materia  económica,  sus  normas  interpretativas   y antecedentes."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "DIRECCION DE CONTENCIOSOS",
                "texto": "ACCIONES\n\n1.-  Ejercer  la coordinación y supervisión de la representación y el patrocinio del  Estado  Nacional en las causas judiciales en que el MINISTERIO DE ECONOMIA Y  OBRAS  Y  SERVICIOS  PUBLICOS  y/o sus Secretarías y Subsecretarías deban intervenir.\n\n2.-  Colaborar con la actuación de las representaciones del Estado Nacional  en  el  interior  del  país, en las causas judiciales que correspondan al Ministerio.\n\n3.- Intervenir en los oficios judiciales  de  carácter  penal y en aquellos que se relacionen con los juicios que tiene a su  cargo la Dirección."
              },
              {
                "numero-articulo": 5,
                "titulo-articulo": "DIRECCION DE DICTAMENES",
                "texto": "ACCIONES\n\n1.-  Asistir  al  Director  General  de Asuntos Jurídicos en todas aquellas cuestiones en que se le solicite  su  análisis y dictamen.\n\n2.-  Entender  en  la  elaboración de dictámenes referidos  a  los casos  que  se  sometan  a  consulta,  relacionados  con  actos  de carácter particular y dictaminaren  los  casos  que se le deleguen.\n\n3.- Entender en las solicitudes que presente la  Dirección General Impositiva  para apelar las sentencias del Tribunal  Fiscal  de  la Nación."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "DELEGACION TIPO",
                "texto": "ACCIONES\n\n1.-  Dictaminar  y  entender  en  la  elaboración  de  dictámenes, tramitar recursos, reclamos y denuncias, e instruir sumarios.  Todo ello  en  los  casos y respecto de las materias que se le deleguen.\n\n2.- Asesorar y  redactar  los  proyectos de actos administrativos, convenios y demás instrumentos que se le encomienden."
              }
            ]
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1 : (Nota de redacción) PLANTA - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART.  1  :  (Nota  de  redacción)  CATEGORIAS FINANCIADAS - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19920002621"
    }
  }
}