{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-217-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990984029,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "712-nacional-contrato-prestamo-suscripto-banco-interamericano-desarrollo-dn19950000712-1995-05-22"
      }
    },
    "content": {
      "mecanografico": 19950000712,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 712,
      "timestamp": "2013-06-25T16:35:23",
      "timestamp-m": "2013-06-25T16:35:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-22",
      "standard-normativo": "DEC C 000712 1995 05 22",
      "titulo-norma": "CONTRATO DE PRESTAMO SUSCRIPTO CON EL BANCO INTERAMERICANO DE DESARROLLO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 05 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 712/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2013-06-25",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONTRATO DE PRESTAMO A SER SUSCRIPTO CON EL BANCO INTERAMERICANO DE DESARROLLO PARA FINANCIAR EL PROGRAMA SECTORIAL PARA LA PRIVATIZACION DE BANCOS PROVINCIALES."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXO. LA  DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE ESTA DIRECCION NACIONAL (SUIPACHA  767  -  CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo en moneda extranjera"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/mutuo comercial/mutuo en moneda extranjera"
            },
            "sinonimos": {
              "termino": [
                "contrato de mutuo",
                "préstamo comercial",
                "préstamo en moneda extranjera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bancos provinciales"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/bancos provinciales"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "mutuo en moneda extranjera",
            "préstamo bancario internacional (préstamo internacional)",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "entidades bancarias (bancos)",
            "préstamo comercial (mutuo comercial)",
            "sociedades del Estado (empresas del Estado)",
            "sujetos de derecho administrativo",
            "bancos provinciales",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "préstamo internacional",
            "Economía y finanzas",
            "Derecho administrativo",
            "derecho financiero (Economía y finanzas)",
            "empresas del Estado",
            "Contratos",
            "derecho económico financiero (Economía y finanzas)",
            "privatizaciones",
            "préstamo en moneda extranjera (mutuo en moneda extranjera)",
            "sistema financiero",
            "contrato de mutuo (mutuo comercial)",
            "Derecho bancario",
            "contratos comerciales",
            "bancos",
            "mutuo comercial",
            "entidades financieras",
            "sistema bancario (Derecho bancario)",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo"
          ]
        }
      },
      "visto": {
        "texto": "el  modelo  de  Contrato  de  Préstamo,  para la ejecución del PROGRAMA  SECTORIAL  PARA  LA PRIVATIZACION DE BANCOS  PROVINCIALES propuesto para ser suscripto  entre  la NACION ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO, por un monto de DOLARES ESTADOUNIDENSES SETECIENTOS CINCUENTA  MILLONES (U$S 750.000.000) o su equivalente en otras monedas, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000286 1995 02 27 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000445 1995 03 28 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 1994 06 10 0016 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el  referido  Contrato  de  Préstamo  el  BANCO INTERAMERICANO DE DESARROLLO se compromete a asistir financieramente  a  la  NACION  ARGENTINA  a  fin de posibilitar la ejecución  del  Programa  de  Privatización de Bancos  Provinciales\n\nQue el Programa financiado con  los  recursos  del Préstamo tendrá por finalidad apoyar la implementación de una serie  de  medidas de política  y  actividades destinadas a lograr la reforma estructural del Sector Financiero en las provincias argentinas.\n\nQue la reforma  estructural  a  que  tiende  el  Programa  resulta esencial  para sostener el equilibrio fiscal consolidado del Sector Público Argentino,  asegurando  a  su  vez  la  prestación  de  los servicios  públicos  esenciales  a  cargo  de  las Provincias en el marco del saneamiento del sistema financiero.\n\nQue  las  condiciones  generales, los plazos de amortización,  las tasas  de  interés, comisiones  de  compromiso  y  demás  cláusulas contenidas  en    el   Contrato  de  Préstamo  propuesto  para  ser suscripto,  son  los  usuales  que  se  adoptan  en  este  tipo  de convenios y resultan adecuados  a  los propósitos y objetivos a los que será destinado este Préstamo.\n\nQue para la ejecución del Préstamo  los  recursos se canalizarán a través del Fondo Fiduciario para el Desarrollo  Provincial,  en los términos  establecidos  por el Decreto N.286 de fecha 27 de febrero de 1995, con las modificaciones  introducidas  por el Decreto N.445 del 28 de marzo de 1995.\n\nQue  el  Contrato  propuesto  para  ser  suscripto  se   encuentra comprendido  en los términos del Artículo 60 in fine de la  Ley  de Administración  Financiera  y de los Sistemas de Control del Sector Público Nacional N.24.156.\n\nQue de acuerdo con lo dispuesto  por  el  Artículo  16 de la Ley N 11.672,  Complementaria de Presupuesto (T.O. 1994) y los  Artículos 99 inciso  1), 100 inciso 1) y Disposición Transitoria Duodécima de la CONSTITUCION  NACIONAL,  el  PODER  EJECUTIVO  NACIONAL se halla facul  tado para aprobar operaciones de esta naturaleza  y  someter eventuales  controversias  a  la  decisión de Tribunales Arbitrales"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  el  modelo  de  Contrato  de  Préstamo y documentación    complementaria   a  suscribirse  entre  la  NACION ARGENTINA y el BANCO INTERAMERICANO  DE  DESARROLLO por un monto de DOLARES  ESTADOUNIDENSES SETECIENTOS CINCUENTA  MILLONES  (U$S  750 000.000) o  su  equivalente  en  otras  monedas,  para financiar el PROGRAMA  SECTORIAL  PARA LA PRIVATIZACION DE BANCOS  PROVINCIALES.\n\nEl  texto en copia autenticada  del  contrato  de  préstamo,  forma parte  integrante  del  presente Decreto como ANEXO y consta de las Estipulaciones  Especiales,  de  VEINTINUEVE  (29)  cláusulas,  las Normas Generales  de TREINTA Y NUEVE (39) artículos, el Anexo A, EL PROGRAMA Y EL PROYECTO, y el Anexo B, PROCEDIMIENTOS DE ADQUISICIONES PARA OPERACIONES DE AJUSTE SECTORIAL."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Facúltase  al  señor MINISTRO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  o  al funcionario  o  funcionarios  que  aquél designe  a  suscribir, en nombre  y  representación  de  la  NACION ARGENTINA, el  Contrato  de  Préstamo  y su documentación adicional relativa  al  modelo  aprobado  por  el  Artículo  1  del  presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000286 1995 02 27 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000445 1995 03 28 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3.- Los recursos del Préstamo se canalizarán a través del Fondo  Fiduciario  para el Desarrollo Provincial establecido por el Decreto N.286 del 27  de  febrero  de  1995, con las modificaciones introducidas por el Decreto 445 del 28 de  marzo  de 1995, conforme con  lo  estipulado  en  el modelo de Contrato de Préstamo  que  se aprueba por el Artículo 1."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Facúltase  al  señor MINISTRO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS o al funcionario  o  funcionarios  que  el mismo designe,  a  convenir y suscribir en nombre y representación de  la NACION ARGENTINA,  modificaciones  al  Contrato  de  Préstamo, cuyo modelo  se  aprueba por el Artículo 1 de este Decreto, siempre  que las mismas no  constituyan  cambios  sustanciales  al  destino  del Préstamo,  resulten  en  un  incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Establécese  que  el  BANCO CENTRAL DE LA REPUBLICA ARGENTINA  actúe  en  carácter  de  Representante    de  la  NACION ARGENTINA  como  ejecutor del Proyecto para importación  de  bienes elegibles, en los  términos establecidos en el Contrato de Préstamo que  se  aprueba  por el  Artículo  1  del  presente  Decreto,  con facultad para emitir  toda  la  documentación necesaria para que el BANCO  INTERAMERICANO DE DESARROLLO  desembolse  los  recursos  del financiamiento."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000712"
    }
  }
}