{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-109-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1766424257379,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "901-nacional-designaciones-ad-honorem-miembros-directorio-comiison-nacional-actividades-espaciales-dn20250000901-2025-12-19"
      }
    },
    "content": {
      "mecanografico": 20250000901,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 901,
      "fecha": "2025-12-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000901 2025 12 19",
      "titulo-norma": "Designaciones ad honorem de miembros del Directorio de la Comiisón Nacional de Actividades Espaciales",
      "nombre-coloquial": "DECRETO NACIONAL 901/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 12 22"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-12-22",
      "fecha-mod": "2025-12-22",
      "timestamp": "2025-12-22T11:53:14",
      "timestamp-alta": "2025-12-22T11:53:14",
      "timestamp-m": "2025-12-22T11:53:14",
      "generalidades": {
        "sintesis": "Se designan miembros ad honorem del Directorio de la Comisión Nacional de Actividades Espaciales",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "COMISIÓN NACIONAL DE ACTIVIDADES ESPACIALES"
            },
            "preferido": {
              "termino": "COMISIÓN NACIONAL DE ACTIVIDADES ESPACIALES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "COMISIÓN NACIONAL DE ACTIVIDADES ESPACIALES",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000995 1991 05 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-120223824-APN-DDYGDICYT#JGM, la Ley de Ministerios N° 22.520 (T.O. Decreto N° 438/92) y sus modificatorias y los Decretos Nros. 995 del 28 de mayo de 1991 y sus modificatorios, ratificado por el artículo 158 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 2014), 157 del 30 de enero de 2003 y 50 del 19 de diciembre de 2019 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000995 1991 05 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000157 2003 01 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Decreto N° 995/91 y sus modificatorios se creó la COMISIÓN NACIONAL DE ACTIVIDADES ESPACIALES (CONAE), organismo descentralizado actualmente en el ámbito de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por el artículo 1° del Decreto N° 157/03 se sustituyó el artículo 5°, inciso a) del citado Decreto N° 995/91 y sus modificatorios, estableciéndose la nueva estructura orgánica de la COMISIÓN NACIONAL DE ACTIVIDADES ESPACIALES (CONAE), conformada por un Directorio integrado por NUEVE (9) miembros: UN (1) Presidente, UN (1) Vicepresidente y SEIS (6) Directores representantes de distintas áreas de la ADMINISTRACIÓN PÚBLICA NACIONAL, designados por el PODER EJECUTIVO NACIONAL y UN (1) Director de carácter ejecutivo-técnico que debe ser designado por los demás miembros del Directorio, y dichos funcionarios durarán CUATRO (4) años en el ejercicio de sus funciones.\n\nQue en este sentido se dispuso que lo integraría UN (1) Presidente, cuyo cargo sería desempeñado por el Ministro de Relaciones Exteriores, Comercio Internacional y Culto, UN (1) Vicepresidente cuyo cargo sería desempeñado por el Secretario de Relaciones Exteriores del citado Ministerio y UN (1) representante designado por el PODER EJECUTIVO NACIONAL, a propuesta de cada una de las siguientes áreas de la ADMINISTRACIÓN PÚBLICA NACIONAL: MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO; ex-MINISTERIO DE EDUCACIÓN, CIENCIA Y TECNOLOGÍA; MINISTERIO DE DEFENSA; MINISTERIO DE ECONOMÍA; ex-SECRETARÍA DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA del entonces MINISTERIO DE EDUCACIÓN, CIENCIA Y TECNOLOGÍA; y ex-SECRETARÍA DE COMUNICACIONES, entonces dependiente del MINISTERIO DE ECONOMÍA.\n\nQue en virtud de las modificaciones en las estructuras organizacionales de la Administración Pública Nacional y la consecuente asignación de funciones, conforme la Ley de Ministerios N° 22.520 (T.O. Decreto N° 438/92) y sus modificatorias y el Decreto N° 50/19 y sus modificatorios, la presidencia de la COMISIÓN NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) se encuentra actualmente en cabeza del señor Jefe de Gabinete de Ministros y la vicepresidencia, en cabeza del señor Secretario de Innovación, Ciencia y Tecnología de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue en similar sentido en lo que respecta a la composición de los restantes miembros del Directorio se han solicitado, por encontrarse vacantes los cargos, al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO; al MINISTERIO DE CAPITAL HUMANO, en representación del entonces MINISTERIO DE EDUCACIÓN, CIENCIA Y TECNOLOGÍA; al MINISTERIO DE ECONOMÍA; a la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA, en representación de la entonces SECRETARÍA DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA del ex-MINISTERIO DE EDUCACIÓN, CIENCIA Y TECNOLOGÍA y a la ex-SECRETARÍA DE COMUNICACIONES, entonces dependiente del MINISTERIO DE ECONOMÍA, las propuestas de designación correspondientes a cada uno de ellos.\n\nQue el MINISTERIO DE CAPITAL HUMANO propuso designar como representante al abogado Leandro Horacio MASSACCESI.\n\nQue el MINISTERIO DE ECONOMÍA propuso designar como representante al señor Felipe BERÓN.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO propuso designar como representante a la señora Ministro Plenipotenciario de Segunda Clase María Jimena SCHIAFFINO.\n\nQue la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA propuso designar al abogado Emiliano CISNEROS, en representación de la ex-SECRETARÍA DE COMUNICACIONES y al contador Diego Alejandro NELLI, en representación de la ex-SECRETARÍA DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA.\n\nQue con el fin de asegurar el normal funcionamiento del Directorio de la aludida Comisión Nacional corresponde proceder a designar a los miembros previamente citados.\n\nQue han tomado intervención en el ámbito de sus competencias los servicios jurídicos pertinentes.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 7 de la CONSTITUCIÓN NACIONAL y de conformidad con lo previsto en el artículo 5°, inciso a) del Decreto N° 995/91. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desígnase con carácter \"ad honorem\", a partir del dictado de la presente medida, al abogado Leandro Horacio MASSACCESI (D.N.I. N° 30.225.605) como miembro del Directorio de la COMISIÓN NACIONAL DE ACTIVIDADES ESPACIALES (CONAE), organismo descentralizado actuante en el ámbito de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS, en representación del MINISTERIO DE CAPITAL HUMANO por un período de CUATRO (4) años."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Desígnase con carácter \"ad honorem\", a partir del dictado de la presente medida, al señor Felipe BERÓN (D.N.I. N° 37.844.285) como miembro del Directorio de la COMISIÓN NACIONAL DE ACTIVIDADES ESPACIALES (CONAE), organismo descentralizado actuante en el ámbito de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS, en representación del MINISTERIO DE ECONOMÍA por un período de CUATRO (4) años."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Desígnase con carácter \"ad honorem\", a partir del dictado de la presente medida, a la señora Ministro Plenipotenciario de Segunda Clase María Jimena SCHIAFFINO (D.N.I. N° 27.078.021) como miembro del Directorio de la COMISIÓN NACIONAL DE ACTIVIDADES ESPACIALES (CONAE), organismo descentralizado actuante en el ámbito de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS, en representación del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO por un período de CUATRO (4) años."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Desígnase con carácter \"ad honorem\", a partir del dictado de la presente medida, al abogado Emiliano CISNEROS (D.N.I. N° 24.881.125) como miembro del Directorio de la COMISIÓN NACIONAL DE ACTIVIDADES ESPACIALES (CONAE), organismo descentralizado actuante en el ámbito de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS, en representación de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS por un período de CUATRO (4) años."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Desígnase con carácter \"ad honorem\", a partir del dictado de la presente medida, al contador Diego Alejandro NELLI (D.N.I. N° 20.608.239) como miembro del Directorio de la COMISIÓN NACIONAL DE ACTIVIDADES ESPACIALES (CONAE), organismo descentralizado actuante en el ámbito de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS, en representación de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS por un período de CUATRO (4) años."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Adorni-Magrane- Pettovello-Caputo"
      },
      "id-infojus": "DN20250000901",
      "fecha-umod": 20251222142417
    }
  }
}