{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-395-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1501509919700,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "593-nacional-bienes-capital-dn20170000593-2017-07-28"
      }
    },
    "content": {
      "mecanografico": 20170000593,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 593,
      "timestamp": "2017-07-31T10:31:06",
      "timestamp-alta": "2017-07-31T10:31:06",
      "timestamp-m": "2017-07-31T10:31:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-07-28",
      "standard-normativo": "DEC C 000593 2017 07 28",
      "titulo-norma": "Bienes de Capital",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 07 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 593/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-07-31",
      "fecha-mod": "2017-07-31",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Bienes de Capital",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 FECHA DE ENTRADA EN VIGENCIA: 1/7/2017"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "bienes de capital"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/bienes de capital"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes de fabricación nacional"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/bienes de fabricación nacional"
            },
            "sinonimos": {
              "termino": [
                "industria nacional",
                "productos industriales",
                "industria",
                "industria argentina"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "industria argentina (bienes de fabricación nacional)",
            "derecho económico financiero (Economía y finanzas)",
            "productos industriales (actividad industrial)",
            "regímenes de promoción",
            "beneficios promocionales",
            "bienes de capital",
            "industria nacional (bienes de fabricación nacional)",
            "bienes de fabricación nacional",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "industria (actividad industrial)",
            "política productiva",
            "Economía y finanzas",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-11017076-APN-CME#MP, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000379 2001 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000594 2004 05 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001347 2001 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001554 2001 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2004 02 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000770 2009 06 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en virtud del Decreto N° 379 de fecha 29 de marzo de 2001 y sus modificatorios se creó un Régimen de Incentivo para los fabricantes de los bienes comprendidos en el Anexo I de la Resolución N° 8 de fecha 23 de marzo de 2001 del ex MINISTERIO DE ECONOMÍA y sus modificatorias, que contaren con establecimientos industriales radicados en el Territorio Nacional.\n\nQue el objeto principal del citado Régimen consiste en mejorar la competitividad de la industria local productora de bienes de capital a fin de que pueda participar en condiciones equitativas en la provisión de tales bienes, promoviendo así su fabricación nacional.\n\nQue por el Decreto N° 594 de fecha 11 de mayo de 2004 y sus modificatorios se extendió la vigencia del Régimen creado mediante el Decreto N° 379/01 y sus modificaciones hasta el día 30 de junio de 2017, inclusive.\n\nQue en el ámbito del Mercado Común del Sur (MERCOSUR) no existe actualmente óbice para mantener vigentes los regímenes de promoción en materia de bienes de capital establecidos por cada Estado Parte.\n\nQue el Gobierno Nacional asigna a los sectores alcanzados por la presente medida, prioritaria importancia en el proceso de crecimiento productivo de la economía.\n\nQue la inversión en capital productivo tiene como resultado directo el aumento de la competitividad de la industria y de la economía en general y, simultáneamente, coadyuva a consolidar el desarrollo de la industria local productora de bienes de capital.\n\nQue la industria de bienes de capital es un sector estratégico para el desarrollo económico y, al ser proveedora de todas las cadenas productivas, su progreso técnico impacta positivamente en la competitividad de la economía del país.\n\nQue, por ello, se estima oportuno y conveniente prorrogar hasta el día 31 de diciembre de 2017, inclusive, el plazo de vigencia del citado Régimen creado por el Decreto N° 379/01 y sus modificatorios, determinando además el universo de bienes susceptibles de ser alcanzados.\n\nQue, en razón del término mencionado, resulta oportuno establecer una fecha límite de solicitud del beneficio al día 31 de marzo de 2018, subsistiendo al respecto y, a los fines de no afectar la previsión de las empresas productoras, el plazo máximo de DOS (2) años en la emisión de las mismas contados en forma retroactiva al momento de la presentación.\n\nQue, en procura de coadyuvar al logro de mayor competitividad, se considera necesario acompañar y motivar, a las empresas productoras de bienes de capital beneficiarias del régimen de incentivos creado, a efectuar aquellas inversiones destinadas a la Investigación, desarrollo e innovación que redunden en mayores estándares de tecnificación en su proceso productivo.\n\nQue, en virtud de lo precedentemente expuesto y a fin de conservar los efectos en un único listado que comprenda todo el universo de bienes incluidos en el Régimen, deviene pertinente derogar por la presente medida los Decretos Nros. 1.347 de fecha 26 de septiembre de 2001, 1.554 de fecha 29 de noviembre de 2001, 214 de fecha 20 de febrero de 2004 y 770 de fecha 25 de junio de 2009. Que la Dirección General de Asuntos Jurídicos del MINISTERIO DE PRODUCCIÓN ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027263 2016 07 13 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000379 2001 03 29 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el Artículo 1° del Decreto N° 379 de fecha 29 de marzo de 2001 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 1°.- Créase un Régimen de Incentivo para los fabricantes de los bienes comprendidos en el Anexo (IF- 2017-12750197-APN-SSI#MP) que forma parte integrante de la presente medida, que contaren con establecimiento industrial radicado en el Territorio Nacional. El beneficio consiste en un bono de crédito fiscal transferible, equivalente a un porcentual de las ventas efectuadas, siempre que los bienes se encuentren clasificados dentro del listado definido en el Anexo del presente decreto.\n\nNo podrán usufructuar el incentivo previsto en el presente Régimen, los fabricantes de aquellos bienes que gozan del tratamiento previsto en el marco del Régimen de Desarrollo y Fortalecimiento del Autopartismo Argentino creado por la Ley N° 27.263\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000379 2001 03 29 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el Artículo 2° del Decreto N° 379/01 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 2°.- Las ventas de los bienes nuevos, de producción local, comprendidos en el    Anexo del presente  decreto, con destino a inversiones en actividades económicas que tengan lugar en el Territorio Nacional, están alcanzadas por el beneficio previsto en el Artículo 3° de la presente medida. Dichas ventas podrán ser realizadas directamente por los fabricantes o a través de sus concesionarios o representantes.\n\nSe encuentran, asimismo, alcanzados por el Régimen creado por el presente decreto, los bienes que forman parte de líneas de producción completas y autónomas en la medida que reúnan simultáneamente la totalidad de los siguientes requisitos:\n\na) Que sean fabricados en el país.\n\nb) Que se encontraren afectados a nuevas plantas industriales o ampliación y/o modernización de plantas ya existentes destinadas a la producción de bienes tangibles.\n\nEstarán excluidos del beneficio fiscal el transporte de los bienes y las obras civiles e instalaciones auxiliares correspondientes a obras complementarias de las líneas de producción completas.\n\nAclárase que los componentes de las líneas de producción completas y autónomas no necesariamente deberán hallarse incluidos en el universo de posiciones arancelarias detallas por el Anexo del presente    decreto\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000379 2001 03 29 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el Artículo 3° del Decreto N° 379/01 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 3°.- El bono de crédito fiscal podrá ser aplicado al pago de impuestos nacionales y el cálculo del mismo se realizará conforme el siguiente esquema:\n\na) Respecto de las solicitudes de emisión de bonos fiscales por facturas emitidas hasta el día 30 de junio de 2017 en concepto de bienes de capital entregados al adquirente hasta esa fecha inclusive, cuyas presentaciones se formalicen antes del día 30 de septiembre de 2017, el beneficio a otorgarse consistirá en un monto equivalente al CATORCE POR CIENTO (14 %) del importe resultante de detraer del precio de venta el valor de los insumos, partes o componentes de origen importado incorporados al bien, que hubieren sido nacionalizados con un derecho de importación del CERO POR CIENTO (0 %). Queda exceptuado de dicha detracción el valor de aquellas mercaderías procedentes de extrazona que, por su condición de no producidas en el MERCOSUR con anterioridad a lo dispuesto por la Resolución Nº 8 del 23 de marzo de 2001 del MINISTERIO DE ECONOMIA, tributaran un derecho de importación del CERO POR CIENTO (0 %).\n\nb) Para el resto de las solicitudes de emisión de bonos fiscales el cálculo del beneficio a otorgarse resultará de la sumatoria de los siguientes componentes aplicables al valor de los bienes de capital alcanzados por el presente Régimen:\n\nI) SEIS POR CIENTO (6 %) del importe resultante de detraer del precio de venta el valor de los insumos, partes o componentes de origen importado incorporados al bien, que hubieren sido nacionalizados con un derecho de importación del CERO POR CIENTO (0 %).\n\nII) OCHO POR CIENTO (8 %) del importe resultante de detraer del precio de venta el valor de los insumos, partes o componentes referenciado en el apartado anterior y el valor de los insumos, partes o componentes que hubieren sido nacionalizados con un derecho de importación superior a CERO POR CIENTO (0 %).\n\nEntiéndese por precio de venta al que surja de la factura y/o documento equivalente, neto de impuestos, gastos financieros y de descuentos y bonificaciones\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000379 2001 03 29 0004 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el Artículo 4° del Decreto N° 379/01 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 4°.- Los sujetos beneficiarios podrán solicitar ante la Autoridad de Aplicación, la emisión del bono fiscal hasta el día 31 de marzo de 2018.\n\nSerán elegibles aquellas operaciones de venta de los bienes de capital abarcados por el presente Régimen, en la medida que las facturas correspondientes hayan sido emitidas hasta el día 31 de diciembre de 2017, inclusive, en concepto de bienes de capital entregados al adquirente hasta esa fecha inclusive, y las mismas no cuenten con más de DOS (2) años de emisión.\n\nEn todos los casos, el bien de capital objeto de la transacción, debe haber sido entregado al adquirente con una antelación no mayor a DOS (2) años respecto de la solicitud\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LCT C 020744 1976 05 13 0052 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000594 2004 05 11 0001 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese el Artículo 1° del Decreto N° 594 de fecha 11 de mayo de 2004 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 1°.- Los fabricantes locales de bienes de capital a los fines de obtener el incentivo fiscal previsto por el Decreto Nº 379 de fecha 29 de marzo de 2001 y sus modificatorios, además de los requisitos dispuestos por la reglamentación, adicionalmente, deberán cumplimentar las siguientes condiciones:\n\na) Informar con carácter de Declaración Jurada la cantidad de trabajadores en relación de dependencia, debidamente registrados conforme el Libro Especial previsto por el Artículo 52 de la Ley de Contrato de Trabajo N° 20.744, t.o. 1976 y sus modificaciones, al día 31 de diciembre de 2011.\n\nOtra Declaración Jurada en los mismos términos, deberá presentarse al día 31 de diciembre de 2017, asumiendo el compromiso por escrito, a no reducir la plantilla de personal teniendo como base de referencia el mayor número de empleados registrados durante el mes de diciembre de 2011, ni aplicar suspensiones sin goce de haberes. El incumplimiento de este compromiso facultará a la Autoridad de Aplicación a rechazar las solicitudes y/o a rescindir el beneficio otorgado.\n\nFacúltase a la Autoridad de Aplicación a dictar las disposiciones complementarias y reglamentarias que resulten pertinentes.\n\nb) Acreditar que no registran incumplimientos de las actividades previstas por el Artículo 7° del Decreto Nº 379/01 y sus modificatorios, en lo relativo a las condiciones determinadas por la Resolución Nº 117 de fecha 9 de octubre de 2003 de la ex SECRETARÍA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN.\n\nc) Presentar en carácter de declaración jurada el compromiso de realizar actividades de investigación y desarrollo tecnológico del proceso y/o producto manufacturero\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000594 2004 05 11 0005 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Sustitúyese el Artículo 5° del Decreto N° 594/04 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 5°.- El Régimen creado por el presente decreto tendrá vigencia hasta el día 31 de diciembre de 2017\"."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Deróganse los Decretos Nros. 1.347 de fecha 26 de septiembre de 2001, 1.554 de fecha 29 de noviembre de 2001, 214 de fecha 20 de febrero de 2004 y 770 de fecha 25 de junio de 2009",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 001347 2001 09 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001554 2001 11 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 000214 2004 02 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "DEC C 000770 2009 06 25 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Las disposiciones previstas en el presente decreto entrarán en vigencia a partir del día 1 de julio de 2017."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Cabrera-Dujovne"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20170000593"
    }
  }
}