{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-172-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988955338,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1271-nacional-modificacion-tasas-aranceles-ser-percibidos-comision-nacional-valores-dn20050001271-2005-10-11"
      }
    },
    "content": {
      "mecanografico": 20050001271,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1271,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-10-11",
      "standard-normativo": "DEC C 001271 2005 10 11",
      "titulo-norma": "MODIFICACION DE LAS TASAS Y ARANCELES A SER PERCIBIDOS POR LA COMISION NACIONAL DE VALORES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 10 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.271/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-10-13",
      "fecha-mod": "2005-10-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifican las tasas y aranceles a ser percibidos por la Comisión Nacional de Valores.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2 FECHA DE ENTRADA EN VIGENCIA: 14/10/2005"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional de Valores"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/mercado de capitales/Comisión Nacional de Valores"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/tasas"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "sistema financiero",
            "Comisión Nacional de Valores",
            "Derecho Tributario",
            "tasas",
            "derecho financiero (Economía y finanzas)",
            "gravámenes (tributos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "derecho fiscal (Derecho Tributario)",
            "mercado de capitales",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "Economía y finanzas",
            "tributos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001526 1998 12 24 0000 000 0000 000"
            },
            {
              "cr": "RES. DEL EX MINISTERIO DE ECONOMIA",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000087 2001 02 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 905/04 del Registro de la COMISION NACIONAL DE VALORES, organismo descentralizado en el ámbito de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION, el  Decreto Nº 1526 de fecha 24 de diciembre de 1998 y la Resolución Nº 87 de fecha 7 de febrero de 2001 del ex MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la normativa citada se autorizó a la COMISION NACIONAL DE VALORES, organismo descentralizado en el ámbito de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION a percibir en el ámbito de su competencia, sobre las entidades obligadas y con carácter general, tasas y aranceles que reconocen como causa la retribución de los servicios prestados por el organismo.\n\nQue, de acuerdo con la experiencia recogida desde la entrada en vigencia del correspondiente régimen, se ha constatado la existencia de un gran número de supuestos en que los sujetos obligados, luego de la autorización inicial, con diferentes modalidades reforman los términos y condiciones considerados para acordar la misma, modificando el perfil preexistente del negocio -a veces más de una vez-.\n\nQue estas nuevas decisiones de los interesados imponen, con sentido necesario, la producción de nuevos análisis y exámenes.\n\nQue, por consiguiente, se verifica la prestación de nuevos servicios administrativos distintos de los realizados con anterioridad.\n\nQue, acorde con la naturaleza retributiva propia del arancel de autorización, se considera adecuado disponer que la autorización de determinadas modificaciones significativas introducidas en los términos y condiciones de programas globales, series o emisiones individuales de valores negociables que deben reponer el arancel de autorización, abonen los nuevos servicios prestados en función de la reformulación del negocio y de la, también, nueva actividad administrativa requerida en orden a la autorización de los nuevos términos y condiciones.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001526 1998 12 24 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el Artículo 2º del Decreto Nº 1526 de fecha 24 de diciembre de 1998 por el siguiente texto:\n\n\"ARTICULO 2º.- Establécense las siguientes tasas y aranceles a ser percibidos por la COMISION NACIONAL DE VALORES:\n\na) Tasa de fiscalización y control. Será abonada por todas aquellas personas sujetas a fiscalización de la COMISION NACIONAL DE VALORES una tasa anual que deberá ser integrada en la fecha que determine la COMISION NACIONAL DE VALORES o, en el supuesto de nuevos sujetos que se incorporen al control o fiscalización de la COMISION NACIONAL DE VALORES, con carácter previo a su incorporación, autorización o inscripción. A mero título enunciativo, corresponderá abonar la Tasa de Fiscalización y Control a las siguientes personas:\n\nI) bolsas de comercio con mercados de valores adheridos;\n\nII) bolsas de comercio sin mercados de valores adheridos;\n\nIII) mercados de valores;\n\nIV) mercados a término y/o de futuros y opciones;\n\nV) otros mercados autorregulados;\n\nVI) sociedades gerentes de fondos comunes de inversión por cada uno de los fondos que administren;\n\nVII) sociedades emisoras de acciones y/o títulos valores representativos de deuda;\n\nVIII) sociedades calificadoras de riesgo;\n\nIX) sociedades de depósito colectivo;\n\nX) sociedades fiduciarias de fideicomisos financieros por cada uno de éstos.\n\nb) Arancel de autorización. Será abonado por las emisoras de títulos valores o instrumentos destinados a ser ofrecidos públicamente al momento de obtener la autorización para efectuar oferta pública, un arancel conforme a lo siguiente:\n\nI) Emisión de acciones a ser integradas en efectivo, o en especie o mediante capitalización de créditos. Será abonado por las sociedades emisoras, con anterioridad a la obtención de la autorización de oferta pública, un porcentaje del monto cuya autorización se solicita.\n\nII) Emisión de acciones liberadas. Será abonado por las sociedades emisoras, con anterioridad a la obtención de la autorización de oferta pública, un porcentaje del monto cuya autorización se solicita.\n\nIII) Emisión de obligaciones negociables. Será abonado por las emisoras de las obligaciones negociables, con anterioridad a la obtención de la autorización de oferta pública, un porcentaje del monto cuya autorización se solicita. El arancel determinado en este apartado no alcanzará a las obligaciones negociables emitidas por pequeñas y medianas empresas en los términos establecidos por la COMISION NACIONAL DE VALORES, organismo descentralizado en el ámbito de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y PRODUCCION ni a los programas de emisión de obligaciones negociables que se regirán por lo dispuesto en el apartado IV siguiente.\n\nIV) Emisión de obligaciones negociables mediante programas. Será abonado por las emisoras de obligaciones negociables, con anterioridad a la obtención de la autorización de oferta pública un porcentaje del monto total del programa cuya autorización se solicita. Asimismo, las sociedades emisoras de obligaciones negociables deberán abonar, al momento de la autorización de cada tramo del programa o ampliación del mismo, un porcentaje del monto del tramo o de la ampliación cuya autorización se solicita.\n\nV) Fideicomiso financiero. Será abonado por las sociedades fiduciarias, con anterioridad a obtener la autorización de oferta pública un porcentaje del monto del tramo o de la ampliación cuya autorización se solicita. Asimismo, las sociedades fiduciarias deberán abonar, al momento de la autorización de cada serie, tramo o equivalente del fideicomiso o ampliación del mismo, un porcentaje del monto del tramo, serie o equivalente del fideicomiso o de la ampliación cuya autorización se solicita.\n\nc) Los pagos efectuados en concepto de arancel de autorización, no incluyen los siguientes casos de modificación de los términos y condiciones de la emisión, por los que se deberá abonar nuevamente el arancel correspondiente a:\n\n- la sustitución del fiduciario interviniente en los fideicomisos financieros, - el incremento del monto de la emisión, cualquiera sea su causa, - la extensión del plazo de duración fijado, - la inclusión o modificación de garantías, y/o - cuando se trate de obligaciones negociables, la designación de UN (1) representante de los obligacionistas en los términos del Artículo 13 de la Ley Nº 23.576\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El presente decreto tendrá vigencia desde el día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "id-infojus": "DN20050001271"
    }
  }
}