{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-317-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990748689,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "713-nacional-promocion-industrial-dn20100000713-2010-05-20"
      }
    },
    "content": {
      "mecanografico": 20100000713,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 713,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-05-20",
      "standard-normativo": "DEC C 000713 2010 05 20",
      "titulo-norma": "PROMOCION NO INDUSTRIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 05 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 713/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-06-14",
      "fecha-mod": "2010-06-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RATIFICAN LAS MEDIDAS DISPUESTAS POR LA RESOLUCION N° 60/08 DEL ENTONCES MINISTERIO DE ECONOMIA Y PRODUCCION RESPECTO DEL DECAIMIENTO TOTAL DE LOS BENEFICIOS PROMOCIONALES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "promoción industrial"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "proyectos industriales",
                "derecho económico financiero",
                "fomento industrial",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fomento industrial (promoción industrial)",
            "rechazo del recurso (denegatoria del recurso)",
            "proyectos industriales (promoción industrial)",
            "recursos",
            "política económica",
            "acción recursoria (recursos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Derecho procesal",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "Economía y finanzas",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "denegatoria del recurso",
            "derecho financiero (Economía y finanzas)",
            "proceso administrativo (procedimiento administrativo)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "promoción industrial",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "política productiva",
            "reconsideración (recurso de reconsideración)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0106189/2008 y su agregado sin acumular Nº S01:0177215/2003, ambos del Registro del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001232 1996 10 30 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 019549 1972 04 03 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la firma AGROINDUSTRIAL CRUZ DEL EJE SOCIEDAD ANONIMA, interpuso recurso de reconsideración en los términos del Artículo 84 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991), contra la Resolución Nº 60 de fecha 14 de febrero de 2008 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, mediante la cual se dispuso el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses, la devolución inmediata de los impuestos diferidos por los inversionistas y el pago de una multa, conforme lo establecido en los Artículos 15 y 17 de la Ley Nº 22.021 de Franquicias y sus modificaciones.\n\nQue la recurrente se agravia en tanto considera que el Fisco no contempló que las inversiones proyectadas ya estaban implícitamente cumplidas al adquirirse campos que tenían incorporada la infraestructura, por lo cual su costo fue mayor; motivo por el cual la empresa sostiene que en lugar de un atraso en el cumplimiento, ha existido un real adelantamiento de las inversiones.\n\nQue asimismo manifiesta, respecto del incumplimiento de invertir dentro de los CIENTO OCHENTA (180) días de captados los fondos, que la Dirección General Impositiva, dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del entonces MINISTERIO DE ECONOMIA, ha omitido informar que entre los meses de abril a julio del año 2002, los montos invertidos en activos totales por la empresa han sido realizados con anterioridad a los CIENTO OCHENTA (180) días legales, y por montos más que significativos, generando diferencias en exceso.\n\nQue en ese sentido señaló que la posición del Fisco es dogmática y arbitraria al afirmar que lo invertido en exceso no es compensable con la falta de inversión, y sólo resultaría digno de sanción un simple atraso.\n\nQue en relación al incumplimiento imputado a la mano de obra comprometida, expresó que el porcentaje de dicho incumplimiento está mal calculado, pues computa como faltantes al personal contratado, lo cual tiene una significativa incidencia en cada período, agregando la recurrente, que los QUINCE (15) empleados temporarios han sido contratados en forma indirecta, al realizarse obras, nivelaciones, caminos internos, etcétera, por lo que considera que se trata de un ítem cumplido.\n\nQue asimismo sostuvo, respecto a los empleados permanentes, que no existe incumplimiento hasta septiembre de 2001, pues no existían aún predios rurales en los cuales debían trabajar, destacando que desde esa fecha, se han empleado más personas que las comprometidas en el proyecto.\n\nQue por otra parte la recurrente expresó, en relación a la implantación de cultivos distintos a los aprobados, que la siembra de batatas y tomates existentes es un procedimiento normal para preparar la tierra, en general destinada a cualquier cultivo, y no exclusivamente para olivos.\n\nQue por último manifestó que el porcentaje de la multa es excesivo teniendo en cuenta que los incumplimientos detectados jamás pueden ser catalogados como incumplimientos totales del régimen promocional, únicos que ameritarían multas máximas como las del caso.\n\nQue como consecuencia de ello concluyó solicitando que se deje sin efecto la resolución impugnada, ya que los incumplimientos alegados no resultan imputables a la empresa, ni se encuentra vulnerado el bien jurídico protegido por el sistema de infracciones a los regímenes promocionales.\n\nQue la Instructora Sumariante señaló que no le asiste razón a la recurrente en cuanto a las apreciaciones y valoraciones subjetivas que realiza de los hechos y del derecho aplicable.\n\nQue dicha Area Legal manifestó en cuanto a la obligación de aplicar las inversiones captadas dentro del plazo de CIENTO OCHENTA (180) días corridos, conforme el Artículo 2º del Decreto Nº 1232 de fecha 30 de octubre de 1996, que los dichos de la sumariada constituyen meras manifestaciones unilaterales sin respaldo probatorio que logren desvirtuar el informe del organismo fiscal, fundado en las declaraciones de la propia empresa y en lo determinado por el actuante y del cual surge el incumplimiento del plazo mencionado.\n\nQue, respecto del personal contratado el Servicio Jurídico manifiesta que las afirmaciones de la empresa no resultan atendibles, dado que las labores que implicaron reconducir los olivos preexistentes, las tareas de nivelación y de caminos, son actividades que se encuentran fuera de la promoción.\n\nQue en cuanto a la argumentación de la recurrente referida a que la siembra de tomates y batatas constituye una labor preparatoria del terreno para la posterior implantación de olivos, dicha Area Legal se remite a lo manifestado por los organismos técnicos intervinientes que expresaron que tal labor no se trata de una práctica habitual.\n\nQue en lo que respecta al agravio relacionado con el porcentaje de la multa impuesta, señala que para ello se evaluó la conducta desarrollada por la encartada en su aspecto material, resultando su quantum legítimamente procedente, habiendo sido establecido dentro de los límites legales fijados por la Providencia Nº 9102/07 de la SUBSECRETARIA DE INGRESOS PUBLICOS dependiente de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue en atención a que ninguno de los agravios invocados por la recurrente tienen entidad suficiente como para revertir el temperamento vertido en la Resolución Nº 60/08 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, corresponde rechazar el recurso de reconsideración interpuesto por la empresa.\n\nQue de conformidad con lo manifestado por la PROCURACION DEL TESORO DE LA NACION mediante el Dictamen Nº 221 de fecha 3 de octubre de 2008, el PODER EJECUTIVO NACIONAL debe ratificar las medidas dispuestas en el Artículo 1º de la resolución recurrida -decaimiento total de los beneficios promocionales, reintegro de los tributos no abonados con motivo de la promoción acordada y la devolución inmediata de los impuestos diferidos por los inversionistas- en los términos del Artículo 19 de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades que confiere el Artículo 99, inciso 1) de la CONSTITUCION NACIONAL, el Artículo 19 de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y el Artículo 84 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícanse las medidas dispuestas en el Artículo 1º de la Resolución Nº 60 de fecha 14 de febrero de 2008 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION - decaimiento total de los beneficios promocionales, reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses, la devolución inmediata de los impuestos diferidos por los inversionistas, y el pago de la multa."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Recházase el recurso de reconsideración interpuesto por la firma AGROINDUSTRIAL CRUZ DEL EJE SOCIEDAD ANONIMA contra la Resolución Nº 60/08 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Notifíquese a la firma AGROINDUSTRIAL CRUZ DEL EJE SOCIEDAD ANONIMA la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "id-infojus": "DN20100000713"
    }
  }
}