{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-265-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1462230392847,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1562-nacional-designaciones-transitorias-direccion-general-asuntos-juridicos-jefatura-gabinete-ministros-dn20150001562-2015-08-04"
      }
    },
    "content": {
      "mecanografico": 20150001562,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1562,
      "timestamp": "2016-05-02T19:22:49",
      "timestamp-alta": "2016-05-02T19:22:49",
      "timestamp-m": "2016-05-02T19:22:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-08-04",
      "standard-normativo": "DEC C 001562 2015 08 04",
      "titulo-norma": "Designaciones transitorias en la Dirección General de Asuntos Jurídicos de la Jefatura de Gabinete de Ministros",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 08 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.562/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-05-02",
      "fecha-mod": "2016-05-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa transitoriamente en la Dirección General de Asuntos Jurídicos de la Secretaría de Coordinación Administrativa y Evaluación Presupuestaria de la Jefatura de Gabinete de Ministros",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "jefatura de gabinete de ministros",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "Derecho constitucional",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Poder Ejecutivo",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000895 2012 06 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001327 2012 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001763 2014 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001839 2014 10 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002491 2014 12 17 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° CUDAP: EXP-JGM:\n\n0001496/2015 del Registro de la JEFATURA DE GABINETE DE MINISTROS, las Leyes Nros. 26.895 y 27.008, los Decretos Nros. 2098 del 3 de diciembre de 2008 y sus modificatorios, 895 del 7 de junio de 2012, 1327 del 1 de agosto de 2012, 1763 del 2 de octubre de 2014, 1839 del 14 de octubre de 2014, 2491 del 17 de diciembre de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000895 2012 06 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001327 2012 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001763 2014 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002491 2014 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por las Leyes Nros. 26.895 y 27.008 se aprobaron los Presupuestos Generales de la Administración Nacional para los Ejercicios de 2014 y 2015, respectivamente.\n\nQue mediante el Decreto N° 895 del 7 de junio de 2012 se dio por designado transitoriamente al Doctor D. Juan Manuel GRANILLO FERNANDEZ como Director de Dictámenes de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la ex SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS; por el Decreto N° 1327 del 1° de agosto de 2012 se dio por designada transitoriamente a la Doctora Da. Judith Paola LEVIN como Coordinadora de Asuntos Técnicos de la DIRECCIÓN DE ASISTENCIA NORMATIVA de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS, de la Subsecretaría mencionada precedentemente, ambas designaciones se efectuaron por el término de CIENTO OCHENTA (180) días hábiles y cuyas últimas prórrogas operaron mediante el Decreto N° 1763 del 2 de octubre de 2014.\n\nQue resulta necesario dar por limitada a partir del 4 de noviembre de 2014, la designación transitoria del Doctor D. Juan Manuel GRANILLO FERNANDEZ como Director de Dictámenes de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue además resulta necesario dar por limitada a partir del 30 de diciembre de 2014, la designación transitoria de la Doctora Da. Judith Paola LEVIN como Coordinadora de Asuntos Técnicos de la DIRECCIÓN DE ASISTENCIA NORMATIVA de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por el artículo 1° del Decreto N° 1839 del 14 de octubre de 2014 se designó al Doctor D. Juan Manuel GRANILLO FERNANDEZ (D.N.I. N° 27.235.280), en la Planta Permanente como Abogado Experto en Gestión Administrativa Nivel A, Grado 0 - Tramo General - Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios, en la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por el artículo 2° del Decreto N° 2491 del 17 de diciembre de 2014 se designó a la Doctora Da. Judith Paola LEVIN (D.N.I.\n\nN° 20.694.643), en la Planta Permanente en el cargo de Asesor Jurídico Dictaminante Nivel C, Grado 0 - Tramo General - Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios, en la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de Planta Permanente y no Permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue el Decreto N° 601 del 11 de abril de 2002 y su modificatorio, estableció que las asignaciones transitorias de funciones a que se refiere la medida citada en el considerando anterior corresponden a aquellas que impliquen el ejercicio transitorio de un cargo superior y que genere una mayor erogación y su correspondiente compromiso presupuestario.\n\nQue por la Resolución Conjunta de la ex SECRETARÍA DE GABINETE Y GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS N° 95 del 30 de abril de 2009, se incorporaron en el Nomenclador de Funciones Ejecutivas diversos cargos, entre ellos, el correspondiente a la DIRECCIÓN DE DICTÁMENES de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la entonces SECRETARÍA DE COORDINACIÓN JURÍDICO ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS con un Nivel de Ponderación II.\n\nQue por la Resolución de la ex SECRETARÍA DE GABINETE Y GESTIÓN PÚ- BLICA de la JEFATURA DE GABINETE DE MINISTROS N° 126 del 18 de mayo de 2009, se homologaron en el Nomenclador de Funciones Ejecutivas diversos cargos, entre ellos, el correspondiente a la COORDINACIÓN DE ASUNTOS TÉCNICOS de la DIRECCIÓN DE ASISTENCIA NORMATIVA de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la ex SECRETARÍA DE COORDINACIÓN JURÍDICO ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS con un Nivel de Ponderación IV.\n\nQue de acuerdo a lo solicitado por el entonces señor Subsecretario de Coordinación Administrativa de la ex SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, resulta necesario instrumentar la asignación de la función de Director de Dictámenes al Doctor D. Juan Manuel GRANILLO FERNANDEZ (D.N.I. N° 27.235.280), de acuerdo con lo establecido en el Título X del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), en virtud de su designación por concurso en la planta permanente como Abogado Experto en Gestión Administrativa, ya que las competencias que surgen de su perfil y la naturaleza de las prestaciones del mismo son requeridas para subrogar el cargo vacante mencionado, resultando pertinentes las competencias de dicho cargo con el superior a subrogar.\n\nQue, por lo expuesto precedentemente, resulta necesario disponer a partir del 4 de noviembre de 2014, la asignación transitoria de funciones correspondientes al cargo de Director de Dictámenes de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA actual SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS al agente perteneciente a la planta permanente Nivel A, Grado 0 - Tramo General - Agrupamiento Profesional, Doctor D. Juan Manuel GRANILLO FERNANDEZ (D.N.I. N° 27.235.280), de conformidad con lo dispuesto por el Título X, como excepción al artículo 108 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios y lo prescripto que por el artículo 15, inciso a) del Anexo I del Decreto N° 1421 del 8 de agosto de 2002 y como excepción a lo establecido en el artículo 108 del referido Convenio.\n\nQue atento a lo solicitado por el entonces señor Subsecretario de Coordinación Administrativa de la SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS, también resulta necesario instrumentar la asignación de la función de Coordinadora de Asuntos Técnicos de la DIRECCIÓN DE ASISTENCIA NORMATIVA de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS a la Doctora Da. Judith Paola LEVIN (D.N.I. N° 20.694.643), de acuerdo con lo establecido en el Título X del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), en virtud de su designación por concurso en la planta permanente al cargo de Asesor Jurídico Dictaminante, ya que las competencias que surgen de su perfil y la naturaleza de las prestaciones del mismo son requeridas para subrogar el cargo vacante mencionado, resultando pertinentes las competencias de dicho cargo con el superior a subrogar.\n\nQue, por lo expuesto precedentemente, resulta necesario disponer a partir del 30 de diciembre de 2014, la asignación transitoria de funciones correspondientes al cargo de Coordinadora de Asuntos Técnicos de la DIRECCIÓN DE ASISTENCIA NORMATIVA de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS a la agente perteneciente a la planta permanente Nivel C, Grado 0 - Tramo General - Agrupamiento Profesional la Doctora Da. Judith Paola LEVIN (D.N.I. N° 20.694.643), de conformidad con lo dispuesto por el Título X, como excepción al artículo 108 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios y lo prescripto por el artículo 15, inciso a) del Anexo I del Decreto N° 1421 del 8 de agosto de 2002 y como excepción a lo establecido en el artículo 108 del referido Convenio.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención correspondiente.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000895 2012 06 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001763 2014 10 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por limitada a partir del 4 de noviembre de 2014, la designación transitoria efectuada en los términos del Decreto N° 895 del 7 de junio de 2012 y cuya última prórroga se efectuó mediante el Decreto N° 1763 del 2 de octubre de 2014 del Doctor D. Juan Manuel GRANILLO FERNANDEZ (D.N.I. N° 27.235.280) como Director de Dictámenes de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS, en un cargo Nivel A - Grado 0 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por asignada con carácter transitorio a partir del 4 de noviembre de 2014, la función de Director de Dictámenes de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS en un cargo Nivel A - Grado 0, Función Ejecutiva Nivel II del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios, al Doctor D. Juan Manuel GRANILLO FERNANDEZ (D.N.I. N° 27.235.280) perteneciente a la Planta Permanente Nivel A - Grado 0, Tramo General, Agrupamiento Profesional del referido Convenio. La asignación de funciones se autoriza con carácter de excepción a lo establecido en el artículo 108 del mencionado Escalafón y conforme lo preceptuado en el artículo 109 de dicho régimen escalafonario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001327 2012 08 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001763 2014 10 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Dase por limitada a partir del 30 de diciembre de 2014, la designación transitoria efectuada en los términos del     Decreto N° 1327 del 1° de agosto de 2012 y cuya última prórroga se efectuó mediante el Decreto N° 1763 del 2 de octubre de 2014 de la Doctora Da. Judith Paola LEVIN (D.N.I. N° 20.694.643) como Coordinadora de Asuntos Técnicos de la DIRECCIÓN DE ASISTENCIA NORMATIVA de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la actual SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS, en un cargo Nivel C - Grado 0 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Dase por asignada con carácter transitorio a partir del 30 de diciembre de 2014, la función de Coordinadora de Asuntos Técnicos de la DIRECCIÓN DE ASISTENCIA NORMATIVA de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS en un cargo Nivel C - Grado 0, Función Ejecutiva Nivel IV del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios, a la Doctora Da. Judith Paola LEVIN (D.N.I. N° 20.694.643) perteneciente a la Planta Permanente Nivel C - Grado 0, Tramo General, Agrupamiento Profesional del referido convenio. La asignación de funciones se autoriza con carácter de excepción a lo establecido en el artículo 108 del mencionado Escalafón y conforme lo preceptuado en el artículo 109 de dicho régimen escalafonario."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a los créditos de las partidas específicas del presupuesto vigente de la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández."
      },
      "id-infojus": "DN20150001562"
    }
  }
}