{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-997-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989927814,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "799-nacional-designacin-dn20090000799-2009-06-29"
      }
    },
    "content": {
      "mecanografico": 20090000799,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 799,
      "timestamp-m": "2011-09-26T12:14:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-06-29",
      "standard-normativo": "DEC C 000799 2009 06 29",
      "titulo-norma": "DESIGNACIÓN.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 799/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-26",
      "fecha-mod": "2011-09-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA JEFE DE DEPARTAMENTO BIBLIOTECA E INFORMACIÓN DE LA DIRECCIÓN DE DESPACHO, MESA DE ENTRADAS Y ARCHIVO DE LA SUBSECRETARÍA DE COORDINACIÓN DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Coordinación"
            },
            "preferido": {
              "termino": "Subsecretaría de Coordinación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación (nombramiento)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "Subsecretaría de Coordinación",
            "empleo público",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.207.987/07 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 26.422 aprobatoria del Presupuesto General de la Administración Nacional para el Ejercicio 2009, los Decretos Nros. 993 del 27 de mayo de 1991 (t.o. 1995) y sus modificatorios, 491 del 12 de marzo de 2002, 628 del 13 de junio de 2005 y su modificatorio, 2098 del 3 de diciembre de 2008, la Decisión Administrativa Nº 567 de fecha 6 de noviembre de 2007 y 2 del 9 de enero de 2009, las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 777 del 17 de julio de 2007, 290 de fecha 26 de marzo de 2008, 366 del 11 de abril de 2008, 650 del 6 de junio de 2008, 971 del 9 de septiembre de 2008 y de la SECRETARIA DE GABINETE Y GESTION PUBLICA Nº 79 de fecha 9 de diciembre de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.422 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2009.\n\nQue por el artículo 7º de la Ley Nº 26.422 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma, en las Jurisdicciones y Entidades de la Administración Pública Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el artículo 10º de la Ley Nº 26.422 se dispuso que las facultades otorgadas por dicha  Ley al señor Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue por el Decreto Nº 628/05 y su modificatorio, se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por Decisión Administrativa Nº 567 de fecha 6 de noviembre de 2007, se exceptuó al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL de la prohibición establecida en el artículo 7º de la Ley Nº 26.198, a los efectos de posibilitar la cobertura de UN (1) cargo Nivel B, Grado 0, Jefe de Departamento Biblioteca e Información al Público de la Dirección de Despacho, Mesa de Entradas y Archivo dependiente de la SUBSECRETARIA DE COORDINACION.\n\nQue mediante Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 777 del 17 de julio de 2007 se designaron a los miembros titulares y alternos de la Delegación Jurisdiccional de la Comisión Permanente (COPECA) del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 290 de fecha 26 de marzo de 2008 se designaron los integrantes del ORGANO DE SELECCION, para la cobertura del cargo de planta permanente de Nivel B, Grado 0, Jefe de Departamento Biblioteca e Información al Público dependiente de la Dirección de Despacho, Mesa de Entradas y Archivo de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, a las personas que se detallan en el Anexo que forma parte integrante de dicha resolución.\n\nQue mediante la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 366 del 11 de abril de 2008 se designó como integrante del ORGANO DE SELECCION para la cobertura del mencionado cargo a la Doctora Doña Teresa Rosa SALATINO (M.I. Nº 17.106.222) quien se sumó a los miembros designados por la Resolución MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 290/08 y a los integrantes de la Delegación Jurisdiccional Comisión Permanente de Carrera de esta Jurisdicción.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 650 del 6 de junio de 2008 se convocó mediante el Sistema de Selección General y conforme a los procedimientos establecidos en el Título III, Capítulo II, del Anexo I al Decreto Nº 993 de fecha 27 de mayo de 1991 (t.o. 1995) y sus normas modificatorias, a la cobertura de dicho cargo vacante.\n\nQue los integrantes del Organo de Selección de la Dirección de Despacho, Mesa de Entradas y Archivo actuaron en un todo de acuerdo con el Decreto Nº 993 de fecha 27 de mayo de 1991 (t.o. 1995) y sus modificatorios, y con los procedimientos de selección establecidos por la Resolución de la entonces SECRETARIA DE LA FUNCION PUBLICA Nº 481 de fecha 7 de octubre de 1994.\n\nQue por Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 971 del 9 de septiembre de 2008 se aprobó el Orden de Mérito Definitivo para UN (1) cargo vacante de Nivel B, Grado 0, Jefe de Departamento Biblioteca e Información al Público dependiente de la Dirección de Despacho, Mesa de Entradas y Archivo de la SUBSECRETARIA DE COORDINACION del mencionado Ministerio, conforme el detalle que se consigna en el Anexo que forma parte integrante de la citada resolución, resultando en primer lugar la Licenciada Doña Marcela Viviana SCONDRAS (M.I. Nº 11.650.592).\n\nQue por el artículo 12 de la Resolución de la SECRETARIA DE GABINETE Y GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 79 del 9 de diciembre de 2008 se estableció que, los procesos de selección de personal convocados antes del 30 de noviembre de 2008 continuarán su tramitación y las propuestas de designaciones de las personas seleccionadas que se elevaren a consideración del Poder Ejecutivo Nacional, deberán ser propiciadas por la jurisdicción o entidad descentralizada de origen en el Agrupamiento, Nivel, Tramo y Grado escalafonarios correspondientes al Sistema Nacional de Empleo Público, previa intervención de la SECRETARIA DE GABINETE Y GESTION PUBLICA.\n\nQue por el Decreto Nº 2098 del 3 de diciembre de 2008 se homologó el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL. DEL SISTEMA NACIONAL DE EMPLEO PUBLICO, por lo que el cargo involucrado es cubierto de conformidad con el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP).\n\nQue la designación en el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, de los artículos 7º y 10 de la  Ley Nº 26.422 y del artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase, en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo de Agrupamiento General, Nivel B, Tramo General, Grado 0, Jefe de Departamento Biblioteca e Información al Público de la Dirección de Despacho, Mesa de Entradas y Archivo dependiente de la SUBSECRETARIA DE COORDINACION, a la Licenciada Doña Marcela Viviana SCONDRAS (M.I. Nº 11.650.592)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La designación en el cargo aludido se dispone con carácter de excepción a lo dispuesto en el artículo 7º de la Ley Nº 26.422"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Tomada"
      },
      "id-infojus": "DN20090000799"
    }
  }
}