{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-369-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989230723,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "963-nacional-operaciones-zona-franca-puerto-iguazu-dn19980000963-1998-08-14"
      }
    },
    "content": {
      "mecanografico": 19980000963,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 963,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-08-14",
      "standard-normativo": "DEC C 000963 1998 08 14",
      "titulo-norma": "OPERACIONES EN LA ZONA FRANCA DE PUERTO IGUAZU.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 08 20"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 24-09-2002",
          "id": "DEROGADO POR0",
          "ref": "DEC C 001882 2002 09 23 0009 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 963/1998",
      "estado": "Derogada",
      "fecha-alta": "2003-06-05",
      "fecha-mod": "2003-06-20",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE PERMITEN CIERTAS OPERACIONES DE VENTA EN LA ZONA FRANCA DE PUERTO IGUAZU.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 24-09-2002",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001882 2002 09 23 0009 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "zonas francas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/territorio aduanero/zonas francas"
            },
            "sinonimos": {
              "termino": "área franca"
            }
          },
          {
            "elegido": {
              "termino": "Puerto Iguazú"
            },
            "preferido": {
              "termino": "Puerto Iguazú"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Puerto Iguazú",
            "Derecho Aduanero",
            "territorio aduanero",
            "área franca (zonas francas)",
            "zonas francas",
            "Derecho tributario y aduanero"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 061-008089/97 del Registro del MINISTERIO DE"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024331 1994 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024331 1994 05 18 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024331 1994 05 18 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "El Convenio  suscripto  entre el PODER EJECUTIVO NACIONAL y el señor Gobernador de dicha Provincia  con  fecha  5  de diciembre de 1994, para la instalación de una Zona Franca.\n\nQue  la  Comisión de Evaluación y Selección de la  Zona  Franca,  a tenor de lo  previsto  en  el  Artículo 37  de la Ley N. 24.331, ha determinado  la  localización de la misma en la  Ciudad  de  Puerto Iguazú, PROVINCIA DE MISIONES.\n\nQue dicha Ciudad se  encuentra  enclavada  dentro  de  un área cuyo medio ambiente ha sido declarado Patrimonio Natural de la Humanidad por la ORGANIZACION DE LAS NACIONES UNIDAS, resultando de este modo indispensable  procurar  que  las  actividades  que  se desarrollen dentro  de  la  Zona  Franca  no  dañen el ecosistema de la  región.\n\nQue al mismo tiempo que esta situación representa una limitación de las ventajas comparativas para la actividad  industrial  realizable dentro de la Zona Franca, la Comisión de Evaluación y Selección  ha analizado  la  posibilidad  de  que  la  misma se especialice en la prestación  de  servicios,  en la explotación  comercial  y  en  su aspecto industrial con actividades no contaminantes.\n\nQue asimismo la Ciudad de Puerto  Iguazú,  PROVINCIA DE MISIONES se caracteriza por la afluencia turística nacional  e internacional en virtud de hallarse en su jurisdicción las Cataratas  del Iguazú, lo que posibilita que este recurso turístico recepte alrededor de CIEN MIL (100.000) turistas extranjeros por año.\n\nQue  así  también,  la localización de la Ciudad de Puerto  Iguazú, PROVINCIA  DE  MISIONES,   se  encuentra  próxima  a  la  REPUBLICA FEDERATIVA DEL BRASIL y a la  REPUBLICA DEL PARAGUAY, comunicándose con  ambos  países  a  través  del Puente  Internacional  \"Tancredo Neves\", resultando la zona conocida  como Tres Fronteras un área de notoria atracción turística.\n\nQue consecuentemente con lo expresado  resulta  conveniente dotar a la  Zona  Franca de elementos que permitan garantizar  su  correcto funcionamiento,  cumpliendo  el  doble  objetivo de complementar la economía  regional y la adecuada explotación  de  uno  de  sus  más importantes recursos como resulta ser el turismo.\n\nQue en tal  sentido,  se ha considerado oportuno autorizar la venta al por menor de productos  extranjeros  de acuerdo a lo previsto en el Artículo 9 de la Ley N. 24.331, a través de una tienda libre bajo control aduanero, y libre de impuestos, dentro  del  recinto  de la Zona Franca de Puerto Iguazú, PROVINCIA DE MISIONES.\n\nQue  dicha  autorización  es  menester  acordarla exclusivamente en función de la afluencia de turistas extranjeros que visiten la zona aludida precedentemente.\n\nQue  asimismo es necesario establecer las  condiciones  en  que  se realizarán  esas  ventas,  de  modo  tal que permita un conveniente control sobre las mismas, tanto desde  el aspecto fiscal como desde el aspecto aduanero.\n\nQue  la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete  en  virtud de lo dispuesto por el Artículo 7, inciso d) de la Ley N. 19.549 de Procedimientos Administrativos.\n\nQue el presente se  dicta  en  función de las facultades conferidas por el Artículo 9 de la Ley N. 24.331."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Autorízase la realización  de  operaciones de venta al por  menor  de  mercaderías  de  origen  extranjero,   con  destino exclusivo a los turistas extranjeros, a través de una tienda  libre bajo  control  aduanero,  libre de impuestos, que funcionará dentro del  predio  de  la Zona Franca  de  Puerto  Iguazú,  PROVINCIA  DE MISIONES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  - La DIRECCION  GENERAL  DE  ADUANAS,  dependiente  de  la ADMINISTRACION  FEDERAL  DE  INGRESOS  PUBLICOS  del  MINISTERIO DE ECONOMIA   Y  OBRAS  Y  SERVICIOS  PUBLICOS  arbitrará  los  medios adecuados para  el  control  de  las  operaciones  de ventas que se autorizan por el artículo precedente, previendo en las  normas  que oportunamente    dicte,  que  las  mismas  se  realicen  contra  la presentación del pasaporte  del viajero o contra la presentación de la documentación de identidad  que haya sido habilitada como válida por la DIRECCION NACIONAL DE MIGRACIONES  de  la  SUBSECRETARIA  DE POBLACION del MINISTERIO DEL INTERIOR."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024331 1994 05 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - Sin perjuicio de las facultades propias de la Autoridad de Aplicación de la Ley N. 24.331, el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  por  intermedio de la SECRETARIA DE INDUSTRIA, COMERCIO Y MINERIA, podrá disponer la caducidad total o parcial del régimen en cualquier momento si los sistemas de control establecidos resultaren inadecuados para evitar la violación de las condiciones en las que se autorizan  las  operaciones  de ventas al por menor a los turistas extranjeros."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4  - Las infracciones que se cometan durante la vigencia  del presente,  serán  penalizadas  con  las  previsiones  que al efecto establecen el Código Aduanero (Ley N. 22.415 y sus modificaciones) y la Ley Penal Tributaria."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  El  concesionario  de  la Zona Franca de Puerto Iguazú, PROVINCIA  DE MISIONES, deberá contemplar  la  habilitación  de  un local específico  para la realización de las ventas señaladas en el presente  decreto, el  que  se  deberá  encontrar  convenientemente aislado del resto del predio de la Zona Franca."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - El  concesionario  de  la  Zona  Franca  de Puerto Iguazú, PROVINCIA  DE MISIONES deberá adoptar los recaudos correspondientes a  efectos de  que  las  mercaderías  que  adquieran  los  turistas extranjeros  en  la  tienda  libre  bajo control aduanero, libre de impuestos, sean entregados directamente  en  el medio de transporte en que egrese el viajero. Para el caso de que  éste  lo  hiciere en automóvil, las mercaderías adquiridas serán entregadas en  el punto fronterizo de salida."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Comuníquese, publíquese, dése a la Dirección Nacional  del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández"
      },
      "id-infojus": "DN19980000963"
    }
  }
}