{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-347-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1464962775804,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "743-nacional-convalida-actuado-ministerio-desarrollo-social-su-caracter-representante-estado-nacional-asamblea-general-extraordinaria-convocada-directorio-loteria-nacional-sociedad-estado-dn20160000743-2016-06-02"
      }
    },
    "content": {
      "mecanografico": 20160000743,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 743,
      "timestamp": "2016-06-03T10:41:02",
      "timestamp-alta": "2016-06-03T10:41:02",
      "timestamp-m": "2016-06-03T10:41:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-06-02",
      "standard-normativo": "DEC C 000743 2016 06 02",
      "titulo-norma": "Convalida lo actuado por el Ministerio de Desarrollo Social en su carácter de representante del Estado Nacional en la Asamblea General Extraordinaria convocada por el Directorio de Lotería Nacional Sociedad Del Estado",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 06 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 743/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-06-03",
      "fecha-mod": "2016-06-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Convalida lo actuado por el Ministerio de Desarrollo Social en su carácter de representante del Estado Nacional en la Asamblea General Extraordinaria convocada por el Directorio de Lotería Nacional Sociedad Del Estado",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "Lotería Nacional Sociedad del Estado"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/loterías/lotería nacional/Lotería Nacional de Beneficencia y Casinos"
            },
            "sinonimos": {
              "termino": [
                "juegos de azar permitidos",
                "Lotería Nacional Sociedad del Estado",
                "obligaciones y contratos",
                "Lotería de Beneficencia Nacional y Casinos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "juegos de azar permitidos (juegos de azar)",
            "Ministerio de Desarrollo Social",
            "lotería nacional",
            "contratos aleatorios",
            "clasificación de los contratos",
            "Lotería Nacional Sociedad del Estado (Lotería Nacional de Beneficencia y Casinos)",
            "loterías",
            "contratos de juegos de azar",
            "juegos de azar",
            "Lotería de Beneficencia Nacional y Casinos (Lotería Nacional de Beneficencia y Casinos)",
            "obligaciones y contratos (derechos personales)",
            "Derecho civil",
            "derechos personales",
            "contratos",
            "Lotería Nacional de Beneficencia y Casinos",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000598 1990 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000002 2000 01 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000020 2007 12 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 374339/16 del registro de LOTERÍA NACIONAL SOCIEDAD DEL ESTADO, los Decretos N° 598 del 29 de marzo de 1990 y sus modificatorios, N° 2 del 4 de enero de 2000, N° 20 del 10 de diciembre de 2007 y sus modificatorios, la Resolución MDS N° 453 del 12 de abril de 2016, y el Acta de Asamblea General Extraordinaria del 12 de Abril de 2016 de LOTERÍA NACIONAL SOCIEDAD DEL ESTADO; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000598 1990 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000002 2000 01 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000020 2007 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0129 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024588 1995 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 018226 1969 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0067 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 598/1990 y sus modificatorios se transformó a LOTERÍA NACIONAL en LOTERÍA NACIONAL SOCIEDAD DEL ESTADO, se aprobó su Estatuto Constitutivo y se estableció su dependencia funcional.\n\nQue por el Decreto N° 2/2000 se estableció que la representación del ESTADO NACIONAL, en su carácter de accionista único de LOTERÍA NACIONAL SOCIEDAD DEL ESTADO, sería ejercida por el entonces MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE.\n\nQue por la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificatorios y complementarios, fue creado el MINISTERIO DE DESARROLLO SOCIAL, continuador jurídico del ex MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE.\n\nQue por el Decreto N° 20 del 10 de diciembre de 2007 y sus modificatorios, se dispuso que la representación del ESTADO NACIONAL, en su carácter de accionista único de LOTERÍA NACIONAL SOCIEDAD DEL ESTADO, sería ejercida por el MINISTERIO DE DESARROLLO SOCIAL.\n\nQue, desde su creación, LOTERÍA NACIONAL SOCIEDAD DEL ESTADO ha ejercido su función, regulando, administrando, explotando y controlando los juegos de azar que se explotan en el territorio nacional, incluidos aquellos que se explotan en la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue el artículo 129 de la CONSTITUCION NACIONAL, conforme la reforma operada en el año 1994, dispuso que la Ciudad de Buenos Aires tenga un Gobierno autónomo, con facultades propias de legislación y jurisdicción y estableció que una ley garantice los intereses del ESTADO NACIONAL mientras la ciudad sea capital de la República.\n\nQue en el marco del citado artículo 129, se dictó la Ley N° 24.588, en la que se garantizaron los intereses del Estado Nacional, en tanto la entonces Ciudad de Buenos Aires mantuviera aquella condición.\n\nQue en dicho texto legal se detallaron, diferentes materias que se mantenían a cargo del Estado Nacional, entre las que no se incluyó la explotación, administración y fiscalización de los juegos de azar.\n\nQue la CONSTITUCIÓN DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES, por el contrario, asumió como jurisdicción propia la materia de juegos de azar. En tal sentido, dispuso en su artículo 50 que \"La Ciudad regula, administra y explota los juegos de azar, destreza y apuestas mutuas, no siendo admitida la privatización o concesión salvo en lo que se refiere a agencias de distribución y expendio. Su producido es destinado a la asistencia y al desarrollo social\".\n\nQue, por otra parte, el GOBIERNO NACIONAL ejerce la potestad jurisdiccional en materia de juegos de azar en la CIUDAD AUTÓNOMA DE BUENOS AIRES, en el marco de la legislación dictada por el HONORABLE CONGRESO DE LA NACIÓN con anterioridad al año 1994, que resultaba aplicable de manera exclusiva en la entonces Capital Federal y en aquellos territorios nacionales existentes al momento del dictado de dichas normas.\n\nQue en este marco, y a modo de ejemplo, la Ley N° 18.226 dispone prohibiciones en materia de juegos de azar, aplicables de manera exclusiva en la Capital Federal y en el ex Territorio Nacional de la Tierra del Fuego, Antártida e Islas del Atlántico Sur.\n\nQue es doctrina de la CORTE SUPREMA DE JUSTICIA DE LA NACION, que la regulación de los juegos de azar no es materia federal, sino que por el contrario, aquellas normas dictadas por el HONORABLE CONGRESO DE LA NACIÓN vinculadas a la materia, lo fueron como legislatura local, en el marco del antiguo artículo 67 inciso 27 de la Constitución Nacional (Conforme Fallos 7:150; 98:157; 103:255;\n\n242:496, entre otros).\n\nQue con posterioridad a la reforma constitucional de 1994, el Alto Tribunal se expresó en la materia, sosteniendo de manera categórica que el régimen de juegos de azar y sus posibles infracciones, no trata de una cuestión de índole federal (Conforme Fallos 322:1142).\n\nQue resulta indubitable que la materia de los juegos de azar no tiene carácter federal, ni resulta un interés del ESTADO NACIONAL para asegurar el \"pleno ejercicio de los poderes atribuidos a las autoridades del Gobierno de la Nación\" (Conforme artículo 1° de la Ley N° 24.588).\n\nQue en las jurisdicciones provinciales, la materia vinculada a los juegos de azar es de su plena jurisdicción y competencia, lo que significa que el Estado Nacional carece de toda injerencia.\n\nQue, en este sentido, la potestad tributaria provincial es ejercida de manera plena, aplicándose la totalidad de los tributos correspondientes.\n\nQue del mismo modo han de considerarse los alcances de la potestad tributaria que le corresponde a la CIUDAD AUTÓNOMA DE BUENOS AIRES, a partir de la reforma constitucional de 1994 y la consecuente entrada en vigencia de su Constitución local, para gravar con tasas, impuestos o contribuciones el ejercicio de la actividad de juegos de azar en su territorio.\n\nQue idéntica evaluación corresponde efectuar respecto del poder de policía de la CIUDAD AUTÓNOMA DE BUENOS AIRES en relación al cumplimiento de las normas locales aplicables a las actividades que en la materia se desarrollan en propiedades del ESTADO NACIONAL.\n\nQue sin perjuicio de que la materia relativa a los juegos de azar resulta ajena a la competencia del ESTADO NACIONAL, se generó una disputa jurisdiccional ante los Tribunales Federales.\n\nQue en este contexto, en el año 2003 LOTERÍA NACIONAL SOCIEDAD DEL ESTADO y el Gobierno de la Ciudad Autónoma de Buenos Aires, a través del INSTITUTO DE JUEGOS DE APUESTAS DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES, resolvieron regular sus relaciones en torno a determinados juegos de azar explotados en el territorio de la Ciudad de Buenos Aires, y el destino del producido de dichos juegos de azar, mediante un Convenio cuyos efectos, luego de sucesivas renovaciones por ambas partes, han terminado el 1° de diciembre de 2015.\n\nQue el cese del Convenio reseñado precedentemente, obliga al ESTADO NACIONAL a tomar una determinación en materia de explotación de juegos de azar en el territorio de la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue, por los fundamentos hasta aquí expuestos, dicha competencia corresponde a la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue en consecuencia, y sin que ello implique desconocimiento ni limitación del poder de policía de la CIUDAD AUTÓNOMA DE BUENOS AIRES durante la vigencia del referido Convenio, resulta conveniente convalidar un procedimiento para que -de manera ordenada y sin afectar derechos adquiridos- se efectivice la asunción de competencia que le corresponde a la jurisdicción local.\n\nQue una vez definido el procedimiento pertinente, se dictarán los actos administrativos que correspondan a los efectos de instrumentar lo que los organismos competentes propongan, para llevar adelante la plena asunción de competencias en la materia, por parte de la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue mientras dure el procedimiento, LOTERÍA NACIONAL SOCIEDAD DEL ESTADO continuará ejerciendo de manera plena su competencia en la materia.\n\nQue, en virtud de sus competencias, el MINISTERIO DE DESARROLLO SOCIAL, por Resolución MDS N° 453 del 12 de abril de 2016, dispuso la concurrencia de la citada jurisdicción a la Asamblea General Extraordinaria de LOTERÍA NACIONAL SOCIEDAD DEL ESTADO del 12 de abril de 2016.\n\nQue en dicha Asamblea General Extraordinaria, correspondiente al Acta de Asamblea N° 63, LOTERÍA NACIONAL SOCIEDAD DEL ESTADO dispuso que el producido obtenido de la explotación de los juegos de azar a su cargo en el territorio de la CIUDAD AUTÓNOMA DE BUENOS AIRES, desde la fecha de finalización del Convenio y hasta tanto el INSTITUTO DE JUEGOS DE APUESTAS DE LA CIUDAD AUTONOMA DE BUENOS AIRES asuma plenamente la competencia en relación a la actividad lúdica en la CIUDAD AUTÓNOMA DE BUENOS AIRES, quede en su patrimonio.\n\nQue, asimismo, LOTERÍA NACIONAL SOCIEDAD DEL ESTADO, ha previsto una Comisión de Enlace que será integrada con el INSTITUTO DE JUEGOS DE APUESTAS DE LA CIUDAD AUTONOMA DE BUENOS AIRES, con el objeto de ordenar la asunción de competencias por parte de la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue ha tomado intervención la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Convalídase lo actuado por el MINISTERIO DE DESARROLLO SOCIAL en su carácter de representante del ESTADO NACIONAL, en la Asamblea General Extraordinaria, celebrada el 12 de abril de 2016, correspondiente al Acta de Asamblea N° 63, convocada por el Directorio de LOTERÍA NACIONAL SOCIEDAD DEL ESTADO."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Instrúyese a los miembros designados por LOTERÍA NACIONAL SOCIEDAD DEL ESTADO en la Comisión de Enlace conformada al efecto, para que acuerden con los miembros designados por el INSTITUTO DE JUEGOS DE APUESTAS DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES, en un plazo no mayor a CIENTO VEINTE (120) días hábiles, un cronograma de trabajo pormenorizado para perfeccionar la asunción de competencias en la materia por parte de la CIUDAD AUTÓNOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Stanley"
      },
      "id-infojus": "DN20160000743"
    }
  }
}