{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-336-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1466510838951,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2633-nacional-rechazan-recurso-jerarquico-interpuesto-ante-ministerio-trabajo-empleo-seguridad-social-dn20150002633-2015-11-26"
      }
    },
    "content": {
      "mecanografico": 20150002633,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2633,
      "timestamp": "2016-06-21T08:45:54",
      "timestamp-alta": "2016-06-21T08:45:54",
      "timestamp-m": "2016-06-21T08:45:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-11-26",
      "standard-normativo": "DEC C 002633 2015 11 26",
      "titulo-norma": "Rechazan recurso jerarquico interpuesto por ante el Ministerio de Trabajo, Empleo y Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 12 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.633/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-06-21",
      "fecha-mod": "2016-06-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Rechazo del Recurso Jerarquico presentado por la Federacion de Obreros y Empleados de Correos y Telecomunicaciones (FOECYT).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "federación gremial"
          },
          "preferido": {
            "termino": "Derecho laboral/derecho colectivo del trabajo/asociaciones sindicales/tipos de asociaciones sindicales/federación gremial"
          },
          "sinonimos": {
            "termino": [
              "derecho del trabajo",
              "asociaciones gremiales",
              "asociaciones gremiales de trabajadores"
            ]
          }
        },
        "suggest": {
          "termino": [
            "tipos de asociaciones sindicales",
            "federación gremial",
            "Derecho laboral",
            "derecho colectivo del trabajo",
            "asociaciones sindicales",
            "asociaciones gremiales de trabajadores (asociaciones sindicales)",
            "asociaciones gremiales (asociaciones sindicales)",
            "derecho del trabajo (Derecho laboral)"
          ]
        }
      },
      "visto": {
        "texto": "Visto el Expediente N° 1.115.533/05 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023551 1988 03 23 0062 000 0000 000"
          }
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que las actuaciones citadas en el Visto se iniciaron con el pedido de adecuación de la Personería Gremial formulado por la ASOCIACIÓN ARGENTINA DE TRABAJADORES DE LAS COMUNICACIONES (AATRAC).\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1.016 del 2 de septiembre de 2011 se resolvió reconocer dentro del agrupamiento que con Personería Gremial posee la ASOCIACIÓN ARGENTINA DE TRABAJADORES DE LAS COMUNICACIONES (AATRAC), a los operadores y técnicos especializados en la utilización de tecnologías por las cuales se transmitan, encaminen y/o recepten documentos de comunicación, escritos, impresos, imágenes fijas, o datos, vía terrestre o por medios electrónicos o de informática, siempre que se desempeñen en el SERVICIO OFICIAL DE CORREOS Y TELÉGRAFOS, hoy CORREO OFICIAL DE LA REPÚBLICA ARGENTINA SOCIEDAD ANONIMA, y en las emisoras de radiodifusión públicas y/o privadas, con zona de actuación en todo el territorio de la REPÚBLICA, ARGENTINA, con exclusión del personal que se dedique a la transmisión y distribución de datos vía telefónica o de contenidos televisivos y audiovisuales.\n\nQue la FEDERACIÓN DE OBREROS Y EMPLEADOS DE CORREOS Y TELECOMUNICACIONES (FOECYT), interpuso recurso de reconsideración y jerárquico en subsidio contra la referida Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1016 de fecha 2 de septiembre de 2011, por entender que la misma viola la representación gremial preexistente de dicha Federación.\n\nQue, asimismo, la FEDERACIÓN DE OBREROS Y EMPLEADOS DEL CORREO OFICIAL Y PRIVADOS (FOECOP), interpuso un recurso en los términos del artículo 62 de la Ley N° 23.551, contra la precitada resolución.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 303 del 9 de abril de 2012, se rechazó el recurso de reconsideración interpuesto por la FEDERACIÓN DE OBREROS Y EMPLEADOS DE CORREOS Y TELECOMUNICACIONES (FOECYT) en los términos del artículo 84 del Reglamento de Procedimientos Administrativos. Decreto 1.759/72 T.O. 1991, considerándose improcedente la sustanciación de la vía jerárquica subsidiaria, a tenor de lo normado en el artículo 40 del citado reglamento.\n\nQue asimismo se dispuso la elevación de las actuaciones a la Cámara Nacional de Apelaciones del Trabajo, en orden al recurso incoado por la FEDERACIÓN DE OBREROS Y EMPLEADOS DEL CORREO OFICIAL Y PRIVADOS (FOECOP) en los términos del citado artículo 62 de la Ley N° 23.551. Que en ese estado y en cumplimiento de dicha norma, en fecha 18 de abril de 2012, fueron elevadas las actuaciones a la referida Cámara Nacional de Apelaciones del Trabajo, para su conocimiento e intervención.\n\nQue en fecha 31 de mayo de 2012, la FEDERACIÓN DE OBREROS Y EMPLEADOS DE CORREOS Y TELECOMUNICACIONES (FOECYT), interpuso recurso jerárquico contra la referida Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1016/11.\n\nQue ante ello, por providencia de fecha 8 de agosto de 2012, la Sala VII de la precitada alzada, resolvió la devolución de los obrados al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL a fin que se pronuncie acerca del recurso jerárquico incoado.\n\nQue si bien por el modo en que fue resuelto el recurso de reconsideración, quedó afectada la vía jerárquica subsidiariamente incoada, existiendo una manda judicial expresa, corresponde en la instancia su sustanciación (Dictamen PTN 260:75).\n\nQue sentado lo expuesto, cabe adelantar que corresponde el rechazo del remedio procesal intentado.\n\nQue en efecto, conforme surge del artículo 2° del acto recurrido, el mismo no afecta ni afectará los derechos ni competencia de ninguna entidad sindical con personería gremial vigente, de lo que se desprende la falta de lesión concreta a la esfera de representación de la recurrente.\n\nQue en ese orden de ideas, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha señalado:\n\n\"... el recurso jerárquico presupone para su procedencia la lesión de un interés legítimo o derecho legítimo, debiendo la resolución impugnada afectar en forma actual inmediata al mismo, presupuesto sin los cuales el recurso administrativo adquiere rasgos de un planteo de carácter abstracto\" (Dictámenes 81:111; 181:137;\n\n182:154 y 185:169).\n\nQue en tal virtud, corresponde el rechazo del recurso jerárquico interpuesto.\n\nQue el servicio de asesoramiento jurídico permanente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la PROCURACIÓN DEL TESORO DE LA NACIÓN han tomado la intervención que les compete.\n\nQue la presente medida se dicta en virtud de las facultades emergentes del artículo 90 del Reglamento de Procedimientos Administrativos."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico interpuesto por la FEDERACIÓN DE OBREROS Y EMPLEADOS DE CORREOS Y TELECOMUNICACIONES (FOECYT), contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1016 de fecha 2 de septiembre de 2011."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1.759 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su Artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese. -"
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER. - Carlos A. Tomada"
      },
      "id-infojus": "DN20150002633"
    }
  }
}