{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-603-1000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990115454,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1306-nacional-representacion-argentina-ante-comision-binacional-republica-chile-dn19850001306-1985-07-16"
      }
    },
    "content": {
      "mecanografico": 19850001306,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1306,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-07-16",
      "standard-normativo": "DEC C 001306 1985 07 16",
      "titulo-norma": "REPRESENTACION ARGENTINA ANTE LA COMISION BINACIONAL CON LA REPUBLICA DE CHILE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 08 14"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 8",
          "id": "OBSERVA A0",
          "ref": "DEC C 002808 1984 09 08 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.306/85",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA EN EL MINISTERIO DE RELACIONES EXTERIORES Y CULTO LA SECRETARIA EJECUTIVA DE COOPERACION ECONOMICA E INTEGRACION FISICA CON LA REPUBLICA DE CHILE, PARA QUE ASUMA LA REPRESENTACION ARGENTINA ANTE LA COMISION BINACIONAL PREVISTA EN EL TRATADO DE PAZ Y AMISTAD CELEBRADO CON DICHA REPUBLICA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Ministerio de Relaciones Exteriores",
            "derecho internacional público",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "colaboración internacional (cooperación internacional)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "cooperación internacional",
            "Chile"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023172 1985 03 14 0012 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000545 1985 03 26 0000 000"
            }
          ]
        },
        "texto": "Que,  conforme a lo dispuesto en el artículo 12 del TRATADO DE PAZ Y AMISTAD  suscripto  el  29 de noviembre de 1984, aprobado por Ley Nro. 23.172 y ratificado por  Decreto  Nro.  545 de fecha 26 de marzo  de 1985, se contempla la creación de la COMISION  BINACIONAL con la REPUBLICA DE CHILE, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  resulta  imprescindible  institucionalizar  la Representación Argentina ante la referida COMISION BINACIONAL y dictar  las normas que  regulen  su  composición  y  funcionamiento  con el objeto  de coordinar todos aquellos aspectos de su competencia."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Créase  en  el MINISTERIO DE RELACIONES EXTERIORES Y CULTO  la  SECRETARIA  EJECUTIVA    DE    COOPERACION  ECONOMICA  E INTEGRACION  FISICA CON LA REPUBLICA DE CHILE  para  que  asuma  la Representación  Argentina  ante  la COMISION BINACIONAL prevista en el artículo 12 del TRATADO DE PAZ Y AMISTAD."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO    2.-    La  mencionada  Secretaría  funcionará  bajo  la dependencia directa  del  señor Ministro de Relaciones Exteriores y Culto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- La citado SECRETARIA EJECUTIVA estará constituída por el  señor  Subsecretario  de  Asuntos  Latinoamericanos,  el  señor Subsecretario   de  Asuntos  Australes  y  Limítrofes  y  el  señor Subsecretario  de   Relaciones  Internacionales  Económicas.  Estos podrán  designar  en su  reemplazo  a  los  señores  Directores  de América del Sur, de  Asuntos Especiales y al señor Director General de Asuntos Económicos, respectivamente."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  La  SECRETARIA EJECUTIVA será presidida por el señor Subsecretario de Asuntos  Latinoamericanos.  En  caso de ausencia o impedimento  la presidencia será ejercida en su reemplazo,  por  el señor Subsecretario  de  Asuntos  Australes y Limítrofes o el señor Subsecretario  de  Relaciones  Internacionales  Económicas,  en  su orden."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- La Dirección América del Sur -mediante la intervención  de  la  \"Oficina Chile\"- se constituirá a todo efecto en  la  \"Secretaría\"  de la  SECRETARIA  EJECUTIVA  DE  COOPERACION ECONOMICA  E  INTEGRACION    FISICA  CON  LA  REPUBLICA  DE  CHILE."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Serán  funciones  de  la  SECRETARIA EJECUTIVA entre otras:\n\na)  Entender  en  la  elaboración  de las políticas  y  estrategias nacionales  referidas al ámbito de la  relación  bilateral  con  la REPUBLICA DE CHILE.\n\nb) Coordinar  todos los aspectos referidos a la política global que se proyecte entre  ambos  países,  así  como  también  efectuar  el seguimiento  y  armonización  de  los  avances  registrados  en las materias de su competencia.\n\nc)  Entender  en  todos  aquellos  aspectos  que, a nivel nacional, regional, provincial, y/o municipal se refieran  a  los temas de su competencia.\n\nd)  Solicitar  directamente a los distintos organismos  públicos  y privados las informaciones  necesarias  para el cumplimiento de sus funciones.\n\ne)  Invitar  a  participar  en  las  reuniones   de  la  SECRETARIA EJECUTIVA  a Representantes de otros organismos y  autoridades  que tengan  competencia    en  los  asuntos  que  se  consideren.\n\nf)  Comunciar  a  las autoridades  nacionales  y  provinciales  las decisiones que adopte  la SECRETARIA EJECUTIVA dentro del ámbito de los temas de su competencia."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  El  PODER EJECUTIVO NACIONAL a través del MINISTERIO DE  RELACIONES  EXTERIORES   Y  CULTO  -  SECRETARIA  EJECUTIVA  DE COOPERACION ECONOMICA E INTEGRACION  FISICA  CON  LA  REPUBLICA  DE CHILE    -instruirá   y  solicitará  informes  entre  otras  a  las autoridades  nacionales,    provinciales    y   municipales  en  lo concerniente a las políticas y estrategias nacionales  referidas al ámbito  de  la  relación  bilateral  con  la  REPUBLICA  DE  CHILE."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.- Exceptúase del cumplimiento del Decreto Nro. 2808 del 8 de setiembre  de  1984 al señor Ministro de Relaciones Exteriores y Culto a los efectos  del  debido  funcionamiento de la SECRETARIA EJECUTIVA ante la COMISION BINACIONAL.  Por  lo  tanto facúltase al mencionado  Ministro  a  autorizar  los  desplazamientos    de  los miembros  de  la  citada  SECRETARIA  EJECUTIVA  como así también a otros funcionarios, a fin de cumplir acabadamente  con  las  tareas requeridas  en  la referida COMISION atento a la importancia de  la misma."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  El gasto que demande el cumplimiento de lo dispuesto en el presente decreto será atendido con los créditos correspondientes  del  presupuesto  del  MINISTERIO  DE  RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO    10.-  Comuníquese,  publíquese,  dése  a  la  DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - CAPUTO"
      },
      "id-infojus": "DN19850001306"
    }
  }
}