{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-101-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1452611232192,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2101-nacional-instituto-geografico-militar-dn20150002101-2015-10-06"
      }
    },
    "content": {
      "mecanografico": 20150002101,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2101,
      "timestamp": "2016-01-12T11:15:50",
      "timestamp-alta": "2015-10-29T12:35:09",
      "timestamp-m": "2016-01-12T11:15:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-10-06",
      "standard-normativo": "DEC C 002101 2015 10 06",
      "titulo-norma": "Instituto Geografico Militar",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 10 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.101/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-10-29",
      "fecha-mod": "2016-01-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Conduccion, estructura del Instituto Geografico Militar",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "Instituto Geográfico Militar"
          },
          "preferido": {
            "termino": "Instituto Geográfico Nacional"
          },
          "sinonimos": {
            "termino": "Instituto Geográfico Militar"
          }
        },
        "suggest": {
          "termino": [
            "Instituto Geográfico Militar (Instituto Geográfico Nacional)",
            "Instituto Geográfico Nacional"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000554 2009 05 14 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° 13.163/13 del Registro del MINISTERIO DE DEFENSA, la Decisión Administrativa N° 520 de fecha 19 de diciembre de 1996, los Decretos N° 554 de fecha 14 de mayo de 2009 y N° 636 de fecha 31 de mayo de 2013, lo solicitado por el INSTITUTO GEOGRÁFICO NACIONAL, organismo descentralizado actuante en la órbita de la SECRETARÍA DE CIENCIA, TECNOLOGÍA Y PRODUCCIÓN PARA LA DEFENSA del MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000554 2009 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Decisión Administrativa 520/96 se procedió a aprobar la estructura organizativa del entonces denominado INSTITUTO GEOGRÁFICO MILITAR.\n\nQue por el Decreto N° 554/09 se sustituyó la denominación del ex INSTITUTO GEOGRÁ- FICO MILITAR por la de INSTITUTO GEOGRÁFICO NACIONAL.\n\nQue mediante el Decreto N° 636/13 se modificó la estructura organizativa del MINISTERIO DE DEFENSA, disponiéndose la creación, en el ámbito de dicha Cartera Ministerial, de la SECRETARÍA DE CIENCIA, TECNOLOGÍA Y PRODUCCIÓN PARA LA DEFENSA -entre otras-, con el propósito de potenciar el desarrollo de la ciencia, la tecnología y la producción para la defensa y las de carácter dual, así como de optimizar y potenciar la articulación y sinergia institucional para el avance y mejora de dichas áreas, como resguardo de la soberanía nacional, contribuyendo al desarrollo del país.\n\nQue, en dicho contexto, resulta necesario readecuar y actualizar los objetivos del INSTITUTO GEOGRÁFICO NACIONAL, reformulando su estructura organizativa a fin de propiciar un marco adecuado para el desarrollo de la investigación científica y tecnológica para la Defensa y las de carácter dual, y para la vinculación con otros organismos y Universidades Nacionales, permitiendo ampliar el espectro de trabajo y prestar un servicio más avanzado a la comunidad.\n\nQue ha tomado intervención la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DEFENSA.\n\nQue la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN han tomado las intervenciones de sus respectivas competencias.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - La conducción del INSTITUTO GEOGRÁFICO NACIONAL, organismo descentralizado actuante en la órbita de la SECRETARIA DE CIENCIA, TECNOLOGÍA Y PRODUCCIÓN  PARA LA DEFENSA del MINISTERIO DE DEFENSA estará a cargo de UN (1) Presidente, con rango y jerarquía de Subsecretario, quien deberá poseer formación técnica profesional, capacitación y experiencia en la materia vinculada a los objetivos del Instituto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Apruébase la estructura organizativa del primer nivel operativo del INSTITUTO GEOGRÁFICO NACIONAL, organismo descentralizado, actuante en la órbita de la SECRETARÍA DE CIENCIA, TECNOLOGÍA Y PRODUCCIÓN PARA LA DEFENSA del MINISTERIO DE DEFENSA, de acuerdo al Organigrama, Objetivos y Responsabilidad Primaria y Acciones, que como Anexos I y II, integran la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al Presidente del INSTITUTO GEOGRÁFICO NACIONAL para que en el plazo de NOVENTA (90) días, previa intervención de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, apruebe la estructura organizativa correspondiente a las aperturas inferiores que por este acto se aprueban, la que deberá prever como máximo ONCE (11) cargos de conducción."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Hasta tanto se complete la reestructuración de las áreas afectadas por la presente medida se mantendrán vigentes las aperturas estructurales existentes, las que transitoriamente conservarán sus funciones, dotaciones y regímenes escalafonarios existentes a la fecha."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Deróganse los artículos 4°, 5° y 6° del Decreto N° 554 de fecha 14 de mayo de 2009.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000554 2009 05 14 0004 000 0006 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la Entidad 450 - INSTITUTO GEOGRÁFICO NACIONAL, de la Jurisdicción 45 - MINISTERIO DE DEFENSA."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese. ."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KICHNER - FERNANDEZ"
      },
      "id-infojus": "DN20150002101"
    }
  }
}