{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-016-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1631541849081,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "610-nacional-encomienda-subsecretaria-administracion-normalizacion-patrimonial-secretaria-legal-administrativa-ministerio-economia-otorgar-escritura-traslativa-dominio-sobre-determinado-inmueble-favor-optar-operador-mayorista-servicios-turisticos-sa-dn20210000610-2021-09-10"
      }
    },
    "content": {
      "mecanografico": 20210000610,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 610,
      "timestamp": "2021-09-13T10:27:28",
      "timestamp-alta": "2021-09-13T10:27:28",
      "timestamp-m": "2021-09-13T10:27:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-09-10",
      "standard-normativo": "DEC C 000610 2021 09 10",
      "titulo-norma": "Encomienda a la Subsecretaria de Administración y Normalización Patrimonial de la Secretaria Legal y Administrativa del Ministerio de Economía a otorgar, la escritura traslativa de dominio sobre un determinado inmueble, a favor de Optar, operador mayorista de servicios turísticos S.A.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 09 13"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 610/2021",
      "analista": "Quintana, Carolina",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-09-13",
      "fecha-mod": "2021-09-13",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Encomienda a la Subsecretaria de Administración y Normalización Patrimonial de la Secretaria Legal y Administrativa del Ministerio de Economía a otorgar, la escritura traslativa de dominio sobre un determinado inmueble, a favor de Optar, operador mayorista de servicios turísticos S.A.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "escritura traslativa de dominio"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/forma del acto jurídico/actos jurídicos formales/instrumentos públicos/escritura pública/escritura traslativa de dominio"
            },
            "sinonimos": {
              "termino": "documentos públicos"
            }
          },
          {
            "elegido": {
              "termino": "Empresa Operadora Mayorista de Servicios Turísticos Sociedad del Estado"
            },
            "preferido": {
              "termino": "Empresa Operadora Mayorista de Servicios Turísticos Sociedad del Estado"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "documentos públicos (instrumentos públicos)",
            "Empresa Operadora Mayorista de Servicios Turísticos Sociedad del Estado",
            "hechos y actos jurídicos",
            "escritura pública",
            "escritura traslativa de dominio",
            "forma del acto jurídico",
            "actos jurídicos",
            "actos jurídicos formales",
            "instrumentos públicos",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001105 1989 10 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-12650038-APN-DGD#MHA, la Ley N° 23.696 y los Decretos Nros. 1105 del 20 de octubre de 1989, 1591 del 27 de diciembre de 1989, 461 del 9 de marzo de 1990, 575 del 28 de marzo de 1990, 797 del 26 de abril de 1990, 1024 del 28 de mayo de 1990, 1172 del 21 de junio de 1990 y 1354 del 18 de julio de 1990, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por el Expediente citado en el Visto tramita la solicitud de regularización dominial de la unidad funcional número diez del octavo piso y de las dos cuarentainueveavas partes indivisas de la unidad funcional número uno, destinada a garaje, del inmueble sito en la calle Suipacha 1057/1065/1067 de la Ciudad Autónoma de Buenos Aires, inscriptas en las matrículas 20-1221/10 y 20-1221/1, respectivamente, del Registro de la Propiedad Inmueble de la Capital Federal, a favor de OPTAR OPERADOR MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD ANÓNIMA.\n\nQue esas unidades funcionales fueron inscriptas en el mencionado registro el 31 de enero de 1983 a favor de la entonces EMPRESA OPERADORA MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD DEL ESTADO.\n\nQue en el marco de la privatización de AEROLÍNEAS ARGENTINAS SOCIEDAD DEL ESTADO prevista en la Ley N° 23.696, a través del Decreto N° 1591/89 y de su modificatorio N° 1024/90, se contempló lo inherente a su tipicidad jurídica y a la de EMPRESA OPERADORA MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD DEL ESTADO y se estableció por el artículo 3º, inciso 1º), primer párrafo, la creación de AEROLÍNEAS ARGENTINAS SOCIEDAD ANÓNIMA con participación estatal minoritaria y la transformación de EMPRESA OPERADORA MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD DEL ESTADO en SOCIEDAD ANÓNIMA, respectivamente, las que se regirían por las disposiciones de la Ley General de Sociedades N° 19.550, T.O. 1984.\n\nQue el Pliego de Bases y Condiciones correspondiente a la Licitación Pública Internacional con base para la privatización parcial de AEROLÍNEAS ARGENTINAS SOCIEDAD DEL ESTADO aprobado por el Decreto N° 461/90 estableció que \"El llamado tiene por objeto la privatización parcial de la Empresa, con participación estatal minoritaria. La misma comprenderá la totalidad del Capital Social de la Empresa Operadora Mayorista de Servicios Turísticos Sociedad del Estado (en adelante \"OPTAR\")\" y que \"La totalidad de las acciones de la Sociedad serán transferidas automáticamente y de pleno derecho a los adjudicatarios de esta licitación...\".\n\nQue por el Decreto N° 1354/90 se adjudicó el objeto de la Licitación Pública Internacional convocada por el referido Decreto N° 461/90, y se aprobó el proyecto de Estatuto de la empresa OPERADORA MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD ANÓNIMA (OPTAR S.A.) y se celebró con fecha 21 de noviembre de 1990 el CONTRATO GENERAL DE TRANSFERENCIA DE AEROLÍNEAS ARGENTINAS SOCIEDAD DEL ESTADO, aprobado por el Decreto N° 2438 del 21 de noviembre de 1990, en cuyo objeto expresaba que la ex-AEROLÍNEAS ARGENTINAS SOCIEDAD DEL ESTADO cedía y transfería a AEROLÍNEAS ARGENTINAS SOCIEDAD ANÓNIMA los bienes derechos y concesiones que componían la UNIDAD OPERATIVA DE AEROTRANSPORTE y esta los aceptaba.\n\nQue de acuerdo a lo que se consignaba en la Cláusula XX \"OPTAR\", los integrantes del grupo adjudicatario, en el carácter de tales y de accionistas de AEROLÍNEAS ARGENTINAS SOCIEDAD ANÓNIMA, recibirían las acciones de la citada operadora de servicios turísticos en el acto de la toma de posesión.\n\nQue no se produjo la transformación societaria de la EMPRESA OPERADORA MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD DEL ESTADO en la forma dispuesta por los decretos que instrumentaron su proceso de privatización conforme lo autorizado por la Ley N° 23.696.\n\nQue, en tal sentido, resulta del Acta Acuerdo del 28 de julio de 1993, cuyo texto y otorgamiento fue aprobado por la Resolución N° 747 del 6 de julio de 1993 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, que no se procedió a la registración del estatuto de OPTAR SOCIEDAD ANÓNIMA, no se había efectuado en consecuencia la inscripción de la sociedad y no se operó la transformación societaria dispuesta en el Capítulo IV, artículo 21 del Pliego.\n\nQue de acuerdo al apartado 9, numeral 9.2. de dicha Acta se acordó que a los fines de ejecutar la transformación de \"OPTAR S.E\". en \"OPTAR S.A.\", los adquirentes se comprometieron a suscribir, por intermedio de sus representantes, el Estatuto de \"OPTAR S.A.\" dentro de los CINCO (5) días a partir de la fecha de ese otorgamiento, a cuyo efecto debían concurrir a la ESCRIBANÍA GENERAL DEL GOBIERNO DE LA NACIÓN, para luego las partes concurrir en forma conjunta a efectuar la inscripción de la sociedad ante la INSPECCIÓN GENERAL DE JUSTICIA.\n\nQue si bien se produjo la constitución de OPTAR OPERADOR MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD ANÓNIMA surge de sus estatutos registrados que es el \".resultado del proceso de privatización de Aerolíneas Argentinas S.E. de conformidad con la ley 23.696 y decretos 1105/89, 1591/89, 461/90, 575/90, 797/90,1024/90 y 1172/90\", al no haberse efectuado por vía de transformación societaria ni disponer el PODER EJECUTIVO NACIONAL en el marco de las facultades delegadas por la Ley N° 23.696 su disolución, se mantiene subsistente la personería jurídica de la EMPRESA OPERADORA MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD DEL ESTADO.\n\nQue, en tal sentido, la Dirección de Sociedades Comerciales dependiente de la INSPECCIÓN GENERAL DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS informa que no posee constancias de la reorganización societaria de la EMPRESA OPERADORA MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD DEL ESTADO y se encuentra la misma con plazo de duración vigente e incluida en el Registro de Entidades Inactivas por no haber presentado la Declaración Jurada Resolución General IGJ N° 1/2010.\n\nQue, en consecuencia, corresponde arbitrar lo conducente a la transferencia de la unidad funcional número diez del octavo piso y de las dos cuarentainueveavas partes indivisas de la unidad funcional número uno, destinada a garaje, del inmueble sito en la calle Suipacha 1057/1065/1067 de la Ciudad Autónoma de Buenos Aires, a favor de OPTAR OPERADOR MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD ANÓNIMA e instruir la baja de la personería jurídica de EMPRESA OPERADORA MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD DEL ESTADO.\n\nQue la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, organismo descentralizado de la JEFATURA DE GABINETE DE MINISTROS, ha tomado la intervención que le compete.\n\nQue en atención a las facultades que le han sido conferidas, corresponde comunicar a dicha agencia el acto notarial que se otorgue a favor de OPTAR OPERADOR MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD ANÓNIMA a los fines de su inscripción en el REGISTRO NACIONAL DE BIENES INMUEBLES DEL ESTADO NACIONAL (RENABE).\n\nQue intervino de conformidad el servicio jurídico y la ex-SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE, considerando la intervención que cupo a la ex-SECRETARÍA DE TRANSPORTE por la representación del poder concedente, entonces en jurisdicción del ex-MINISTERIO DE OBRAS Y SERVICIOS PÚBLICOS y del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue la presente medida se deriva de las facultades acordadas al PODER EJECUTIVO NACIONAL en el artículo 11 de la Ley N° 23.696, normas complementarias y acuerdos celebrados en el marco de la privatización de la EMPRESA OPERADORA MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD DEL ESTADO.\n\nQue por ello y como órgano ejecutivo del Estado Nacional, y tratándose de una medida de carácter interjurisdiccional, corresponde a esta instancia disponer sobre el particular.\n\nQue conforme a los objetivos asignados por el Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, la SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL de la SECRETARÍA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMÍA resulta ser el órgano con natural competencia para dirigir la aplicación de los programas de administración y liquidación de los bienes, derechos y obligaciones remanentes de las empresas o entidades que hayan sido privatizadas, disueltas o que dejen de operar por cualquier causa.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por la Ley N° 23.696.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Encomiéndase a la SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL de la SECRETARÍA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMÍA otorgar por ante la ESCRIBANÍA GENERAL DEL GOBIERNO DE LA NACIÓN, dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la escritura traslativa de dominio a favor de OPTAR OPERADOR MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD ANÓNIMA, de la unidad funcional número diez del octavo piso y de las dos cuarentainueveavas partes indivisas de la unidad funcional número uno, destinada a garaje, del inmueble sito en la calle Suipacha 1057/1065/1067 de la Ciudad Autónoma de Buenos Aires, inscriptas en las Matrículas 20-1221/10 y 20-1221/1, respectivamente, del Registro de la Propiedad Inmueble de la Capital Federal, pertenecientes a la EMPRESA OPERADORA MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD DEL ESTADO."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Regístrese ante la INSPECCIÓN GENERAL DE JUSTICIA, dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la baja de la personería jurídica de la EMPRESA OPERADORA MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD DEL ESTADO."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, organismo descentralizado de la JEFATURA DE GABINETE DE MINISTROS, el acto notarial que se otorgue a favor de OPTAR OPERADOR MAYORISTA DE SERVICIOS TURÍSTICOS SOCIEDAD ANÓNIMA, en virtud de lo dispuesto en el artículo 1° del presente, a los fines de su anotación en el REGISTRO NACIONAL DE BIENES INMUEBLES DEL ESTADO NACIONAL (RENABE)."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán-Guerrera"
      },
      "id-infojus": "DN20210000610"
    }
  }
}