{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-810-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1483639713390,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "18-nacional-denuncia-ilegitimidad-dn20170000018-2017-01-04"
      }
    },
    "content": {
      "mecanografico": 20170000018,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 18,
      "timestamp": "2017-01-05T14:51:20",
      "timestamp-alta": "2017-01-05T14:51:20",
      "timestamp-m": "2017-01-05T14:51:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-01-04",
      "standard-normativo": "DEC C 000018 2017 01 04",
      "titulo-norma": "Denuncia de ilegitimidad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 01 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 18/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-01-05",
      "fecha-mod": "2017-01-05",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se hace lugar parcialmente a la denuncia de ilegitimidad.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "denuncia de ilegitimidad"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/denuncia de ilegitimidad"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "proceso administrativo (procedimiento administrativo)",
            "Poder Ejecutivo",
            "jefatura de gabinete de ministros",
            "poderes públicos (poderes del Estado)",
            "denuncia de ilegitimidad",
            "poderes del Estado",
            "ministerios",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001982 2014 10 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº CUDAP: EXP-JGM: 0042072/2015 del Registro de la JEFATURA DE GABINETE DE MINISTROS, y los Decretos Nros. 2098 del 3 de diciembre de 2008 y sus modificatorios y 1982 del 29 de octubre de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001982 2014 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0128 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0009 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el expediente citado en el Visto, tramita la presentación efectuada por la agente Da. Diana Miriam BECCHI (D.N.I. Nº 11.893.356) de fecha 7 de julio de 2015, mediante la cual solicitó la revisión del Grado asignado en su designación.\n\nQue por el Decreto Nº 1982 del 29 de octubre de 2014, se designó a Da. Diana Miriam BECCHI (D.N.I. Nº 11.893.356) en la Planta Permanente de la JEFATURA DE GABINETE DE MINISTROS como \"PROFESIONAL ESPECIALIZADO EN COORDINACIÓN DE NORMATIVA ORGANIZACIONAL\" (código 2013-003612-JEGAMI-P-SI-X-B al 2013-003613-JEGAMI-P-SI-X-B), Nivel B, Grado 0, del Tramo General - Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), medida que fue notificada a la nombrada el 12 de diciembre de 2014.\n\nQue previo a su designación en la Planta Permanente, la agente se encontraba designada transitoriamente para cumplir funciones de Coordinadora en la OFICINA NACIONAL DE INNOVACIÓN DE GESTIÓN de la ex SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, en un Nivel B, Grado 0, con Función Ejecutiva Nivel III, conforme surge de la certificación de servicios expedida por la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la interesada manifestó en su presentación que el Comité de Selección Nº 3 se expidió a través del Acta Nº 9 del 11 de diciembre de 2013 recomendando su incorporación en el Grado TRES (3).\n\nQue, no obstante ello, la agente expuso que la OFICINA NACIONAL DE EMPLEO PÚBLICO de la ex SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS no consideró diversos antecedentes laborales al momento de emitir parecer en relación al Grado de su designación.\n\nQue, a su vez, expresa que en la certificación laboral emitida por la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS se omitieron consignar los servicios prestados a la JEFATURA DE GABINETE DE MINISTROS, anteriores a su designación como Coordinadora.\n\nQue en relación a lo expuesto en el considerando precedente, tomó intervención la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la entonces SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS, expresando que se habían certificado los servicios prestados por la agente que resultan ser de competencia del área.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO de la ex SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, tomó intervención mediante el Dictamen ONEP Nº 2340 del 25 de junio de 2014, manifestando que la interesada no acreditó la prestación de servicios efectivos en el cargo en el cual fue designada transitoriamente por no menos TREINTA Y SEIS (36) meses de manera consecutiva, por lo que le correspondía ser designada en el Grado CERO (0).\n\nQue en virtud de lo expuesto, dicha Oficina Nacional consideró que el artículo 128 del Anexo del Decreto Nº 2098 del 3 de diciembre de 2008 y sus modificatorios, no resulta aplicable a la situación particular de la agente.\n\nQue el MINISTERIO DE MODERNIZACIÓN tomó la intervención de su competencia manifestando que habiendo efectuado un nuevo análisis de la normativa que resulta de aplicación (art. 128 del SINEP), se estima que la causante se desempeñó hasta el 19 de marzo de 2012 como contratada conforme lo dispuesto por el artículo 9° del  Anexo a la Ley N° 25.164 y que desde el 20 de marzo del mismo año que fue designada transitoriamente como Coordinadora de Análisis de Áreas Sociales, Educativas y de Seguridad Social, Nivel B, Grado 0, F.E. III (Decreto N° 1017/02), sin excepción a los requisitos mínimos del cargo en cuestión, al momento de la inscripción para el respectivo proceso de selección venía prestando servicios efectivos por no menos de TREINTA Y SEIS (36) meses de manera consecutiva. Atento ello corresponde entonces equiparar a la causante al Grado 1 (cfr, arts. 128 in fine del SINEP).\n\nQue, teniendo en consideración la fecha en que la agente se notifica del decreto de designación y la fecha en que efectúa su reclamo, su planteo deviene formalmente extemporáneo.\n\nQue sin perjuicio de ello, la presentación efectuada debe considerarse como denuncia de ilegitimidad contra el Decreto Nº 1982 del 29 de octubre de 2014, en los términos del artículo 1º, inciso e), apartado 6 de la Ley Nacional de Procedimientos Administrativos Nº 19.549, toda vez que ha expirado el término de  ley para deducir la impugnación respectiva.\n\nQue por las razones expuestas, corresponde hacer lugar parcialmente a la denuncia de ilegitimidad, equiparándola al Grado 1, Nivel B del SINEP.\n\nQue han tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue la presente se dicta en virtud de las atribuciones emergentes de los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 1º, inciso e), apartado 6 de la Ley Nacional de Procedimientos Administrativos Nº 19.549, con sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001982 2014 10 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º - Hácese lugar parcialmente a la denuncia de ilegitimidad efectuada por la agente Da. Diana Miriam BECCHI (D.N.I. Nº 11.893.356), contra el Decreto Nº 1982 del 29 de octubre de 2014, equiparándola al Grado 1, Nivel B del SINEP, de acuerdo con los argumentos expresados en los considerandos precedentes."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20170000018"
    }
  }
}