{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-841-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1482419300830,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2148-nacional-reforma-estado-patrimonios-desafectados-dn19930002148-1993-10-19"
      }
    },
    "content": {
      "mecanografico": 19930002148,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2148,
      "timestamp": "2016-12-22T11:20:09",
      "timestamp-m": "2016-12-22T11:20:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-10-19",
      "standard-normativo": "DEC C 002148 1993 10 19",
      "titulo-norma": "REFORMA DEL ESTADO. PATRIMONIOS DESAFECTADOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 10 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.148/1993",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2016-12-22",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CUMPLIRA CON LAS DISPOSICIONES DEL PRESENTE DECRETO EN LOS CASOS EN QUE, COMO CONSECUENCIA DEL PROCESO DE REFORMA DEL ESTADO, EN SUS EMPRESAS, ENTES U ORGANISMOS, SE HUBIERA DISPUESTO O SE DISPONGA UNA ESCISION PATRIMONIAL, LA DESAFECTACION DE BIENES O LA ASUNCION DE PASIVOS POR PARTE DEL TESORO NACIONAL, A LOS FINES DE LA ADMINISTRACION DE ESOS PATRIMONIOS DESAFECTADOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14 OBSERVACION: POR ART. 64 DE LA LEY 26728 (B.O. 28/12/2011) SE PRORROGA TODO PLAZO ESTABLECIDO POR LA JEFATURA DE GABINETE DE MINISTROS PARA LA LIQUIDACION O DISOLUCION DEFINITIVA DE TODO ENTE, ORGANISMO, INSTITUTO, SOCIEDAD O EMPRESA DEL ESTADO QUE SE  ENCUENTRE EN PROCESO DE LIQUIDACION DE ACUERDO CON EL PRESENTE DECRETO OBSERVACION: POR ART. 50 DE LA LEY 26784 (B.O. 5/11/2012) SE PRORROGA TODO PLAZO ESTABLECIDO POR LA JEFATURA DE GABINETE DE MINISTROS PARA LA LIQUIDACION O DISOLUCION DEFINITIVA DE TODO ENTE, ORGANISMO, INSTITUTO, SOCIEDAD O EMPRESA DEL ESTADO QUE SE  ENCUENTRE EN PROCESO DE LIQUIDACION DE ACUERDO CON EL PRESENTE DECRETO.\n\nOBSERVACION: POR ART. 56 DE LA LEY 27.198 (B.O 4/11/2015) SE PRORROGA TODO PLAZO ESTABLECIDO POR LA JEFATURA DE GABINETE DE MINISTROS PARA LA LIQUIDACION O DISOLUCION DEFINITIVA DE TODO ENTE, ORGANISMO, INSTITUTO, SOCIEDAD O EMPRESA DEL ESTADO QUE SE  ENCUENTRE EN PROCESO DE LIQUIDACION DE ACUERDO CON EL PRESENTE DECRETO.\n\nOBSERVACION: POR ART. 56 DE LA LEY 27.341 (B.O 21/12/2016) SE PRORROGA TODO PLAZO ESTABLECIDO POR LA JEFATURA DE GABINETE DE MINISTROS PARA LA LIQUIDACION O DISOLUCION DEFINITIVA DE TODO ENTE, ORGANISMO, INSTITUTO, SOCIEDAD O EMPRESA DEL ESTADO QUE SE  ENCUENTRE EN PROCESO DE LIQUIDACION DE ACUERDO CON EL PRESENTE DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empresas del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/bienes del Estado"
            },
            "sinonimos": {
              "termino": "bienes de dominio del Estado"
            }
          },
          {
            "elegido": {
              "termino": "desafectación de bienes"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/dominio público/desafectación de bienes"
            },
            "sinonimos": {
              "termino": "dominio público del Estado"
            }
          },
          {
            "elegido": {
              "termino": "transferencia de bienes del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/bienes del Estado/transferencia de bienes del Estado"
            },
            "sinonimos": {
              "termino": "bienes de dominio del Estado"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "empresas públicas (empresas del Estado)",
            "empresas del Estado",
            "reforma del Estado",
            "derecho económico financiero (Economía y finanzas)",
            "sociedades del Estado (empresas del Estado)",
            "dominio del Estado",
            "bienes de dominio del Estado (bienes del Estado)",
            "Secretaría de Hacienda",
            "dominio público",
            "sujetos de derecho administrativo",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "transferencia de bienes del Estado",
            "dominio público del Estado (dominio público)",
            "bienes del Estado",
            "Economía y finanzas",
            "desafectación de bienes",
            "Derecho administrativo",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024045 1991 12 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes 23.696 y 24.045, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002394 1992 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001086 1993 05 24 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  proceso  de  Reforma  del  Estado,  en  sus  aspectos estructurales  alcanza a todo ente, organismo o empresa del Estado, en cualquiera de  las  variantes  previstas,  lo  cual  incluye las alternativas  de  privatización,  liquidación,  desafectación    de patrimonios y reasignación de activos y pasivos.\n\nQue  en  tal  sentido  la ley 23.696, otorga atribuciones al PODER EJECUTIVO NACIONAL para escindir  patrimonios,  desafectar bienes y asumir pasivos a fin de asegurar el cumplimiento  de la Reforma del Estado   y  la  eficacia  de  los  procesos  de  privatización.\n\nQue el Decreto  N.2394 del 15 de diciembre de 1992, modificado por el Decreto N.1086  del  24 de mayo de 1993, establece los criterios generales aplicables a los  procesos de liquidación, norma que debe ser completada para asegurar la extinción total de las obligaciones activas y pasivas  de las empresas, entes u organismos que se han privatizado o han desaparecido  como tales, hasta llegar al finiquito definitivo.\n\nQue  existen  aspectos  de  ordenamiento  final  administrativo  y contable  que deben ser previstos para asegurar  adecuadamente  los intereses del ESTADO NACIONAL.\n\nQue deben  diferenciarse  las  cuestiones  de tipo sustancial, que hacen   a  las  transferencias  patrimoniales  y  las    cuestiones formales,  relativas  al  tratamiento  que  debe  dispensarse a las personas  jurídicas  que  fueron titulares de aquellos  derechos  y cuya  existencia  se encuentra  agotada  como  consecuencia  de  la transformación operada.\n\nQue en razón de su  misión  y  funciones la SECRETARIA DE HACIENDA del  MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  y  sus dependencias  resultan ser los órganos competentes para centralizar la  información,    gestionar  la  administración  y  resolver  las cuestiones que se plantean en estos casos.\n\nQue tanto en los casos  de  disolución  de entes u organismos como en  los de privatización o liquidación de empresas  del  Estado  se produce  un  efecto necesario de confusión de los activos y pasivos remanentes, ciertos  o  contingentes,  con el patrimonio del Estado mismo,  atento  que en última instancia resulta  titular  de  tales derechos y obligaciones.\n\nQue deben preverse  los  procedimientos  de transferencia de tales patrimonios a la SECRETARIA DE HACIENDA del  MINISTERIO DE ECONOMIA Y  OBRAS  Y  SERVICIOS PUBLICOS asegurando mediante  mecanismos  de auditoría,  la    legalidad  y  consistencia  de  la  documentación pertinente.\n\nQue resulta especialmente  necesario  disponer  los  procedimientos para finiquitar la liquidación de Empresas y Sociedades  del Estado\n\nQue el presente se dicta en uso de las atribuciones conferidas  por el artículo 86, inciso 1 de la Constitución Nacional."
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I: PATRIMONIOS DESAFECTADOS.",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art.  1: En los casos en que, como consecuencia del proceso de Reforma del  Estado,  en  sus  empresas,  entes  u  organismos,  se hubiera  dispuesto  o  se  disponga  una  escisión  patrimonial, la desafectación  de  bienes  o la asunción de pasivos por  parte  del Tesoro  Nacional,  a  los  fines   de  la  administración  de  esos patrimonios  desafectados se cumplirá  con  las  disposiciones  del presente."
            },
            {
              "numero-articulo": 2,
              "texto": "Art.  2:  Dentro  de  los  SESENTA  (60)  días  de la fecha de publicación    del    presente  o  de  dispuesta  la  desafectación respectiva, por resolución  del  Ministro  de la jurisdicción de la que dependa la empresa, ente u organismo, se  deberán  transferir a la  SECRETARIA  DE  HACIENDA  del MINISTERIO DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS los activos  y  pasivos, ciertos o contingentes, que deben ser asumidos por el Tesoro Nacional."
            },
            {
              "numero-articulo": 3,
              "texto": "Art. 3: Previo a formalizar la transferencia, la documentación necesaria  para  la gestión administrativa de los referidos activos y pasivos será debidamente  intervenida  por los órganos de control interno, a efectos del control legal y contable.  Al  momento de la transferencia se deberá acompañar el detalle de inventario  con sus títulos y escrituras."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4: La SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  tendrá  a  su  cargo todos los actos necesarios para formalizar y disponer la cancelación o compensación de pasivos, y para la realización  o  reasignación  de los    activos   entre  empresas,  entes  y  organismos  estatales."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 023982 1991 08 21 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000211 1992 01 24 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 5,
              "texto": "Art.  5:  A  fin  de  asegurar la coordinación y producción de información y la ejecución de los actos relativos a la administración del patrimonio  desafectado  de cada empresa, ente u organismo, la SECRETARIA DE HACIENDA del MINISTERIO  DE  ECONOMIA Y OBRAS  Y  SERVICIOS PUBLICOS designará un Administrador, que  podrá ser de planta  permanente  o  contratado  por locación de servicios\n\nEl    Administrador  deberá  presentar  a  la  SUBSECRETARIA    DE NORMALIZACION    PATRIMONIAL  de  la  SECRETARIA  DE  HACIENDA  del MINISTERIO  DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  informes mensuales de avance de las tareas.\n\nEn especial,  y con el objeto de la cancelación de los pasivos, el Administrador deberá suscribir, cuando corresponda, los requerimientos de  pago  de  Bonos  de  Consolidación  conforme  al régimen  de  la  Ley  23.982  y  su  reglamentación  y  de Bonos de Tesorería a los que se refiere el Decreto N.211 del 24 de  enero de 1992."
            },
            {
              "numero-articulo": 6,
              "texto": "Art.  6: Hasta el momento en que se formalice la transferencia de  los  activos   y  pasivos  desafectados,  la  empresa,  ente  u organismo objeto de la reforma tendrá a su cargo:\n\na) la administración  de  los  activos y pasivos desafectados;\n\nb) la conservación, archivo, guarda  y  depósito de documentación, incluyendo    la  elaboración  de  información  al    respecto;\n\nc) la atención  técnica y letrada relativa a los juicios y asuntos extrajudiciales, como  actor  o  demandado, salvo aquellos casos en que,  por  disposiciones  legales  o  contractuales,    se  hubiere previsto otro tratamiento."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 002394 1992 12 15 0005 000 0000 000"
                }
              },
              "numero-articulo": 7,
              "texto": "Art. 7: Con el objeto de cumplir con las funciones establecidas en el  presente,  la  SECRETARIA  DE  HACIENDA  del  MINISTERIO  DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  tendrá  las  facultades previstas en el Artículo 5 del Decreto N.2394/92 y sus modificaciones,    con  los  mismos  límites  de  competencia  allí establecidos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 002394 1992 12 15 0006 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 002394 1992 12 15 0007 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DEC C 002394 1992 12 15 0008 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "LEY C 024045 1991 12 04 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 8,
              "texto": "Art.  8:  A  los fines de la administración de los patrimonios desafectados será de  aplicación  lo  dispuesto  para  los entes en liquidación en los artículos 6, 7 y 8 del Decreto N.2394/92  y  sus modificaciones.\n\nEn  los  casos  alcanzados  por  la  Ley  24.045, el Administrador deberá efectuar el cálculo de los resultados  netos a efectos de la aplicación de la mencionada norma."
            }
          ]
        },
        {
          "titulo-particion": "TITULO II: LIQUIDACIONES.",
          "articulo": [
            {
              "numero-articulo": 9,
              "texto": "Art.  9:  En  los  casos  en que por decisión de asamblea o de autoridad competente, se hubiere  producido  la  liquidación  de un organismo  o  de  una sociedad en la que el Estado sea parte, luego de cumplir el proceso  liquidatorio,  por resolución del MINISTERIO DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS,  se  transferirán  al Tesoro  Nacional  los  activos  y  pasivos  remanentes,  ciertos  o contingentes."
            },
            {
              "numero-articulo": 10,
              "texto": "Art.  10:  Sin  perjuicio  de las eventuales responsabilidades previamente  existentes, cuando surgieran  impedimentos  materiales que hagan imposible  la  confección de los balances finales, y ello fuera certificado por la SINDICATURA  GENERAL  DE  LA  NACION,  por Resolución  del  Señor  Ministro  de  Economía  y Obras y Servicios Públicos, se podrá ordenar la cancelación final de  la  inscripción registral de los entes o sociedades disueltas."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11: La SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  comunicará  a  la  DIRECCION GENERAL IMPOSITIVA el cese de los entes y empresas liquidadas  a efectos de su  baja  en  los registros pertinentes y del conocimiento  de  las remisiones de deuda que se hubieran operado, si así correspondiere."
            }
          ]
        },
        {
          "titulo-particion": "TITULO III: DISPOSICIONES GENERALES.",
          "articulo": [
            {
              "numero-articulo": 12,
              "texto": "Art. 12: La SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS queda facultada para la reglamentación, interpretación  y  aplicación  del  régimen  del  presente Decreto."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13: La SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  queda  facultada  a  contratar en su ámbito,  el personal y los servicios profesionales necesarios  para llevar adelante  las  tareas  atinentes  a  las  administraciones y liquidaciones  de  los  patrimonios  desafectados y de  los  entes, organismos  o  empresas,  en  la  medida  de    la   disponibilidad presupuestaria asignada a tal efecto.\n\nEl  gasto  que demanden las contrataciones a que se refieren  este artículo y el  primer  párrafo  del artículo 5 del presente Decreto será atendido con las partidas correspondientes  a  la Jurisdicción 5000  -  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM - CAVALLO"
          }
        }
      ],
      "id-infojus": "DN19930002148"
    }
  }
}