{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-255-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1555438221068,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1552-nacional-decreto-reglamentario-sobre-regimen-destinado-asegurar-oferta-nacional-importada-malla-antigranizo-dn20010001552-2001-11-29"
      }
    },
    "content": {
      "mecanografico": 20010001552,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1552,
      "timestamp": "2019-04-16T14:06:31",
      "timestamp-m": "2019-04-16T14:06:31",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-11-29",
      "standard-normativo": "DEC C 001552 2001 11 29",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE REGIMEN DESTINADO A ASEGURAR LA OFERTA NACIONAL E IMPORTADA DE MALLA ANTIGRANIZO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 12 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.552/2001",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-12-03",
      "fecha-mod": "2019-04-16",
      "responsable": "Rocca, Adriana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la reglamentación de la ley 25174, garantía de la oferta nacional e importada de malla antigranizo.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I."
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA : 3/12/2001",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 025174 1999 09 22 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "malla antigranizo"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/tecnología agropecuaria/malla antigranizo"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productos agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productores agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productores agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "actividad agropecuaria"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "productores agropecuarios",
            "productos agropecuarios",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "ganadería (actividad agropecuaria)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "malla antigranizo",
            "tecnología agropecuaria",
            "actividad agropecuaria",
            "productos agrícolas (productos agropecuarios)",
            "agricultura (actividad agropecuaria)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamento administrativo (reglamentos)",
            "Actividades económicas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025174 1999 09 22 0000 000 0000 000"
          }
        },
        "texto": "VISTO la Ley N 25.174, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025174 1999 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000264 2001 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025174 1999 09 22 0014 000 0000 000"
            },
            {
              "cr": "Inc. 2",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  mencionada  ley en el  Visto tubo  por objeto asegurar la oferta nacional e importada de malla antigranizo, las  condiciones y calidad del producto y facilitar a los productores agrícolas  la colocación  de  ese  dispositivo  de protección.\n\nQue,  en este marco, estableció la exención en el impuesto al valor agregado para la venta e importación de la malla antigranizo, de la materia  prima  apta  para  su  elaboración  y  del  resto  de  los materiales y/o elementos necesarios para la instalación del sistema de protección.\n\nQue  el Decreto N 264 del 2 de marzo de 2001 reglamentó la referida ley, estableciendo  los  mecanismos a través de los cuales se haría efectiva la exención, a fin  de que se cumplieran los objetivos por ella perseguidos.\n\nQue en esta oportunidad, a los efectos de agilizar la aplicación de la franquicia, se sustituyen dichos mecanismos, detallando, además, las características técnicas de los productos beneficiados así como los requisitos que deberán reunirse  a los efectos de la franquicia.\n\nQue ha tomado la intervención que le compete  la  DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA.\n\nQue el presente se dicta en uso de las facultades establecidas  por el  Artículo 14 de la Ley N 25.174 y el Artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Apruébase la Reglamentación de la Ley N 25.174, que como    Anexo  forma  parte  integrante  del  presente  decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Derógase  el  Decreto  N  264  del  2  de  marzo  de 2001, Reglamentario de la Ley N 25.174",
          "deroga-a": {
            "referencia-normativa": {
              "cr": "B.O. 07-03-2001.",
              "id": "DEROGA_A_0",
              "ref": "DEC C 000264 2001 03 02 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Las  disposiciones  del  presente  decreto  entrarán en vigencia  el  día  de  su  publicación  en  el  Boletín Oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Cavallo-Colombo."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION LEY N 25.174  GARANTIA  DE  LA  OFERTA  NACIONAL  E IMPORTADA DE MALLA ANTIGRANIZO",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO 1: Las exenciones contempladas por el Artículo 11 de la ley serán de aplicación a las operaciones en las que el adquirente o importador sea el productor agrícola usuario final de los bienes allí citados.\n\nEn las facturas o documentos equivalentes  que se emitan con motivo de  las  ventas exentas, deberá consignarse la  leyenda  \"Operación exenta de I.V.A. Ley N 25.174\". Idéntica leyenda deberá consignarse en  la documentación  aduanera  que  respalde  las  operaciones  de importación."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 020631 1997 03 26 0013 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "TOR C 020631 1997 03 26 0043 000 0000 000"
                }
              ]
            },
            "numero-articulo": 2,
            "texto": "ARTICULO 2: Los proveedores de malla antigranizo elaborada, de la materia prima apta para su elaboración, o de los materiales y/o elementos necesarios para su instalación, podrán computar  como crédito fiscal el Impuesto al Valor Agregado contenido  en  sus compras o importaciones definitivas de dichos bienes, relacionadas con las operaciones  exentas  previstas  en el artículo  anterior, el cual no deberá ser considerado a los efectos del prorrateo previsto por el Artículo 13 de la Ley de Impuesto al Valor Agregado, texto  ordenado  en  1997,  y  sus  modificaciones.\n\nLos  proveedores  de  malla  antigranizo elaborada y de la  materia prima apta para su elaboración  tendrán el tratamiento previsto por el  Artículo  43 de la Ley de Impuesto  al  Valor Agregado,  texto ordenado en 1997,  y sus modificaciones, respecto del saldo a favor que pudiere originarse  con  motivo  del  referido  cómputo,  en la medida  que el mismo esté relacionado con la venta de dichos bienes.",
            "observado-por": {
              "referencia-normativa": {
                "cr": "B.O. 17-08-2004. SE PRECISA EL PROCEDIMIENTO TENDIENTE ALA CONCRECION DE LA SOLICITUD REFERIDA, ASI COMO APROBARSE ELPROGRAMA APLICATIVO A UTILIZAR A TALES FINES.",
                "id": "OBSERVADO_POR_0",
                "ref": "REAG01001725 2004 08 13 0000 000 0000 000"
              }
            }
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO 3: A  los  fines  de  la  aplicación de la franquicia, el INSTITUTO  NACIONAL DE TECNOLOGIA AGROPECUARIA, Ente  Autárquico  dependiente  de  la  SECRETARIA  DE  AGRICULTURA, GANADERIA,  PESCA  Y  ALIMENTACION  del   MINISTERIO  DE  ECONOMIA, realizará  la  certificación de los elementos  necesarios  para  la instalación del  sistema  de  protección antigranizo a través de la siguiente  operatoria:\n\na)  Cada solicitante deberá presentar su proyecto de  instalación del sistema  de  protección  antigranizo especificando:\n\n1) Nombre o razón social.\n\n2)  Ubicación  de la finca, croquis  y  localización  del  proyecto dentro de la finca.\n\n3) La superficie a cubrir.\n\n4) El tipo de producción  (monte frutal, vid en espaldero o parral, etc.).\n\n5) El sistema de conducción  del  cultivo  y el marco de plantación.\n\nb)  Una  vez  aprobada  la  solicitud,  el  INSTITUTO  NACIONAL  DE TECNOLOGIA AGROPECUARIA emitirá la correspondiente certificación en la que deberá consignar el detalle, la cantidad  y  calidad  de los insumos  autorizados  para  el  montaje  de  la  malla  antigranizo.\n\nc)  El INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA deberá  emitir formularios  de  certificación individuales por cada tipo de insumo indicando la cantidad autorizada.\n\nd) Cada formulario  de  certificación  del  INSTITUTO  NACIONAL  DE TECNOLOGIA AGROPECUARIA deberá contener los datos de identificación tributaria  del  proveedor y el número de factura correspondiente a la operación de venta  de los elementos incluidos en el certificado.\n\ne)  Los  formularios de certificación  emitidos  por  el  INSTITUTO NACIONAL DE  TECNOLOGIA  AGROPECUARIA  serán  presentados  por  sus titulares  a  los  proveedores  de  los  insumos,  quienes  deberán efectuar las operaciones de venta de los productos certificados con la    correspondiente  exención  del  Impuesto  al  Valor  Agregado.\n\nEn la factura  de  venta, así como en la documentación aduanera que respalde la importación,  además de las especificaciones dispuestas por el Artículo 1 de la presente reglamentación, deberá consignarse el  número de certificado emitido  por  el  INSTITUTO  NACIONAL  DE TECNOLOGIA  AGROPECUARIA y, en su caso, la constancia de su entrega al proveedor."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4: Los productos aptos para malla antigranizo son aquellos que reúnen los siguientes requisitos garantizados y certificados por la fábrica:\n\na) Resistencia de impacto mínima de VEINTE (20) milímetros de granizo a CUARENTA (40) metros/segundo.\n\nb) Sombreo máximo del VEINTE POR CIENTO (20%).\n\nc) Vida útil no inferior a SIETE (7) años.\n\nSólo están comprendidos por las disposiciones de la ley los productos mencionados en el párrafo precedente que tengan como destino el uso en plantaciones agrícolas, con el fin de proteger las superficies afectadas a la explotación.\n\nSe admitirán otros colores de malla antigranizo, además del blanco y el negro, siempre que el producto reúna el resto de las condiciones establecidas por la normativa.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 16-04-2019) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000267 2019 04 15 0002 000 0000 000"
              }
            }
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024240 1993 09 22 0014 000 0000 000"
              }
            },
            "numero-articulo": 5,
            "texto": "ARTICULO 5:El INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL, organismo descentralizado  dependiente  de  la  SECRETARIA  DE  INDUSTRIA del MINISTERIO DE ECONOMIA,  en su carácter de  organismo  encargado de la   certificación   de  la calidad  del  producto,  verificará  el cumplimiento  de  los  extremos  de  los Artículos 2 y 5 de la ley, a través de los procedimientos  técnicos que  al  efecto  determine y  de  la realización de los siguientes ensayos:\n\na) Ensayo mecánico de resistencia  de reventamiento parzos según norma IRAM INTI CIT G 7852.\n\nb) Ensayo de envejecimiento acelerado que represente  un  tiempo de uso equivalente de SIETE (7) años de exposición, equipo QUV Panel y otros que empleen lámparas de xenón.\n\nc)  Ensayo  de  potencia de impacto equipo Dard Test, dejando  caer masa  de  DOS (2) kilogramos  a  una  altura  de  CERO  CON  VEINTE CENTESIMOS (0,20) metro.\n\nLa certificación por el INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL se acreditará a través de una etiqueta de color azul, confeccionada en material  autoadhesivo,  en  la que deberán consignarse impresos con material indeleble e identificados por códigos alfabéticos, los indicadores de las características técnicas del producto.\n\nFacúltase  al  INSTITUTO  NACIONAL  DE    TECNOLOGIA  INDUSTRIAL  a establecer los requisitos y procedimientos para el procesamiento de las solicitudes de control de calidad por parte  de los productores de malla antigranizo.\n\nLa  certificación  de  garantía  de  fábrica  del producto  en  los términos  del  Artículo  14 de la Ley N 24.240, deberá  acreditarse como requisito previo a la  solicitud  de control de calidad por el INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  y su constancia deberá ser exhibida en forma conjunta con la etiqueta  azul  dispuesta por el segundo párrafo del presente Artículo.\n\nTratándose  de  productos  importados  deberá  acreditarse ante  el INSTITUTO  NACIONAL  DE  TECNOLOGIA INDUSTRIAL la certificación  de fabricación  de  origen  y  la    certificación  por  el  organismo competente del lugar de origen, de las características del producto definidas en el Artículo precedente  y  en  el  primer  párrafo del presente Artículo."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6: A  los efectos de  lo dispuesto por  el inciso a) del Artículo 11 de la ley, la materia prima  apta para la  elaboración de  la malla  antigranizo  es  aquella  que  reúne las  siguientes características  técnicas:\n\n1)  Material  empleado:\n\nPolietileno  de alta densidad con una relación peso/volumen mayor o igual a CERO CON  NOVECIENTOS  CUARENTA  Y  CINCO MILESIMOS (0,945) gramo por centímetro cúbico (según norma ASTM D1505).\n\n2)  Indice de fluidez (MFI), entre 1,20 g/10 minutos  y  0,80  g/10 minutos (determinado según norma ASTM D 1238).\n\n3) Si  la malla está constituida por monofilamento, el diámetro del mismo deberá  ser  superior  o  igual a CERO CON TRESCIENTOS VEINTE MILESIMOS (0,320) milímetro.\n\nAsimismo, la exención se aplicará  a  los  siguientes elementos y/o materiales  y a los que, a requerimiento del  solicitante,  cuenten con la correspondiente  certificación  del  INSTITUTO  NACIONAL  DE TECNOLOGIA  AGROPECUARIA:\n\na)  Postes de eucaliptos impregnados, de las siguientes especies:\n\nEucalyptus  grandis, Eucalyptus saligna y Eucalyptus viminalis, que cumplan con los requisitos de las normas IRAM  9530 y 9531, con una retención de CCA (óxido de cromo,  óxido de cobre  y  pentóxido  de arsénico) de DIEZ CON OCHENTA CENTESIMOS (10,80) kilogramo por metro cúbico,  penetración  del  CIENTO  POR CIENTO  (100%)  de albura  y humedad máxima del TREINTA POR CIENTO (30%), tratados con sales CCA tipo C, que cumplan norma IRAM 9515, y que se encuentren registrados en SENASA.\n\nb) Postes metálicos, de hormigón  pretensado  o de otra materia que reúna las características apropiadas de resistencia  y  altura para ser empleados en estructuras antigranizo.\n\nc) Alambres galvanizados de alta resistencia (16/14, 17/15,  19/17, N  8, N 9, N 13 y alambres de UNO CON OCHENTA Y TRES CENTESIMOS  (1, 83)  milímetro  de  diámetro),  alambres  galvanizados  de  mediana resistencia  (16/14,  N  13, N 10, N 8 y 17/15), así como todo otro alambre  que  por su resistencia  y  durabilidad  se  adapte  a  la construcción de estructuras antigranizo.\n\nd) Cables y cordones,  forrados  o  no,  que  se  adapten al uso de estructuras  antigranizo,  como ser de NUEVE (9) milímetros,  SIETE (7) milímetros y CINCO (5) milímetros.\n\ne)  Plaquetas,  ganchos,  elásticos   y  capuchones  que  no  estén elaborados con material reciclado.\n\nf) Herrajes, como ser guarda cabos, prensa  cables,  torniquetes  y tubos  rotantes  que  se  utilicen  para  sostener  y/o  tensar  la estructura antigranizo o la tela antigranizo.\n\ng)  Anclas  de todo tipo, preferentemente las elaboradas con discos de hormigón de  CINCUENTA  (50)  centímetros de diámetro por VEINTE (20) centímetros de espesor, de la  cual sale un hierro no menor al N  12  de UNO CON CINCUENTA CENTESIMOS  (1,50)  metro  de  longitud.\n\nh) \"h) En ningún caso se certificarán alambres o demás elementos que siendo inherentes al cultivo también cumplan función en la estructura de sostén de la tela antigranizo, con excepción de postes.\n\n4) Masterbatch de protección ultravioleta, masterbatch de pigmento negro, masterbatch de pigmento no negro, masterbatch de dióxido de titanio, pigmento constituido por mica revestido con película de dióxido de titanio.",
            "modificado-por": {
              "referencia-normativa": [
                {
                  "cr": "(B.O. 16-04-2019) PUNTO 4) AL ARTICULO 6 INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000267 2019 04 15 0003 000 0000 000"
                },
                {
                  "cr": "(B.O. 16-04-2019) PUNTO H) DEL ARTICULO 6 SUSTITUIDO",
                  "id": "MODIFICADO_POR_1",
                  "ref": "DEC C 000267 2019 04 15 0004 000 0000 000"
                }
              ]
            }
          }
        ]
      },
      "id-infojus": "DN20010001552"
    }
  }
}