{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-681-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1761825023130,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "186-nacional-aprobacion-regimen-contrataciones-tendiente-mantener-operatividad-aeronaves-dotacion-presidencia-nacion-para-contratos-comprendidos-decreto-1952-04-dn20220000186-2022-04-17"
      }
    },
    "content": {
      "mecanografico": 20220000186,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 186,
      "fecha": "2022-04-17",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000186 2022 04 17",
      "titulo-norma": "Aprobación del Régimen de Contrataciones tendiente a mantener la operatividad de las aeronaves de la dotación de la Presidencia de la Nación para los contratos comprendidos en el Decreto 1952/04",
      "nombre-coloquial": "DECRETO NACIONAL 186/2022",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 04 18"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-10-30",
      "fecha-mod": "2025-10-30",
      "timestamp": "2025-10-30T08:34:07",
      "timestamp-alta": "2025-10-30T08:34:07",
      "timestamp-m": "2025-10-30T08:34:07",
      "generalidades": {
        "sintesis": "Se aprueba el Régimen de Contrataciones tendiente a mantener la operatividad de las aeronaves de la dotación de la Presidencia de la Nación para los contratos comprendidos en el Decreto 1952/04",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 19/4/2022.\n\nOBSERVACION: POR RESOLUCION 306/24 DE LA SECRETARIA GENERAL (B.O. 17/7/2024) SE MODIFICA EL VALOR DEL MODULO DEL ART. 20 DEL PRESENTE REGIMEN EN LA SUMA DE ($ 27.000,00).\n\nOBSERVACION: POR RESOLUCION 864/25 DEL MINISTERIO DE DEFENSA (B.O. 30/10/2025) SE APRUEBA EL PROCEDIMIENTO DEL RÉGIMEN DE CONTRATACIONES TENDIENTE A ATENDER LA OPERATIVIDAD DE LAS AERONAVES DE LA DOTACIÓN DE LA FLOTA AÉREA PRESIDENCIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "presidencia de la Nación",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "Administración Pública",
            "Derecho constitucional",
            "Poder Ejecutivo",
            "Derecho aeronáutico",
            "aeronaves",
            "poderes públicos (poderes del Estado)",
            "Administración Nacional (Administración Pública Nacional)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001952 2004 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001954 2004 12 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-00252958-APN-CGD#SGP, los Decretos Nros. 1952 y 1954, ambos del 28 de diciembre de 2004, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001952 2004 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001954 2004 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 001952 2004 12 28 0002 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 1952/04 se excluyeron del Régimen de Contrataciones de la Administración Nacional, instituido por el Decreto N° 1023/01, su reglamentación y modificatorios, los contratos que se celebren con el objeto de atender la operatividad de las aeronaves de la dotación de la PRESIDENCIA DE LA NACIÓN.\n\nQue, asimismo, a través del artículo 2° del citado decreto se dispuso que el PODER EJECUTIVO NACIONAL dictará un régimen de contrataciones específico, o bien regímenes parciales sucesivos, que permitan dar solución a las necesidades más urgentes, sin alterar los principios de legalidad y transparencia que deben caracterizar a todo gasto por cuenta del Estado, estableciéndose que dichos regímenes deberán contemplar las particularidades de las aeronaves de la dotación de la PRESIDENCIA DE LA NACIÓN, con el fin de poder resolver los problemas y necesidades que se presenten, con la celeridad que cada caso requiera.\n\nQue, en ese marco, por el Decreto N° 1954/04 se aprobó el procedimiento a seguir para las contrataciones relativas a las reparaciones previo examen, desarme o traslado de las piezas o partes o de componentes o unidades de soporte, para mantener la operatividad de las aeronaves de la dotación de la PRESIDENCIA DE LA NACIÓN.\n\nQue, a partir de la experiencia obtenida, se estima conveniente modificar el régimen vigente, con el fin de contemplar adecuadamente las particularidades que presentan las contrataciones destinadas a atender las necesidades vinculadas al mantenimiento de la operatividad de las aeronaves que componen la dotación de la PRESIDENCIA DE LA NACIÓN.\n\nQue el procedimiento previsto en el presente decreto permitirá dotar a las áreas intervinientes de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN de los elementos necesarios para mantener tales aeronaves en óptimas condiciones, con las particularidades que motivaron el dictado del Decreto N° 1952/04.\n\nQue ha tomado intervención la OFICINA NACIONAL DE CONTRATACIONES de la JEFATURA DE GABINETE DE MINISTROS en el marco de sus competencias.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención que le compete.\n\nQue el presente acto se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y del artículo 2° del Decreto N° 1952/04. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DNU C 001952 2004 12 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el \"Régimen de Contrataciones tendiente a mantener la operatividad de las aeronaves de la dotación de la PRESIDENCIA DE LA NACIÓN\" para los contratos comprendidos en el Decreto N° 1952/04, que como ANEXO I (IF-2022-32491394-APN-SSPG#SGP) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Facúltase al MINISTERIO DE DEFENSA a dictar las normas complementarias, aclaratorias y operativas que fueran necesarias para la aplicación del presente decreto.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 20/8/2025) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000592 2025 08 19 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Derógase el Decreto N° 1954 de fecha 28 de diciembre de 2004.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001954 2004 12 28 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La presente medida entrará en vigencia a partir del día hábil siguiente al de su publicación en el BOLETÍN OFICIAL y será de aplicación a los procedimientos que a partir de esa fecha se inicien."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. RÉGIMEN DE CONTRATACIONES TENDIENTE A MANTENER LA OPERATIVIDAD DE LAS AERONAVES DE LA DOTACIÓN DE LA PRESIDENCIA DE LA NACIÓN",
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 30/08/2024) PLANILLA ANEXA AL ART. 5° SUSTITUIDA",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000771 2024 08 29 0001 000 0000 000"
            }
          },
          "texto": "ARTÍCULO 1°.- OBJETO. El procedimiento previsto en el presente Régimen se regirá por los principios de legalidad y transparencia, y será de aplicación para los contratos cuyo objeto sea garantizar la operatividad de las aeronaves afectadas a la dotación de la PRESIDENCIA DE LA NACIÓN, con el fin de procurar que las aeronaves se encuentren en capacidad de brindar servicio en un todo conforme a las reglas que a tal efecto prevea la Autoridad Aeronáutica, como así también a los estándares de seguridad, protocolos de ceremonial y necesidades propias a la investidura del Primer Mandatario o de la Primera Mandataria y más altos y altas funcionarios y funcionarias del PODER EJECUTIVO NACIONAL.\n\nARTÍCULO 2º.- CONTRATOS COMPRENDIDOS. Este Régimen será aplicable a los contratos cuyo objeto verse sobre:.\n\na. las reparaciones, previo examen, desarme o traslado de las piezas o partes de las aeronaves, o de componentes o unidades de soporte de las aeronaves de la dotación de la PRESIDENCIA DE LA NACIÓN;\n\nb. la adquisición de piezas o partes, o de componentes o unidades de soporte, o material aeronáutico o consumibles de las aeronaves de la dotación de la PRESIDENCIA DE LA NACIÓN, en condición de nuevas, \"serviceable\" o en modalidad \"exchange\";\n\nc. las capacitaciones obligatorias de pilotos y pilotas, tripulantes de cabina de pasajeros y pasajeras, tripulación técnica, despachantes o mecánicos o mecánicas afectados o afectadas al servicio de las aeronaves de la dotación de la PRESIDENCIA DE LA NACIÓN y.\n\nd. los servicios conexos, siempre y cuando tengan por finalidad atender y garantizar la operatividad de las aeronaves de la dotación de la PRESIDENCIA DE LA NACIÓN.\n\nARTÍCULO 3°.- CONTRATOS EXCLUIDOS. Quedan excluidos del presente Régimen los contratos que se celebren con estados extranjeros, con entidades de derecho público internacional, con instituciones multilaterales de crédito, los que se financien total o parcialmente con recursos provenientes de esos organismos, sin perjuicio de la aplicación de las disposiciones del presente Régimen cuando ello así se establezca de común acuerdo por las partes en el respectivo instrumento que acredite la relación contractual, y de las facultades de fiscalización sobre ese tipo de contratos que la Ley N° 24.156 y sus modificaciones confiere a los Organismos de Control.\n\nARTÍCULO 4°.- CONTRATACIONES INTERADMINISTRATIVAS. Los contratos que se celebren con jurisdicciones y entidades del Estado Nacional o con organismos Provinciales, Municipales o del Gobierno de la Ciudad Autónoma de Buenos Aires, como así también con las empresas y sociedades en las que tenga participación mayoritaria el Estado se regirán por las estipulaciones del Decreto N° 1023/01, su reglamentación y modificatorios.\n\nARTÍCULO 5º.- PROCEDIMIENTOS DE SELECCIÓN. La SUBSECRETARÍA DE PLANEAMIENTO OPERATIVO Y SERVICIO LOGÍSTICO DE LA DEFENSA del MINISTERIO DE DEFENSA realizará una compulsa de precios y contemplará al menos las siguientes etapas:.\n\na. Consulta de documento contractual vigente.\n\nb. Verificación de la existencia de crédito.\n\nc. Solicitud de contratación.\n\nd. Análisis de la solicitud.\n\ne. Convocatoria.\n\nf. Pedido de cotizaciones y realización de la compulsa.\n\ng. Informe técnico.\n\nh. Orden de mérito de las cotizaciones presentadas.\n\ni. Finalización del procedimiento.\n\nEl acto administrativo que apruebe lo actuado y adjudique la contratación o, en su caso, la declare desierta, fracasada o deje sin efecto el procedimiento, así como aquel que rescinda el respectivo contrato, será dictado por la autoridad que resulte competente según PLANILLA ANEXA (IF-2025-91041753-APN-DNPOD#MD) al presente artículo.\n\nARTÍCULO 6°.- PUBLICIDAD Y DIFUSIÓN. Los procedimientos que tramiten al amparo del presente Régimen deberán prever la difusión del pedido de cotizaciones, del orden de mérito y del acto administrativo de finalización del procedimiento, en el sitio web de la Oficina Nacional de Contrataciones, o la dependencia que en el futuro la reemplace.\n\nARTÍCULO 7º.- NOTIFICACIONES. Todas las notificaciones entre la SUBSECRETARÍA DE PLANEAMIENTO OPERATIVO Y SERVICIO LOGÍSTICO DE LA DEFENSA del MINISTERIO DE DEFENSA y los interesados, adjudicatarios o cocontratantes podrán realizarse válida e indistintamente por cualquier medio previsto en la compulsa de precios respectiva (carta, nota, correo electrónico, facsímil u otros similares).\n\nARTÍCULO 8º.- CONTRATACIÓN POR ADJUDICACIÓN SIMPLE. Será procedente el procedimiento de contratación por adjudicación simple en los supuestos detallados a continuación:.\n\na. Contratación por urgencia o emergencia:.\n\nCuando probadas razones de urgencia o emergencia, que respondan a circunstancias objetivas, impidan la realización del procedimiento de selección por compulsa de precios.\n\nb. Contratación por compulsa de precios desierta y/o fracasada:.\n\nCuando el procedimiento de selección por compulsa de precio resultare desierto o fracasare y luego de efectuada una segunda compulsa se produjera idéntico resultado podrá iniciarse el procedimiento de contratación por adjudicación simple.\n\nc. Contratación por exclusividad:.\n\nCuando se trate de la contratación de bienes o servicios cuya venta fuere exclusiva de quienes tengan privilegio para ello, o que solo posea una determinada persona humana o jurídica, siempre y cuando no hubiere sustitutos convenientes, deberá documentarse en las actuaciones la constancia de tal exclusividad, así como incorporarse el informe técnico correspondiente que así lo acredite.\n\nPara el caso de bienes, el fabricante exclusivo deberá presentar la documentación que compruebe el privilegio de la venta del bien que elabora.\n\nLa marca no constituye de por sí causal de exclusividad, salvo que técnicamente se demuestre la inexistencia de sustitutos convenientes.\n\nd. Contratación por desarme, traslado o examen previo:.\n\nCuando se trate de reparaciones de maquinarias, vehículos, equipos o motores cuyo desarme, traslado o examen previo sea imprescindible para determinar la reparación necesaria y resultare más oneroso en caso de adoptarse otro procedimiento de contratación.\n\nLas circunstancias que habiliten la contratación por adjudicación simple en cada caso deberán ser debidamente acreditadas en las respectivas actuaciones.\n\nEl dictado del acto administrativo de adjudicación y de aprobación del procedimiento de las contrataciones encuadradas en el inciso a) deberá ser realizado por un funcionario con rango y jerarquía de Secretario del MINISTERIO DE DEFENSA.\n\nPara los demás supuestos, previstos en los incisos b), c) y d), resultará de aplicación lo previsto en la PLANILLA ANEXA al artículo 5º.\n\nARTÍCULO 9°.- PERFECCIONAMIENTO DEL CONTRATO. Una vez verificada la disponibilidad de crédito y cuota, de realizado el correspondiente registro del compromiso presupuestario y, luego de ello, dictado y notificado el acto de aprobación del procedimiento y adjudicación, se emitirá un documento contractual.\n\nLa notificación al adjudicatario o a la adjudicataria del documento contractual producirá el perfeccionamiento del contrato.\n\nEl documento contractual deberá contener las estipulaciones básicas de la contratación y será autorizado por el funcionario o la funcionaria competente para aprobar y adjudicar el procedimiento, o por aquel o aquella en quien este o esta delegue expresamente tal facultad. Hasta tanto se produzca el perfeccionamiento del contrato, se podrá dejar sin efecto el procedimiento de contratación, sin lugar a indemnización alguna en favor de los interesados o las interesadas, participantes o adjudicatarios o adjudicatarias.\n\nARTÍCULO 10.- FACTURACIÓN Y PAGO. Las facturas deberán ser presentadas una vez recibida la conformidad de la recepción, en la forma y en el lugar indicado en la respectiva convocatoria. Las oficinas encargadas de liquidar y pagar las facturas actuarán sobre la base de la documentación acompañada y de los certificados expedidos con motivo de la conformidad de la recepción.\n\nEn el caso de haberse previsto en la convocatoria un anticipo financiero, la factura deberá ser presentada una vez obtenida la conformidad a la presentación de la correspondiente contragarantía; o en caso de haberse exceptuado, de forma posterior a la notificación del documento contractual; en la forma y en el lugar indicado en la respectiva convocatoria.\n\nEl plazo para el pago de las facturas será de TREINTA (30) días hábiles a partir de su conformidad, salvo que se establezca uno distinto.\n\nLos pagos se efectuarán en la moneda que corresponda, de acuerdo a lo previsto en las disposiciones que a tales fines determine la autoridad competente en la materia. En aquellos casos en que la cotización se hiciere en moneda extranjera y el pago en moneda nacional, deberá calcularse el monto del desembolso tomando en cuenta el tipo de cambio vendedor del BANCO DE LA NACIÓN ARGENTINA vigente al momento de la acreditación bancaria correspondiente.\n\nPara resultar adjudicatario o adjudicataria el o la participante deberá estar dado o dada de alta en el Padrón Único de Entes del SISTEMA INTEGRADO DE INFORMACIÓN FINANCIERA.\n\nARTÍCULO 11.- RESCISIÓN POR CULPA DEL COCONTRATANTE. Si el cocontratante desistiere en forma expresa del contrato antes del plazo fijado para su cumplimiento, o vencido el plazo de cumplimiento, o vencido el plazo de las intimaciones que se le hubieran realizado frente a incumplimientos, en todos los casos, sin que los bienes hubiesen sido entregados o prestados los servicios de conformidad, podrá rescindirse el contrato, sin necesidad de interpelación judicial o extrajudicial, salvo en aquellos casos en los que el MINISTERIO DE DEFENSA optara expresamente por la aceptación de la prestación en forma extemporánea.\n\nAsimismo, si el cocontratante, en caso de corresponder, no integrara la garantía de cumplimiento del contrato en el plazo fijado para ello, la Unidad Operativa de Contrataciones de la SUBSECRETARÍA DE PLANEAMIENTO OPERATIVO Y SERVICIO LOGÍSTICO DE LA DEFENSA del MINISTERIO DE DEFENSA lo deberá intimar para que la integre, concediéndole un nuevo plazo igual que el original, y en el caso de que no la integrara dentro del nuevo plazo otorgado, se rescindirá el contrato quedando el cocontratante obligado a responder por el importe de la garantía no constituida..\n\nSi el cocontratante no cumpliera con el contrato, podrá adjudicarse el contrato a quien le continúe en orden de mérito, previa conformidad del respectivo participante, y así sucesivamente. No corresponderá la aplicación de penalidades si el segundo o los subsiguientes en orden de mérito no aceptaran la propuesta de adjudicación que se les hiciere.\n\nARTÍCULO 12.- RESCISIÓN DE COMÚN ACUERDO. Se podrá rescindir el contrato de común acuerdo con el o la cocontratante cuando el interés público comprometido al momento de realizar la contratación hubiese variado y el o la cocontratante prestare su conformidad. En estos casos, las partes no tendrán derecho a indemnización alguna, sin perjuicio de los efectos cumplidos hasta la extinción del vínculo contractual.\n\nARTÍCULO 13.- RESCISIÓN UNILATERAL. EL MINISTERIO DE DEFENSA podrá, previo informe de la autoridad aeronáutica competente que explicite los fundamentos, rescindir el contrato en forma unilateral y sin derecho a reclamo o indemnización alguna -sin perjuicio de los efectos cumplidos hasta la extinción del vínculo contractual- previa comunicación de la decisión en tal sentido, indicando la fecha a partir de la cual tendrá efectos la rescisión.\n\nARTÍCULO 14.- CESIÓN O SUBCONTRATACIÓN. Queda prohibida la subcontratación o cesión del contrato, en ambos casos, sin la previa autorización fundada de la misma autoridad que dispuso su adjudicación.\n\nEl o la cocontratante cedente o subcontratante continuará obligado u obligada solidariamente con el cesionario o la cesionaria o subcontratado o subcontratada por los compromisos emergentes del contrato. Se deberá verificar que el cesionario o la cesionaria o subcontratado o subcontratada cumpla, al momento de la cesión o subcontratación, con todos los requisitos de la convocatoria. En caso de cederse o subcontratarse sin mediar dicha autorización, la autoridad que resulte competente según lo establecido en la planilla anexa al artículo 5° del presente Régimen podrá rescindir de pleno derecho el contrato por culpa del o de la cocontratante, con pérdida de la garantía de cumplimiento del contrato. En ningún caso con la cesión se podrá alterar la moneda y la plaza de pago que correspondiera de acuerdo a las características del o de la cocontratante original en virtud de lo establecido en las normas sobre pagos emitidas por la autoridad competente en la materia.\n\nARTÍCULO 15.- GARANTÍAS. Los adjudicatarios deberán constituir garantía de:.\n\n1. Cumplimiento del Contrato: equivalente al DIEZ POR CIENTO (10 %) del valor total de la adjudicación.\n\n2. Contragarantía: Por el monto que reciba el cocontratante en concepto de adelanto.\n\nEL MINISTERIO DE DEFENSA determinará las excepciones a la presentación de garantías, contragarantías y las formas de su constitución.\n\nARTÍCULO 16.- MONEDA DE LA GARANTÍA. La garantía se deberá constituir en la misma moneda en que se hubiere hecho la cotización. Cuando la cotización se hiciere en moneda extranjera y la garantía se constituya en efectivo o cheque, el importe de la garantía deberá consignarse en moneda nacional y su importe se calculará sobre la base del tipo de cambio vendedor del BANCO DE LA NACIÓN ARGENTINA vigente al cierre del día anterior a la fecha de constitución de la garantía.\n\nTodas las garantías deberán cubrir el total cumplimiento de las obligaciones contraídas, y deberán constituirse en forma independiente para cada procedimiento.\n\nARTÍCULO 17.- RECEPCIÓN. La Comisión de Recepción Definitiva de Bienes y Servicios del MINISTERIO DE DEFENSA recibirá con carácter provisional los bienes o servicios o, en su caso, las tareas de reparación realizadas en piezas o partes, y quedarán los remitos o recibos sujetos a la conformidad de la recepción definitiva.\n\nARTÍCULO 18.- PENALIDADES. Los participantes, adjudicatarios y cocontratantes serán pasibles de penalidades cuando incurran en las siguientes causales:.\n\n1. Pérdida de la garantía de cumplimiento del contrato:.\n\na.- Por incumplimiento contractual, si el cocontratante desistiere en forma expresa del contrato antes de vencido el plazo fijado para su cumplimiento o vencido el plazo de las intimaciones que realizara la Comisión de Recepción Definitiva de Bienes y Servicios del MINISTERIO DE DEFENSA, en todos los casos, sin que los bienes fueran entregados o prestados los servicios de conformidad.\n\nb.- Por ceder o subcontratar el contrato sin la previa autorización expresa de la misma autoridad que dispuso su adjudicación.\n\n2. Multa por mora en el cumplimiento de sus obligaciones:.\n\na.- Se aplicará una multa del CERO COMA CERO CINCO POR CIENTO (0,05 %) del valor de lo satisfecho fuera de término por cada día corrido de atraso.\n\nb.- En el caso de los contratos de servicios o de tracto sucesivo, de haberse contemplado en la correspondiente convocatoria, se podrán aplicar multas por distintas faltas vinculadas a las prestaciones a cargo del cocontratante.\n\nc.- En ningún caso las multas podrán superar el CIEN POR CIENTO (100 %) del valor del contrato.\n\n3. Rescisión del contrato por culpa del cocontratante con la consiguiente pérdida de la garantía de cumplimiento del contrato que podrá ser total o parcial, afectando en este último caso a la parte no cumplida de aquel.\n\nARTÍCULO 19.- AFECTACIÓN DE PENALIDADES. Las penalidades que se apliquen se afectarán conforme al siguiente orden y modalidad:.\n\na. En primer lugar, se afectarán las facturas pendientes de cobro emergentes del contrato o de otros contratos que el cocontratante tenga con el MINISTERIO DE DEFENSA.\n\nb. De no existir facturas al cobro, el cocontratante quedará obligado a depositar el importe pertinente en la cuenta del MINISTERIO DE DEFENSA dentro de los DIEZ (10) días de notificado de la aplicación de la penalidad, salvo que se disponga un plazo mayor.\n\nc. En caso de no efectuarse el depósito, se afectará a la garantía correspondiente.\n\nLa autoridad que, según lo establecido en la planilla anexa al artículo 5° del presente Régimen, resulte competente para aprobar lo actuado y finalizar el procedimiento se encontrará facultada para imponer las penalidades previstas precedentemente a los participantes y a los cocontratantes cuando estos incumplieren sus obligaciones.\n\nARTÍCULO 20.- VALOR DEL MÓDULO. A los efectos de lo dispuesto en el presente Régimen, el valor del módulo (M) será de PESOS CUARENTA MIL ($40.000).\n\nEl titular del MINISTERIO DE DEFENSA, mediante acto expreso, podrá modificar el valor del módulo establecido en este artículo.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 20/8/2025) ARTICULO 5 SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000592 2025 08 19 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 20/8/2025) ARTICULO 7 SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000592 2025 08 19 0003 000 0000 000"
              },
              {
                "cr": "(B.O. 20/8/2025) ARTICULO 8 SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 000592 2025 08 19 0004 000 0000 000"
              },
              {
                "cr": "(B.O. 20/8/2025) ARTICULO 11 SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                "id": "MODIFICADO_POR_3",
                "ref": "DEC C 000592 2025 08 19 0005 000 0000 000"
              },
              {
                "cr": "(B.O. 20/8/2025) ARTICULO 13 SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                "id": "MODIFICADO_POR_4",
                "ref": "DEC C 000592 2025 08 19 0006 000 0000 000"
              },
              {
                "cr": "(B.O. 20/8/2025) ARTICULO 15 SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                "id": "MODIFICADO_POR_5",
                "ref": "DEC C 000592 2025 08 19 0007 000 0000 000"
              },
              {
                "cr": "(B.O. 20/8/2025) ARTICULO 17 SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                "id": "MODIFICADO_POR_6",
                "ref": "DEC C 000592 2025 08 19 0008 000 0000 000"
              },
              {
                "cr": "(B.O. 20/8/2025) ARTICULO 18 SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                "id": "MODIFICADO_POR_7",
                "ref": "DEC C 000592 2025 08 19 0009 000 0000 000"
              },
              {
                "cr": "(B.O. 20/8/2025) ARTICULO 19 SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                "id": "MODIFICADO_POR_8",
                "ref": "DEC C 000592 2025 08 19 0010 000 0000 000"
              },
              {
                "cr": "(B.O. 20/8/2025) ARTICULO 20 SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                "id": "MODIFICADO_POR_9",
                "ref": "DEC C 000592 2025 08 19 0011 000 0000 000"
              }
            ]
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa al artículo 5",
          "texto": "Planilla Anexa al artículo 5",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 20/8/2025) PLANILLA ANEXA AL ART. 5 SUSTITUIDA CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000592 2025 08 19 0002 000 0000 000"
            }
          }
        }
      ],
      "id-infojus": "DN20220000186",
      "fecha-umod": 20251030085023
    }
  }
}