{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-301-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457082234,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "103-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-dn19960000103-1996-02-07"
      }
    },
    "content": {
      "mecanografico": 19960000103,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 103,
      "timestamp": "2013-06-25T16:35:24",
      "timestamp-m": "2013-06-25T16:35:24",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1996-02-07",
      "standard-normativo": "DNU C 000103 1996 02 07",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DEL PRESUPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 02 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 103/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-12-01",
      "fecha-mod": "2013-06-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "ESTABLECE QUE LAS JURISDICCIONES Y SUS RESPECTIVAS ENTIDADES DEPENDIENTES DEL PODER EJECUTIVO NACIONAL DEBERAN PRODUCIR UNA REBAJA EN LOS CREDITOS DISTRIBUIDOS POR DECISION ADMINISTRATIVA Nº 1/1996.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA AL ART. 1"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "distribución del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/distribución del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/modificación del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "distribución del presupuesto",
            "derecho económico financiero (Economía y finanzas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "modificación del presupuesto",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "texto": "los acontecimientos acaecidos en la Fábrica Militar Río Tercero, ubicada en la localidad de Rio Tercero, Provincia de Córdoba, los días 3 de noviembre y 22 de diciembre de 1995, los siniestros forestales ocurridos en las provincias de Río Negro y Chubut y la situación de emergencia de la Provincia de La Rioja, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000691 1995 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000992 1995 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0039 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que los referidos hechos provocaron pérdidas en vidas y daños a personas y bienes.\n\nQue resulta urgente y necesario arbitrar medidas tendientes a paliar los padecimientos de los afectados de manera directa por los acontecimientos.\n\nQue se hace necesario proporcionar los recursos financieros para atender las compensaciones que se efectúen, en virtud del operativo que se desarrolla en la ciudad de Río Tercero, en el marco de lo dispuesto por los Decretos de Necesidad y Urgencia N° 691 del 8 de noviembre de 1995 y N° 992 del 22 de diciembre de 1995.\n\nQue asimismo, es indispensable atender las necesidades presupuestarias adicionales para el desarrollo de la temporada de riesgo de incendios forestales de la Administración de Parques Nacionales.\n\nQue resulta necesario atender los gastos que demande la reforma de la Administración Pública de la Provincia de La Rioja y la emergencia ocupacional en la que se encuentra.\n\nQue, no obstante que el articulo 39 de la Ley N° 24.156 de Administración Financiera y los Sistemas de Control del Sector Público Nacional autoriza al PODER EJECUTIVO NACIONAL a disponer gastos no incluidos en la Ley de Presupuesto para atender el socorro inmediato por parte del Gobierno en casos de epidemias, inundaciones, terremotos u otros de fuerza mayor, se considera prudente no incrementar el gasto presupuestario ni el financiamiento, sino compensar las necesidades emergentes con una baja equivalente de gastos en el resto de los organismos de la Administración Nacional.\n\nQue, por lo expuesto, la presente medida se dicta en acuerdo general de ministros, siguiendo el procedimiento dispuesto en el inciso 3° del artículo 99 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Las Jurisdicciones y sus respectivas Entidades dependientes del PODER EJECUTIVO NACIONAL deberán producir una rebaja en los créditos distribuidos por la Decisión Administrativa N° 1, de fecha 3 de enero de 1996, y sus modificaciones, por los montos que para cada una de ellas se consigna en la planilla anexa al presente artículo.\n\nA tal efecto cada uno de los titulares de las jurisdicciones deberán determinar, dentro del monto asignado, los importes correspondientes a la Administración Central y a sus Organismos Descentralizados dependientes, debiendo comunicar a la SUBSECRETARIA DE PRESUPUESTO Y ADMINISTRACION FINANCIERA de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA y OBRAS y SERVICIOS PUBLICOS, dentro de los quince (15) días corridos de la publicación del presente en el Boletín Oficial, las categorías programáticas y las partidas por objeto del gasto que se rebajan hasta totalizar el importe correspondiente.\n\nVencido el plazo a que hace referencia el presente artículo la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMLA y OBRAS y SERVICIOS PUBLICOS, a través de la Oficina Nacional de Presupuesto, propondrá de oficio las disminuciones en los respectivos créditos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023298 1985 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002089 1992 11 16 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - La rebaja de créditos mencionada en el articulo anterior no podrá ser efectuada en los conceptos e incisos que se mencionan a continuación:\n\n- Leyes especiales cuyo producido se transfiere a las provincias.\n\n- Régimen del Fondo Partidario Permanente del Ministerio del Interior creado por Ley N° 23.298 Orgánica de los Partidos Políticos, y reglamentado por el Decreto N° 2089, de fecha 16 de noviembre de 1992.\n\n- Créditos correspondientes a la Secretaría de Recursos Naturales y Ambiente Humano y al Organismo Descentralizado Administración de Parques Nacionales.\n\n- Partidas 5.1.1 - Jubilaciones y Partida 5.1.2 -Pensiones.\n\nEn ningún caso las rebajas que se propongan deben estar financiadas con las fuentes de financiamiento 1.5 - Crédito Interno, 2.1 - Transferencias Externas y 2.2 - Crédito Externo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024624 1995 12 28 0013 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Para efectuar estas modificaciones presupuestarias la JEFATURA DE GABINETE DE MINISTROS estará exceptuada de las limitaciones establecidas en el artículo 13 de la Ley de Presupuesto N° 24.624, pudiendo transferir créditos entre finalidades y de gastos de capital a gastos corrientes.\n\nAsimismo, autorizase a la JEFATURA DE GABINETE DE MINISTROS a afectar en favor del Tesoro Nacional el excedente de los fondos recaudados y a recaudar por los Importes equivalentes a las reducciones de gastos dispuestas por el artículo 1° del presente Decreto que correspondan a las fuentes de financiamiento 12 - Recursos Propios, 13 - Recursos con Afectación Específica y 14 - Transferencias Internas estableciendo el cronograma de Ingreso al Tesoro Nacional de dichos fondos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Dése cuenta al HONORABLE CONGRESO DE LA NACION en virtud de lo dispuesto en el artículo 99 inciso 3 de la Contitución Nacional."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publiquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Bauzá-Cavallo-Barra-Caro Figueroa-Camilión-Mazza-Di Tella- Rodríguez-Corach"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ART. 1",
        "texto": "Planilla"
      },
      "id-infojus": "DN19960000103"
    }
  }
}