{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-867-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992551290,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "768-nacional-reclamo-contra-ente-nacional-regulador-electricidad-dn20050000768-2005-07-04"
      }
    },
    "content": {
      "mecanografico": 20050000768,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 768,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-07-04",
      "standard-normativo": "DEC C 000768 2005 07 04",
      "titulo-norma": "RECLAMO CONTRA EL ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 07 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 768/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-07-07",
      "fecha-mod": "2005-07-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Hácese lugar al reclamo formulado por Nucleoeléctrica Argentina S.A. contra el Ente Nacional Regulador de la Electricidad por el reintegro de una suma de Pesos que, por Resolución Nº 128/2000-ENRE, le fue debitada en concepto de multa sobre su liquidación de venta.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recursos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ente Nacional Regulador de la Electricidad"
            },
            "preferido": {
              "termino": "Ente Nacional Regulador de la Electricidad"
            },
            "sinonimos": {
              "termino": "ENRE"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ENRE (Ente Nacional Regulador de la Electricidad)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Ente Nacional Regulador de la Electricidad",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 11.045/00 del registro del PODER JUDICIAL DE LA NACION-JUSTICIA NACIONAL EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002481 1993 12 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024065 1991 12 19 0081 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que dentro del marco del procedimiento establecido por la Ley Nº 19.983 y el Decreto Nº 2481/93 y su modificatorio, la entidad NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA reclamó al ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD el reintegro de la suma de PESOS SESENTA Y TRES MIL CIENTO CUARENTA Y DOS CON TREINTA Y DOS CENTAVOS ($ 63.142,32) que le fue debitada en concepto de multa sobre su liquidación de venta.\n\nQue NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA interpuso el recurso directo previsto por el artículo 81 de la Ley Nº 24.065 ante la CAMARA NACIONAL DE APELACIONES EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL, contra la Resolución ENRE Nº 128/00 que dispuso sancionar a esa sociedad \"...por incumplimiento a lo dispuesto en el Anexo 24 de LOS PROCEDIMIENTOS (Res. ex-S.E. Nº 61/92, sus modificatorias y complementarias), en cuanto a indisponibilidades de enlaces de datos...\" en el sistema de comunicación, por el período comprendido entre el 1 de enero y el 30 de junio de 1999 y asimismo, debitar la suma dineraria antes señalada sobre la liquidación de venta de NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA, a través de la COMPAÑIA ADMINISTRADORA DEL MERCADO MAYORISTA ELECTRICO SOCIEDAD ANONIMA.\n\nQue la Sala IV del citado Tribunal declinó su competencia para entender en la causa, remitiéndola a la PROCURACION DEL TESORO DE LA NACION para su intervención de conformidad con las disposiciones de la Ley Nº 19.983.\n\nQue ese Organismo Asesor procedió a devolver los obrados a efectos de ordenar la adecuación del trámite a las previsiones del XDecreto Nº 2481/93.\n\nQue en la medida recursiva interpuesta ante la CAMARA NACIONAL DE APELACIONES EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL y en su presentación ante la PROCURACION DEL TESORO DE LA NACION la reclamante sostuvo la improcedencia del cargo formulado.\n\nQue asimismo expresó que la Resolución ex S.E. Nº 322/94, actualizada y complementada por la Nº 106/95, está enderezada a que los agentes del MERCADO ELECTRICO MAYORISTA -en el caso NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA- asuman la obligación de suministrar en tiempo real al ORGANISMO ENCARGADO DEL DESPACHO, todas las informaciones o novedades que pudieran tener, puntualizando que su deber es el enlace permanente de sus centrales con ese organismo, por medio de un sistema de telecomunicaciones.\n\nQue sostuvo también que, en virtud de lo dispuesto por la Resolución ex S.E. Nº 106/95, el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD es el encargado de determinar las sanciones para aquellos agentes del MERCADO ELECTRICO MAYORISTA que no cumplieran con el enlace y envío de datos en forma permanente.\n\nQue a fin de cumplir adecuadamente esas exigencias, contrató mediante licitación pública los enlaces de telecomunicaciones con STARTEL SOCIEDAD ANONIMA, que se presentó como única oferente.\n\nQue señaló además, que STARTEL SOCIEDAD ANONIMA, en el marco de una fusión empresarial, cedió esa licitación a una nueva sociedad que no se encontraba suficientemente preparada para afrontarla.\n\nQue asimismo, indicó, que como consecuencia de los incumplimientos en que incurriera la adjudicataria STARTEL SOCIEDAD ANONIMA, se produjeron cortes en el servicio de comunicación más allá de lo aceptado por la normativa vigente en la materia.\n\nQue sostuvo que, en la especie, se configuró un caso fortuito por hechos de terceros, que la eximen de la responsabilidad de ser sancionada por causas ajenas a su accionar.\n\nQue, desde otro punto de vista, rechazó la multa impuesta, invocando la imposibilidad de la aplicación de sanciones entre organismos estatales, citando en ese sentido doctrina de la PROCURACION DEL TESORO DE LA NACION.\n\nQue el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD al contestar el reclamo argumentó que STARTEL SOCIEDAD ANONIMA es una empresa contratista respecto de NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA y como consecuencia de ello, esta última no puede invocar el hecho de un tercero para eximirse de la responsabilidad que se le atribuye.\n\nQue asimismo señaló que, conforme a la normativa que rige el MERCADO ELECTRICO MAYORISTA, NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA asumió una obligación de resultado, es deudora de un determinado nivel de disponibilidad y calidad de todos los vínculos de comunicaciones que debe establecer, siendo indiferente que este servicio lo llevara adelante por sí misma o contratara con un tercero.\n\nQue concluyó que la reclamante pudo cambiar el sujeto prestador de los enlaces, mediante el procedimiento de selección de excepción que establecía la normativa vigente en ese momento, que resultaba aplicable al caso.\n\nQue habiéndose conferido a las partes la posibilidad de alegar, ejercieron su derecho sin agregar argumentos distintos a los esgrimidos con anterioridad.\n\nQue en esas condiciones la PROCURACION DEL TESORO DE LA NACION emitió el dictamen Nº 130 de fecha 25 de febrero de 2003 (Dictámenes 244:559), en el que se consideró que correspondía hacer lugar al reclamo interpuesto.\n\nQue según recordó ese Organismo Asesor, en varios pronunciamientos emitidos con anterioridad tuvo oportunidad de expresar que en la esfera de las relaciones de naturaleza interadministrativa no es procedente la aplicación de multas de carácter penal o administrativo, ya que no resulta admisible concebir la existencia de prerrogativas exorbitantes de poder público entre dos personas que integran la Administración Pública Nacional.\n\nQue ello es así -sostuvo- toda vez que parece contrario a la lógica y el buen sentido admitir que el Estado y sus entidades puedan aplicarse recíprocamente sanciones ya que, en definitiva, y superando las formas jurídicas que aquél arbitra para su mejor desenvolvimiento, el Estado es uno solo y por consiguiente un razonamiento como el indicado implicaría que éste se aplique sanciones a sí mismo, lo que constituye un verdadero despropósito que la correcta hermenéutica no debe aceptar.\n\nQue además se indicó, que la actividad de la Administración se encuentra siempre enderezada a la satisfacción del bien común, de manera pues, que no resulta admisible presumir en los organismos o entidades que la integran, conductas destinadas a incumplir con las obligaciones legalmente impuestas, presupuesto éste que es el que en definitiva justifica la aplicación de multas como la que aquí se examina (v. Dictámenes 237:358, 462 y 476).\n\nQue, en definitiva, la PROCURACION DEL TESORO DE LA NACION sostuvo que el criterio expuesto avala la pretensión de NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA tendiente a la restitución de la multa que le impusiera el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD.\n\nQue efectuadas las pertinentes notificaciones, el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD manifestó su disconformidad con las conclusiones del dictamen Nº 130 de fecha 25 de febrero de 2003, en los términos del artículo 7º del Decreto Nº 2481/93.\n\nQue argumentó que la multa impuesta a NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA no es una multa administrativa, sino una multa de carácter indemnizatorio destinada a los reales afectados del incumplimiento del Agente del Mercado respectivo.\n\nQue asimismo expresó que está dirigida a compensar -y con ello reducir- el precio de potencia eléctrica que pagan los usuarios del servicio y que la multa impuesta no ingresa al patrimonio del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD ni al del ESTADO NACIONAL.\n\nQue la opinión de la PROCURACION DEL TESORO DE LA NACION sobre la improcedencia de la aplicación de multas entre el Estado y sus entidades ha sido reiterada en diversas oportunidades (Dictámenes 242:330;\n\n243:211 y 302, entre otros), y resulta aplicable con prescindencia del destino de los fondos que se obtienen con su imposición (Dictámenes 239:133, 139 y 145; 242:245 y 400).\n\nQue la naturaleza y la finalidad de la multa, invocadas por el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD al plantear su disconformidad, no modifican la solución a la que ha arribado la PROCURACION DEL TESORO DE LA NACION en el ya citado dictamen del 25 de febrero de 2003.\n\nQue el presente acto se dicta en uso de las atribuciones conferidas por los artículos 99 inciso 1 de la Constitución Nacional, y 1º de la Ley Nº 19.983 y de conformidad con las previsiones del Decreto Nº 2481/93 y su modificatorio.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Hácese lugar al reclamo formulado por NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA contra el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD por el reintegro de la suma de PESOS SESENTA Y TRES MIL CIENTO CUARENTA Y DOS CON TREINTA Y DOS CENTAVOS ($ 63.142,32), que por Resolución ENRE Nº 128/00 le fue debitada en concepto de multa sobre su liquidación de venta."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Rosatti"
      },
      "id-infojus": "DN20050000768"
    }
  }
}