{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-779-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485538856312,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "977-nacional-decreto-necesidad-urgencia-sobre-fondo-fiduciario-para-desarrollo-provincial-dn20050000977-2005-08-18"
      }
    },
    "content": {
      "mecanografico": 20050000977,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 977,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2005-08-18",
      "standard-normativo": "DNU C 000977 2005 08 18",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 08 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 977/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-08-22",
      "fecha-mod": "2010-11-04",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se instruye al citado Fondo a reestructurar sus acreencias con las Jurisdicciones Provinciales vinculadas con la deuda instrumentada en obligaciones negociables emitidas en el marco de la Resolución Nº 502/2000 del ex Ministerio de Economía, en las condiciones establecidas en el Decreto Nº 1579/2002.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10 FECHA DE ENTRADA EN VIGENCIA: 22/08/2005 OBSERVACION: DECRETO RATIFICADO POR ART. 50 DE LA LEY 26.078 (B.O. 12/01/2006).",
        "ratificado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "RATIFICADO_POR_0",
            "ref": "LEY C 026078 2005 12 22 0050 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fondo fiduciario"
            },
            "preferido": {
              "termino": "Economía y finanzas/fondos fiduciarios"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "fondo fiduciario",
                "fondo fiduciario público",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fondo fiduciario para el desarrollo provincial"
            },
            "preferido": {
              "termino": "Economía y finanzas/fondos fiduciarios/fondo fiduciario para el desarrollo provincial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "fondo fiduciario",
                "derecho económico financiero",
                "fondo fiduciario público",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fondo fiduciario público (fondos fiduciarios)",
            "derecho financiero (Economía y finanzas)",
            "fondo fiduciario para el desarrollo provincial",
            "fondo fiduciario (fondos fiduciarios)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "derecho económico financiero (Economía y finanzas)",
            "acto administrativo de alcance general",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "fondos fiduciarios",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025570 2002 04 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025725 2002 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001387 2001 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001603 2001 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001646 2001 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000214 2002 02 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000471 2002 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000905 2002 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 001579 2002 08 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000079 2003 01 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 000530 2003 08 05 0000 000 0000 000"
            },
            {
              "cr": "RES. DEL EX MINISTERIO DE ECONOMIA",
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "RES C 000502 2000 06 27 0000 000 0000 000"
            },
            {
              "cr": "RES. DEL EX MINISTERIO DE ECONOMIA",
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "RES C 000539 2002 10 25 0000 000 0000 000"
            },
            {
              "cr": "RES. DEL EX MINISTERIO DE ECONOMIA",
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "RES C 000624 2002 11 19 0000 000 0000 000"
            },
            {
              "cr": "RES. DEL MINISTERIO DE ECONOMIA Y PRODUCCION",
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "RES C 000129 2003 07 18 0000 000 0000 000"
            },
            {
              "cr": "RES. DE LA SECRETARIA DE HACIENDA",
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "RES C 000039 2003 03 19 0000 000 0000 000"
            },
            {
              "cr": "RES. DE LA SECRETARIA DE FINANZAS",
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "RES C 000010 2003 03 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0012831/2003 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, las Leyes Nros. 25.561, 25.570 y 25.725; los Decretos Nros. 1387 de fecha 1 de noviembre de 2001, 1603 de fecha 5 de diciembre de 2001, 1646 de fecha 12 de diciembre de 2001, 214 de fecha 3 de febrero de 2002, 471 de fecha 8 de marzo de 2002, 905 de fecha 31 de mayo de 2002, 1579 de fecha 27 de agosto de 2002, 79 de fecha 13 de enero de 2003 y 530 de fecha 5 de agosto de 2003; las Resoluciones Nros. 502 de fecha 27 de junio de 2000, 539 de fecha 25 de octubre de 2002 y 624 de fecha 19 de noviembre de 2002, todas ellas del ex MINISTERIO DE ECONOMIA; la Resolución Nº 129 de fecha 18 de julio de 2003 del MINISTERIO DE ECONOMIA Y PRODUCCION y la Resolución Conjunta Nº 39 de la SECRETARIA DE HACIENDA y Nº 10 de la SECRETARIA DE FINANZAS ambas de fecha 19 de marzo de 2003 del ex MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025570 2002 04 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025725 2002 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001387 2001 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001579 2002 08 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000530 2003 08 05 0000 000 0000 000"
            },
            {
              "cr": "RES. DEL EX MINISTERIO DE ECONOMIA",
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "RES C 000502 2000 06 27 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el Artículo 1º de la Resolución Nº 502 de fecha 27 de junio de 2000 del ex MINISTERIO DE ECONOMIA, aprobó la emisión de obligaciones negociables simples por parte del FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL garantizadas en parte por \"BONOS DEL TESORO NACIONAL A TASA VARIABLE CON VENCIMIENTO EN EL AÑO 2006\" de propiedad del mencionado Fondo, posteriormente canjeados por Préstamos Garantizados en el marco del Decreto Nº 1387 de fecha 1 de noviembre de 2001.\n\nQue en el marco del ACUERDO NACION - PROVINCIAS SOBRE RELACION FINANCIERA Y BASES DE UN REGIMEN DE COPARTICIPACION FEDERAL DE IMPUESTOS de fecha 27 de febrero de 2002, ratificado por la Ley Nº 25.570, celebrado entre el ESTADO NACIONAL, los Estados Provinciales y la CIUDAD AUTONOMA DE BUENOS AIRES, se dictó el Decreto Nº 1579 de fecha 27 de agosto de 2002, ratificado por el Artículo 62 de la Ley Nº 25.725, con el objeto de viabilizar un proceso de reestructuración de la deuda del Sector Público Provincial, dada la pesada carga que recaía sobre los Estados Provinciales proveniente de las deudas financieras con tasas de interés incompatibles con la estabilidad económica y el equilibrio fiscal.\n\nQue en virtud de ello, se les ofreció a los acreedores de las deudas mencionadas en el considerando anterior convertir la Deuda Pública Provincial en bonos a ser emitidos por el FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL con garantía subsidiaria del TESORO NACIONAL, ello a fin de extender plazos y reducir la tasa de interés aplicable posibilitando así a las Provincias compatibilizar los servicios básicos con la carga de su deuda.\n\nQue dicha propuesta fue aceptada por la mayoría de los acreedores con posibilidades de participar de la citada operación de conversión de deuda.\n\nQue el Artículo 11 del Decreto Nº 1579/02 instruyó al FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL a ofrecer la conversión de sus deudas con entidades bancarias y financieras y, hasta el límite de dicha deuda, a reestructurar en las mismas condiciones las acreencias que tenga con las Jurisdicciones y que se encuentren vinculadas con su deuda convertida.\n\nQue siendo las obligaciones negociables simples acreencias alcanzadas por lo normado en el primer párrafo del Artículo 11 del Decreto Nº 1579/02, no todas las ofertas de las mismas que han participado en la operación de Conversión de Deuda Pública Provincial dispuesta por el citado decreto, han sido efectuadas conforme al \"Modelo de Presentación de las Ofertas de Conversión de Deuda del Fondo Fiduciario para el Desarrollo Provincial en Bonos Garantizados\" que obra como Anexo VII de la Resolución Nº 539 de fecha 25 de octubre de 2002 del ex MINISTERIO DE ECONOMIA, en virtud de lo cual el mencionado Fondo no procedió a aceptar su conversión a Bonos Garantizados.\n\nQue la participación en la operación de Conversión de Deuda Pública Provincial dispuesta por el Decreto Nº 1579/02 era la única forma de adecuar los servicios emergentes en función de las reales posibilidades de pago, lo cual beneficiaba no sólo a las Jurisdicciones Provinciales sino a los acreedores directos e indirectos.\n\nQue las obligaciones negociables citadas, estaban garantizadas además con los recursos de Coparticipación Federal de Impuestos cedidos oportunamente por las Jurisdicciones Provinciales en virtud de los préstamos otorgados por el FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL para la privatización de Bancos; y que los fondos provenientes de la emisión de las mencionadas obligaciones negociables fueron a su vez represtados por el FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL a determinadas Provincias en el marco de los Programas de Saneamiento Fiscal 2000 y 2001; acreencias cuya percepción por el mencionado Fondo fue suspendida a partir de la aguda crisis sufrida en el año 2001 y, posteriormente, en consonancia con el mencionado ACUERDO NACION - PROVINCIAS SOBRE RELACION FINANCIERA Y BASES DE UN REGIMEN DE COPARTICIPACION FEDERAL DE IMPUESTOS de fecha 27 de febrero de 2002 y con las disposiciones de los Decretos Nros. 1579/02 y 530 de fecha 5 de agosto de 2003, correspondiendo por ende ratificar lo actuado en tal sentido y hasta la fecha, por el MINISTERIO DE ECONOMIA Y PRODUCCION y por el FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL.\n\nQue por lo tanto corresponde instruir al FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL a reestructurar los préstamos realizados con los fondos provenientes de las obligaciones negociables a las Jurisdicciones Provinciales; y las garantías otorgadas por ellas y cedidas por el precitado Fondo a los Bancos acreedores de las obligaciones negociables, en el marco instituido por el Artículo 8º del ACUERDO NACION - PROVINCIAS SOBRE RELACION FINANCIERA Y BASES DE UN REGIMEN DE COPARTICIPACION FEDERAL DE IMPUESTOS de fecha 27 de febrero de 2002, ratificado por la Ley Nº 25.570, celebrado entre el ESTADO NACIONAL, los Estados Provinciales y la CIUDAD AUTONOMA DE BUENOS AIRES y en las condiciones establecidas en el Decreto Nº 1579/02.\n\nQue por lo expuesto en los considerandos precedentes corresponde considerar a las acreencias del aludido Fondo vinculadas con su deuda derivada de las obligaciones negociables citadas, comprendidas a todos los efectos en el párrafo tercero del Artículo 11 del Decreto Nº 1579/02.\n\nQue parte de las acreencias cedidas en garantía de las obligaciones negociables mencionadas, corresponden a Jurisdicciones que no manifestaron su voluntad de ingresar al Canje de la Deuda Pública Provincial y se encuentran parcialmente vencidas e impagas, por lo que corresponde facultar al FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL a celebrar convenios bilaterales con el objeto de regularizar su situación.\n\nQue el MINISTERIO DE ECONOMIA Y PRODUCCION ha resuelto la reestructuración de las obligaciones negociables mencionadas, en ejercicio de las facultades que surgen del  Artículo 4º del Decreto Nº 530/03; de conformidad con las constancias obrantes en el expediente citado en el Visto, correspondiendo ratificar lo actuado por dicho Ministerio en virtud de la norma precitada.\n\nQue dicho artículo dispuso que los pagos de los servicios de los Préstamos Garantizados cedidos en garantía de pago de las acreen- cias alcanzadas por lo normado en el primer párrafo del Artículo 11 del Decreto Nº 1579/ 02, no convertidos a Bonos Garantizados en el marco de lo establecido por la citada norma, serían mantenidos en una cuenta indisponible en el BANCO CENTRAL DE LA REPUBLICA ARGENTINA que a tal efecto determine el MINISTERIO DE ECONOMIA Y PRODUCCION, hasta la reestructuración, en las condiciones que establezca el citado Ministerio, de las obligaciones negociables emitidas en el marco de la Resolución Nº 502/00 del ex MINISTERIO DE ECONOMIA.\n\nQue, en virtud de lo expuesto precedentemente, corresponde resolver la situación de los importes que se encuentren depositados en cuenta indisponible en aplicación de lo establecido en el Artículo 4º del Decreto Nº 530/03, disponiendo su reintegro al titular de dichos préstamos.\n\nQue la naturaleza excepcional de la situación planteada hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las  leyes.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para el dictado del presente  decreto en virtud de lo dispuesto en el Artículo 99, incisos 1 y 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001579 2002 08 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Instrúyese al FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL a reestructurar sus acreencias con las Jurisdicciones Provinciales vinculadas con la deuda de dicho Fondo instrumentada en obligaciones negociables emitidas en el marco de la Resolución Nº 502 de fecha 27 de junio de 2000 del ex MINISTERIO DE ECONOMIA, en las condiciones establecidas en el Decreto Nº 1579 de fecha 27 de agosto de 2002.\n\nDichas acreencias serán consideradas a todos los efectos como comprendidas en el párrafo tercero del Artículo 11 del decreto precitado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 000214 2002 02 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000471 2002 03 08 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Instrúyese al FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL a celebrar convenios bilaterales referidos a sus acreencias, en tanto se encontraren vencidas, que hubieren sido total o parcialmente cedidas en garantía de las obligaciones negociables emitidas en el marco de la Resolución Nº 502/ 00 del ex MINISTERIO DE ECONOMIA, con las Jurisdicciones Provinciales que no hubieran manifestado su voluntad de ingresar al Canje de la Deuda Pública Provincial, al solo efecto de regularizar su situación a la fecha de entrada en vigencia del presente decreto y de adecuar las obligaciones originarias de conformidad con lo establecido por los Decretos Nros. 214 de fecha 3 de febrero de 2002 y 471 de fecha 8 de marzo de 2002. La falta de suscripción de dichos convenios bilaterales en el plazo de NOVENTA (90) días corridos contados a partir de la fecha de vigencia de la presente norma, dará lugar a la aplicación de las condiciones originalmente pactadas.\n\nFacúltase a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION a establecer las condiciones de regularización de las acreencias vencidas, cuyo vencimiento no podrá exceder el originalmente convenido."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 000530 2003 08 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 001579 2002 08 27 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Ratifícase lo actuado respecto de la reestructuración de las obligaciones negociables por el MINISTERIO DE ECONOMIA Y PRODUCCION en cumplimiento del Artículo 4º del  Decreto 530 de fecha 5 de agosto de 2003, e instrúyese al FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL para que, a través de su Fiduciario, el BANCO DE LA NACION ARGENTINA, emita los Bonos Garantizados necesarios para efectuar la conversión de su deuda instrumentada en obligaciones negociables emitidas en el marco de la Resolución Nº 502/00 del ex MINISTERIO DE ECONOMIA, que no hubieran sido convertidas en el marco del Decreto Nº 1579/02 a la fecha de entrada en vigencia de la presente medida.\n\nEl bono a emitirse tendrá las siguientes características y condiciones:\n\na) Denominación del Bono: Bono Garantizado 2020.\n\nb) Fecha de emisión: 4 de febrero de 2002.\n\nc) Fecha de Vencimiento: 4 de octubre de 2020.\n\nd) Plazo: DIECIOCHO (18) años y OCHO (8) meses.\n\ne) Moneda: Pesos.\n\nf) Valor Nominal Total a emitir: PESOS UN MIL CIENTO DOS MILLONES CUATROCIENTOS SESENTA Y UN MIL TRESCIENTOS CUARENTA Y CUATRO ($ 1.102.461.344).\n\ng) Amortización: Se efectuará en CIENTO CINCUENTA Y SEIS (156) cuotas mensuales y consecutivas, siendo las SESENTA (60) primeras cuotas equivalentes al CERO COMA CUARENTA POR CIENTO (0,40%); las CUARENTA Y OCHO (48) siguientes cuotas equivalentes al CERO COMA SESENTA POR CIENTO (0,60%); las CUARENTA Y SIETE (47) restantes cuotas equivalentes al CERO COMA NOVENTA Y OCHO POR CIENTO (0,98%) y una última cuota al UNO COMA CATORCE POR CIENTO (1,14%), venciendo la primera de ellas el 4 de noviembre de 2007.\n\nh) Coeficiente de Estabilización de Referencia (CER): el saldo de capital de los Bonos será ajustado conforme al Coeficiente de Estabilización de Referencia (CER) referido en el Artículo 4º del Decreto Nº 214/02.\n\ni) Intereses: Se aplicará un tasa de interés anual fija del DOS POR CIENTO (2%).\n\nDesde el 4 de febrero de 2002 hasta el 4 de febrero de 2005: Devengarán intereses sobre saldos ajustados del DOS POR CIENTO (2%) anual.\n\nDel total así determinado, el SESENTA POR CIENTO (60%) se abona en efectivo, el DIEZ POR CIENTO (10%) se capitaliza y el TREINTA POR CIENTO (30%) corresponde a quita. A los fines de la cancelación del mencionado SESENTA POR CIENTO (60%), se deberán computar los importes percibidos por los acreedores con anterioridad al cumplimiento de lo establecido en el Artículo 4º del Decreto Nº 530/03, por los servicios de los Préstamos Garantizados cedidos en garantía de pago a los tenedores de las Obligaciones Negociables mencionadas en el  Artículo 1º del presente decreto, por el FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL.\n\nDesde el 4 de febrero de 2005 hasta el 4 de agosto de 2005 capitalizará el interés sobre saldos ajustados al DOS POR CIENTO (2%) anual.\n\nDesde entonces pagará intereses mensualmente del DOS POR CIENTO (2%) anual, siendo el primer vencimiento el 4 de septiembre de 2005. j) Ley Aplicable: Ley Argentina.\n\nk) Precio de Suscripción: CIEN POR CIENTO (100%).\n\nl) Denominación Mínima: UN PESO ($ 1).\n\nm) Garantías: El \"Bono Garantizado 2020\" tendrá como garantía principal los fondos percibidos por el FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL de las Provincias en cumplimiento del inciso a) del Artículo 9º de la Resolución Nº 539 de fecha 25 de octubre de 2002 del ex MINISTERIO DE ECONOMIA, en la proporción necesaria para el pago de los servicios de capital e intereses del mencionado Bono; y la garantía subsidiaria del ESTADO NACIONAL prevista en el Artículo 5º del Decreto Nº 1579/02 y demás normas concordantes.\n\nn) Titularidad y Negociación: Los \"Bonos Garantizados 2020\" serán escriturales, negociables y se solicitará su cotización en el MERCADO ABIERTO ELECTRONICO (MAE) y en bolsas y mercados de valores del país y serán depositados bajo régimen de depósito colectivo.\n\no) Rescate Anticipado: Facúltase al MINISTERIO DE ECONOMIA Y PRODUCCION a disponer el rescate anticipado de la totalidad o parte de los títulos que se emitan, por su valor nominal más intereses corridos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase al señor Ministro de Economía y Producción a otorgar la garantía subsidiaria en los términos y con el alcance previsto en el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Facúltase al señor Ministro de Economía y Producción a suscribir los convenios que instrumenten la conversión de la deuda en bonos garantizados cuya emisión se autoriza en el Artículo 3º del presente decreto, dejándose sin efecto las garantías otorgadas en su oportunidad, previa intervención del Organo Coordinador de los Sistemas de Administración Financiera en los términos del Título III de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 000530 2003 08 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 001579 2002 08 27 0011 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Déjase sin efecto lo dispuesto por el Artículo 4º del Decreto Nº 530/03, en lo que respecta a los pagos de los servicios de los Préstamos Garantizados cedidos en garantía de pago de las acreencias alcanzadas por lo normado en el primer párrafo del Artículo 11 del  Decreto Nº 1579/02, no convertidos a Bonos Garantizados en el marco de lo establecido por la citada norma. Los importes que se encontraren depositados en cuenta indisponible del BANCO CENTRAL DE LA REPUBLICA ARGENTINA en cumplimiento de lo establecido en dicho artículo serán girados a la cuenta que el FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL, titular de dichos Préstamos Garantizados, posee en el BANCO DE LA NACION ARGENTINA."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Ratifícase lo actuado a la fecha del presente decreto por el MINISTERIO DE ECONOMIA Y PRODUCCION y el FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL en las operaciones mencionadas en los Artículos 1º y 2º de la presente medida."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - El MINISTERIO DE ECONOMIA Y PRODUCCION será la Autoridad de Aplicación del presente decreto, quedando facultado para dictar las normas aclaratorias, complementarias e interpretativas que resulten necesarias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001579 2002 08 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9º - En todo lo que no esté previsto en el presente decreto serán de aplicación las disposiciones contenidas en el Decreto Nº 1579/ 02."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - El presente decreto entrará en vigencia el día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Lavagna-Filmus-Pampuro-Iribarne-Kirchner -Ginés González García-Bielsa-De Vido-Tomada"
      },
      "id-infojus": "DN20050000977"
    }
  }
}