{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-450-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1732904251428,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1054-nacional-designacion-interventor-obra-social-personal-rural-estibadores-republica-argentina-dn20240001054-2024-11-28"
      }
    },
    "content": {
      "mecanografico": 20240001054,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1054,
      "fecha": "2024-11-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001054 2024 11 28",
      "titulo-norma": "Designación del Interventor de la Obra Social del Personal Rural y Estibadores de la República Argentina",
      "nombre-coloquial": "DECRETO NACIONAL 1.054/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 11 29"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-29",
      "fecha-mod": "2024-11-29",
      "timestamp": "2024-11-29T15:11:52",
      "timestamp-alta": "2024-11-29T15:11:52",
      "timestamp-m": "2024-11-29T15:11:52",
      "generalidades": {
        "sintesis": "Se designa Interventor de la Obras Social del Personal Rural y Estibadorese",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "interventor"
            },
            "preferido": {
              "termino": "Derecho administrativo/poder de policía/control estatal/interventor"
            },
            "sinonimos": {
              "termino": "control del Estado"
            }
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "poder de policía",
            "derecho de los beneficios de la seguridad social",
            "interventor",
            "Seguridad social",
            "Régimen Nacional de Obras Sociales",
            "obras sociales",
            "control estatal",
            "control del Estado (control estatal)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000576 1993 04 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000720 2024 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001045 2024 11 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-124835670-APN-SSS#MS, las Leyes Nros. 23.660 y sus modificaciones, 23.661 y sus modificaciones, los Decretos Nros. 576 del 1º de abril de 1993 y sus modificatorios, 720 del 9 de agosto de 2024 y 1045 del 25 de noviembre de 2024 y las Resoluciones de la SUPERINTENDENCIA DE SERVICIOS DE SALUD Nros. 1612 del 5 de agosto de 2024 y 3948 del 26 de octubre de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000720 2024 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que mediante el citado Decreto N° 720/24 se intervino, por el término de CIENTO OCHENTA (180) días, la OBRA SOCIAL DEL PERSONAL RURAL Y ESTIBADORES DE LA REPÚBLICA ARGENTINA - OSPRERA (R.N.A.S. Nº 1-1930-2) y se designó en el cargo de Interventora a la doctora Virginia MONTERO.\n\nQue con fecha 21 de agosto de 2024, en la Causa caratulada \"N.N. Y OTROS s/AVERIGUACIÓN DE DELITO DENUNCIANTE: GONZALEZ, DELIA NOEMÍ Y OTROS\", Expediente N° 653/2023, en trámite por ante el Juzgado Federal de Santa Rosa, Provincia de La Pampa se ordenó la suspensión preventiva de los efectos de la Resolución de la SUPERINTENDENCIA DE SERVICIOS DE SALUD N° 1612/24 y del Decreto N° 720/24.\n\nQue, aunado a ello, la situación de la OBRA SOCIAL DEL PERSONAL RURAL Y ESTIBADORES DE LA REPÚBLICA ARGENTINA - OSPRERA (R.N.A.S. Nº 1-1930-2) descripta en oportunidad del decreto citado precedentemente no solo continúa sino que se ve agravada por nuevas denuncias.\n\nQue, asimismo, se encuentra en trámite la Causa Penal caratulada \"N.N s/ Infracción. Art. 303 - Denunciante Andrada, Marcelo Agustín, Secretario General Seccional 287 - La Plata UATRE\" (Expte. Nº 23559/2024/1) ante el Juzgado Federal Criminal y Correccional de Lomas de Zamora, Provincia de Buenos Aires, N° 1, Secretaría N° 15, que investiga la presunta comisión del delito calificado por el artículo 303 del CÓDIGO PENAL DE LA NACIÓN ARGENTINA, por parte del señor José Antonio VOYTENCO.\n\nQue en el marco de la causa penal mencionada, con fecha 25 de octubre de 2024 se dictó una resolución judicial que ordenó, entre otras cosas, que la SUPERINTENDENCIA DE SERVICIOS DE SALUD adopte las medidas de control, supervisión y gestión que estime necesarias, en particular ejecutar las acciones pertinentes, con el fin de garantizar la normalización y continuidad del servicio de cobertura de la OBRA SOCIAL DEL PERSONAL RURAL Y ESTIBADORES DE LA REPÚBLICA ARGENTINA - OSPRERA (R.N.A.S. Nº 1-1930-2) y todas las medidas administrativas y de ejecución necesarias, por el término de CIENTO VEINTE (120) días corridos, a partir de dicha fecha.\n\nQue a través de la manda judicial referida se dispuso la suspensión preventiva en sus funciones de todo el Directorio de la mencionada Obra Social, debiendo dicho órgano abstenerse de realizar cualquier acto de ejecución, dirección y/o administración desde la notificación de la misma y por el plazo antes indicado.\n\nQue conforme el informe elaborado por la GERENCIA DE ASUNTOS JURÍDICOS de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, en la referida causa judicial se investiga un posible delito relacionado con el lavado de activos.\n\nQue la omisión de adoptar las medidas precautorias necesarias podría derivar en un incumplimiento de los compromisos internacionales asumidos por la REPÚBLICA ARGENTINA en relación con el referido tipo penal, y poner en riesgo la credibilidad del Estado Nacional ante organismos internacionales.\n\nQue esa omisión conlleva al riesgo de que se pierdan o alteren elementos probatorios de vital importancia para la investigación sobre el ilícito de lavado de activos, Que ese riesgo se ve incrementado, en consecuencia, si se permite que las autoridades de la OBRA SOCIAL DEL PERSONAL RURAL Y ESTIBADORES DE LA REPÚBLICA ARGENTINA - OSPRERA (R.N.A.S. Nº 1-1930-2) continúen en sus funciones, lo que podría derivar en una obstrucción de la investigación penal en curso y poner en peligro la integridad de las pruebas relevantes para esclarecer los hechos.\n\nQue el hecho nuevo que constituye la medida judicial adoptada en el marco de la causa mencionada manda al PODER EJECUTIVO NACIONAL a que implemente las acciones correspondientes conforme a la normativa vigente, con el objetivo de salvaguardar la seguridad jurídica, el bienestar de los afiliados y el cumplimiento de las obligaciones legales.\n\nQue, en consecuencia, por la Resolución de la SUPERINTENDENCIA DE SERVICIOS DE SALUD Nº 3948/24 se puso en funciones, de manera inmediata, a la doctora Virginia MONTERO, con las atribuciones y facultades plenas de dirección y gestión de la OBRA SOCIAL DEL PERSONAL RURAL Y ESTIBADORES DE LA REPÚBLICA ARGENTINA - OSPRERA (R.N.A.S. Nº 1-1930-2), en sustitución del Directorio suspendido por orden judicial y de conformidad con lo dispuesto en el Decreto N° 720/24. Que en razón de la situación descripta, y el fallo referido del Juzgado Federal Criminal y Correccional de Lomas de Zamora, Provincia de Buenos Aires, N° 1, Secretaría N° 15, que ordena la suspensión del directorio y la obligación impuesta a la SUPERINTENDENCIA DE SERVICIOS DE SALUD y en el estricto cumplimiento de dicha manda judicial, es que resulta menester adoptar la presente medida con el fin de la normalización de la situación institucional, administrativa y prestacional de la citada entidad.\n\nQue la doctora Virginia MONTERO con fecha 6 de noviembre de 2024 ha presentado su renuncia al cargo de Interventora del Agente del Seguro de Salud mencionado, en tal sentido corresponde aceptar su renuncia y designar al doctor Marcelo Carlos PETRONI como nuevo Interventor de la OBRA SOCIAL DEL PERSONAL RURAL Y ESTIBADORES DE LA REPÚBLICA ARGENTINA - OSPRERA (R.N.A.S. Nº 1-1930-2), con las facultades que el Estatuto de la entidad le otorga al Consejo Directivo y la carga de dar cumplimiento a la \"GUÍA DE BUENAS PRÁCTICAS DEL INTERVENTOR DEL AGENTE DEL SEGURO DE SALUD\" y de presentar ante la SUPERINTENDENCIA DE SERVICIOS DE SALUD los informes de estilo, dando cuenta de su gestión.\n\nQue los servicios de asesoramiento jurídico permanentes de la SUPERINTENDENCIA DE SERVICIOS DE SALUD y del MINISTERIO DE SALUD han tomado la intervención que les compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, incisos 1 y 7 de la CONSTITUCIÓN NACIONAL y por el artículo 28, inciso c) de la Ley N° 23.660 y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Acéptase la renuncia presentada por la doctora Virginia MONTERO (D.N.I. Nº 25.618.500) al cargo de Interventora de la OBRA SOCIAL DEL PERSONAL RURAL Y ESTIBADORES DE LA REPÚBLICA ARGENTINA - OSPRERA (R.N.A.S. Nº 1-1930-2)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Desígnase en el cargo de Interventor de la OBRA SOCIAL DEL PERSONAL RURAL Y ESTIBADORES DE LA REPÚBLICA ARGENTINA - OSPRERA (R.N.A.S. Nº 1-1930-2) al doctor Marcelo Carlos PETRONI (D.N.I. Nº 20.225.948) con las facultades de administración y ejecución que el Estatuto del Agente del Seguro de Salud le otorga al Consejo Directivo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El Interventor deberá cumplir con la \"GUÍA DE BUENAS PRÁCTICAS DEL INTERVENTOR DEL AGENTE DEL SEGURO DE SALUD\" aprobada por el Decreto N° 1045 del 25 de noviembre de 2024 y elevar a la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado actuante en el ámbito del MINISTERIO DE SALUD, un informe mensual de su gestión, tendiente a la normalización de la citada Obra Social con el detalle de la situación institucional de la entidad y su evolución administrativa y prestacional."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Lugones"
      },
      "id-infojus": "DN20240001054",
      "fecha-umod": 20241129151731
    }
  }
}