{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-901-0001-6791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1586182662468,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "109-nacional-procedimiento-para-percepcion-prestaciones-jubilatorias-magistrados-funcionarios-judiciales-ministerio-publico-dn19761000109-1976-01-12"
      }
    },
    "content": {
      "mecanografico": 19761000109,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 109,
      "timestamp": "2020-04-06T10:54:07",
      "timestamp-m": "2020-04-06T10:54:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1976-01-12",
      "standard-normativo": "DEC C 000109 1976 01 12",
      "titulo-norma": "PROCEDIMIENTO PARA LA PERCEPCION DE LAS PRESTACIONES JUBILATORIAS DE MAGISTRADOS Y FUNCIONARIOS JUDICIALES Y DEL MINISTERIO PUBLICO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 01 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 109/1976",
      "estado": "Derogada",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2020-04-06",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE IMPLEMENTA UN MECANISMO PARA QUE LA PERCEPCION DE LAS PRESTACIONES JUBILATORIAS DE LOS MAGISTRADOS, FUNCIONARIOS JUDICIALES Y DEL MINISTERIO PUBLICO, SE EFECTUE POR INTERMEDIO DE LA DIRECCION ADMINISTRATIVA Y CONTABLE DEL PODER JUDIICAL DE LA NACION",
        "observaciones-generales": "OBSERVACION  SE  HACEN EXTENSIVAS AL TRIBUNAL DE CUENTAS EN LO QUE SEAN DE APLICACION,  LAS  DISPOSICIONES  DE ESTE DEC., CON EL  OBJETO  DE  QUE  LA DIRECCION GRAL. DE ADMINISTRACION  DEL CITADO ORGANISMO TOME  A SU CARGO LA LIQUIDACION Y PAGO DE LAS JUBILACIONES Y PENSIONES  CORRESPONDIENTES  A LOS FUNCIONARIOS DE SU JURISDICCION COMPRENDIDOS EN EL ART. 15  DE  LA  LEY  21 121,  CONF.  EL  ART. 1 DEL DER. 3697/77 B.O. (77-12-13).  OBSERVACION  Las  disposiciones    del    Dec.   109/76  serán aplicables también a los beneficios incluidos en  los  arts. y 8 de la Ley 24018 , por art. 9 del Dec. 578/92.\n\nOBSERVACION: DECRETO DEROGADO POR ART. 19 DE LA LEY 27.546 (B.O. 6/4/2020)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "magistrados"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/funcionarios judiciales/jueces"
            },
            "sinonimos": {
              "termino": [
                "empleados del Poder Judicial",
                "organización del Poder Judicial",
                "magistrados judiciales",
                "empleados judiciales",
                "organización judicial",
                "personal judicial",
                "juez",
                "magistrados"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jubilaciones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "prestación de pensión por fallecimiento",
                "pensión por fallecimiento",
                "derecho de pensión",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cajas de previsión"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/recaudación previsional/cajas de previsión"
            },
            "sinonimos": {
              "termino": [
                "cajas de jubilación",
                "cajas de jubilaciones y pensiones",
                "derecho de los recursos de la seguridad social",
                "cajas previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio Público"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/Ministerio Público"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "cajas previsionales (cajas de previsión)",
            "recaudación previsional",
            "jueces",
            "organización judicial (organización de la justicia)",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "magistrados (jueces)",
            "derecho de pensión (pensiones)",
            "empleados del Poder Judicial (funcionarios judiciales)",
            "previsión social (sistema previsional)",
            "prestación de pensión por fallecimiento (pensiones)",
            "organización del Poder Judicial (organización de la justicia)",
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "Derecho procesal",
            "jubilaciones",
            "sistema previsional",
            "juez (jueces)",
            "cajas de jubilaciones y pensiones (cajas de previsión)",
            "Ministerio Público",
            "personal judicial (funcionarios judiciales)",
            "cajas de jubilación (cajas de previsión)",
            "Seguridad social",
            "empleados judiciales (funcionarios judiciales)",
            "magistrados judiciales (jueces)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "funcionarios judiciales",
            "pensiones",
            "pensión por fallecimiento (pensiones)",
            "beneficios previsionales",
            "organización de la justicia",
            "cajas de previsión"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 018464 1969 00 00 0000 000"
          }
        },
        "texto": "la  solicitud  formulada  por  la  Institución  de Magistrados Judiciales en  Retiro,  en el sentido de que se centralice  en  la Dirección Administrativa y  Contable  del  Poder  Judicial  de  la Nación,  la percepción  de  las  prestaciones  a  liquidar  a  los magistrados y funcionarios  judiciales y del Ministerio Público de conformidad con el Decreto-Ley  18.464/69  y  sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020550 1973 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020919 1974 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001070 1973 12 31 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DLE C 018820 1970 00 00 0008 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  procedimiento propiciado por la entidad recurrente es similar al establecido  respecto  de los beneficiarios de las leyes 20.550 y 20.919 por decreto 1.070,  del  31  de  diciembre de 1973.\n\nQue no existe impedimento de orden legal en implantar  el mecanismo que  se propone,  toda vez que no resultarán afectados fondos  del Tesoro Nacional, ya que  las  prestaciones  de  que  se  trata  se abonarán,  en  definitiva,  con recursos  del  régimen nacional de previsión,  como lo dispone el artículo 8, inciso  a)  del  decreto ley 18.820/70.  Que,además, concurren  razones  de  orden constitucional que avalan la procedencia  de  la medida, entre otras,  el  principio  de  la separación  de los poderes  y  la  norma  del  artículo  86  de  la Constitución Nacional.\n\nQue, finalmente,  el  mecanismo  instituido por el decreto 1.070/73 ha demostrado  en  la práctica ser eficaz  y  ha  representado  un alivio en las tareas  de  las  Cajas  Nacionales  de  Previsión, en especial  la  del Personal  del Estado y Servicios Públicos.  Que requerida la opinión de la  Excelentísima  Corte de Justicia de la  Nación, ésta  ha  manifestado  su  adhesión  a la  iniciativa."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 018464 1969 00 00 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  La  liquidación  y  pago  de  las  prestaciones jubilatorias  acordadas  o  a  acordar por las Cajas Nacionales  de Previsión a  los  magistrados  y  funcionarios  judiciales  y  del Ministerio Público por aplicación del  decreto-ley  18.464/69 y sus modificatorios, como también el de las pensiones a sus causahabientes,   se  efectuará  por  intermedio  de  la Dirección Administrativa  y  Contable   del  Poder  Judicial  de  la  Nación."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  solicitud de la prestación jubilatoria o de pensión deberá formularse  ante  la  Caja Nacional de Previsión que corresponda, la que dictará resolución  acerca  de  la  procedencia del  derecho peticionado, la fecha inicial de pago de la prestación y los  conceptos  integrantes  de la remuneración a tener en cuenta para determinar el haber de aquélla.  Dicha resolución  contendrá, asimssmo,  las  demás  menciones que fueren menester para la  mejor aplicación del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Una vez firme la resolución a que se refiere el artículo anterior, la  misma  será  comunicada  de inmediato por la Caja  a la Dirección Administrativa y Contable del  Poder  Judicial de la Nación,  la  que practicará la liquidación que corresponda de acuerdo con dicha resolución  y, en  lo  sucesivo,  los  reajustes pertinentes  con  sujeción  a  la  movilidad establecida  por  las disposiciones  vigentes  o  que se dicten en el futuro, procediendo la mencionada Dirección a efectuar  los pagos a los beneficiarios o sus representantes."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Para la aplicación de este decreto respecto de las prestaciones  ya  otorgadas,  la  Caja  Nacional  de  Previsión que corresponda  remitirá a la Dirección Administrativa y Contable  del Poder Judicial  de  la Nación,  dentro  de  los  treinta (30) días siguientes  a  la  publicación  del  presente,  un listado  de  los beneficiarios mencionados en el artículo 1, con indicación  de  sus datos  personales, último haber percibido, cargo en base al cual se otorgó  la    prestación   jubilatoria,  institución  bancaria  por intermedio  de  la  cual  se  abonan   los  haberes, y  toda  otra información que la Caja considere conveniente  o  le  sea requerida por la citada Dirección a los fines de la mejor aplicación  de este decreto.  Los  beneficiarios  que  por  error  u  omisión no figuraren en ese listado, deberán gestionar su incorporación  ante  la Caja Nacional de Previsión respectiva."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 017040 1974 06 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- Las prestaciones serán abonadas por la Dirección Administrativa y  Contable  del  Poder  Judicial de la Nación a los beneficiarios  a  que  se  refiere  el artículo  1,  con  la  misma periodicidad con que las Cajas Nacionales  de  Previsión lo hagan a los restantes beneficiarios del régimen nacional  de  previsión. En el  caso  de beneficiarios  domiciliados  en  el  extranjero,   la mencionada  Dirección deberá  requerir,  previamente al pago de la prestación, el certificado de supervivencia,  con  sujeción  a  las disposiciones  vigentes  en las Cajas Nacionales de Previsión.\n\nSi  el  cobro  de  la  prestación  se  hiciere  por  intermedio  de apoderado, dicha Dirección  deberá  observar  el  cumplimiento  del decreto-ley 17.040/66 (t.o. 1974)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 018037 1976 11 16 0059 000 0059 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 018037 1976 11 16 0067 000 0067 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Los beneficiarios a que se refiere el artículo 1, que se encontraren  en  las situaciones previstas en los artículos 59, inciso b) y 67 del decreto-ley  18.037/68  (t.o. 1974), deberán formular  la  correspondiente comunicación  o  denuncia   ante  la Dirección  Administrativa  y  Contable del  Poder  Judicial  de la Nación,  la  queinmediatamente  comunicará  esa circunstancia a la Caja otorgante de la prestación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018820 1970 10 29 0009 000 0009 000"
            }
          },
          "numero-articulo": 7,
          "texto": "*ARTICULO  7.-  La Subsecretaría de Administración de la Corte Suprema de Justicia de  la Nación ingresará a la Dirección Nacional de Recaudación Previsional  mediante la emisión de los libramientos pertinentes  los  aportes con  destino   al  régimen  nacional  de jubilaciones    y  pensiones retenidos  a  los  afiliados.    El Comité Financiero  a  que  se refiere el artículo 9 de la ley 18 820 dispondrá la transferencia a la Subsecretaría de Administración de la Corte Suprema  de Justicia de la Nación de las sumas necesarias para el pago de las prestaciones  mencionadas  en el  artículo  1,  que  se  debitaran  de  los recursos del régimen nacional de jubilaciones y pensiones."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.- Dentro de los quince (15) días siguientes a cada mes vencido, la  Dirección  Administrativa  y  Contable  del  Poder Judicial  de la  Nación  practicará  y  remitirá a las respectivas Cajas  Nacionales de Previsión, una rendición  de  cuentas  de  las sumas abonadas  de acuerdo con este decreto. Dichas Cajas podrán, a su vez, requerir de la citada Dirección la información complementaria que  juzguen  pertinente y, en su caso, formular las observaciones que estimen procedentes."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.- La Dirección Administrativa y Contable del Poder Judicial de la Nación  deberá someter a la consideración y decisión de  la  respectiva Caja  Nacional  de  Previsión,  toda  duda  que suscitare la aplicación del presente  decreto respecto del derecho a la prestación o al haber de la misma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 018464 1969 00 00 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020550 1973 10 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 020919 1974 09 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  El  presente  decreto  se  aplicará,  también, respecto de  los beneficiarios de las leyes 20.550 y 20.919 y  sus causahabientes,  a partir  del  momento  en  que  el titular de la jubilación  cumpla  o  hubiera cumplido  la  edad exigida  por  el decreto-ley 18.464/69 y sus modificatorios."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- Facúltase a la Secretaría de Estado de Seguridad Social para acordar con la Excelentísima Corte Suprema de Justicia de la Nación,  las normas complementarias del presente decreto que fueren menester."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- Hágase saber a la Excelentísima Corte Suprema de Justicia de  la  Nación por intermedio del Ministerio de Justicia."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ DE PERON-DEMARCO-CORVALAN NANCLARES"
      },
      "id-infojus": "DN19761000109"
    }
  }
}