{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-891-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1444410488375,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1198-nacional-absorbase-administracion-programas-especiales-dentro-estructura-organizativa-superintendencia-servicios-salud-ministerio-salud-dn20120001198-2012-07-17"
      }
    },
    "content": {
      "mecanografico": 20120001198,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1198,
      "timestamp": "2015-10-09T13:48:01",
      "timestamp-m": "2015-10-09T13:48:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-07-17",
      "standard-normativo": "DEC C 001198 2012 07 17",
      "titulo-norma": "ABSORBASE LA ADMINISTRACION DE PROGRAMAS ESPECIALES DENTRO DE LA ESTRUCTURA ORGANIZATIVA DE LA SUPERINTENDENCIA DE SERVICIOS DE SALUD DEL MINISTERIO DE SALUD",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 07 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.198/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-07-19",
      "fecha-mod": "2015-10-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Absórbase la Administración de Programas Especiales dentro de la estructura organizativa de la Superintendencia de Servicios de Salud.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración de Programas Especiales"
            },
            "preferido": {
              "termino": "Administración de Programas Especiales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Superintendencia de Servicios de Salud"
            },
            "preferido": {
              "termino": "Superintendencia de Servicios de Salud"
            },
            "sinonimos": {
              "termino": "Superintendencia de Seguros de Salud"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "Superintendencia de Seguros de Salud (Superintendencia de Servicios de Salud)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Superintendencia de Servicios de Salud",
            "Administración de Programas Especiales",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001615 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000405 1998 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001576 1998 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001305 2003 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000053 1998 01 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001547 2007 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000366 2012 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 212530/12 del Registro de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado en el ámbito del MINISTERIO DE SALUD, las  Leyes Nº 23.660 y Nº 23.661, sus modificaciones, normas reglamentarias y complementarias, y los Decretos Nº 1615 de fecha 23 de diciembre de 1996, Nº 405 de fecha 13 de abril de 1998, Nº 1576 de fecha 30 de diciembre de 1998, Nº 1305 de fecha 22 de diciembre de 2003, Nº 53 de fecha 15 de enero de 1998, Nº 1547 de fecha 6 de noviembre de 2007 y Nº 366 de fecha 12 de marzo de 2012, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023661 1988 12 29 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001615 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000405 1998 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001305 2003 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000053 1998 01 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001547 2007 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000366 2012 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 1615/96 se dispuso la creación de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, Organismo descentralizado de la Administración Pública Nacional, en jurisdicción del hoy MINISTERIO DE SALUD, con personalidad jurídica y con un régimen de autarquía administrativa, económica y financiera y en calidad de ente de supervisión, fiscalización y control de los agentes que integran el SISTEMA NACIONAL DEL SEGURO DE SALUD.\n\nQue a través del dictado del Decreto Nº 405/98 se aprobó la estructura orgánicofuncional de transición de dicho organismo, la que fue definitivamente aprobada con el  Decreto Nº 1576/98, cuyo organigrama se encuentra descripto en el Anexo I de la referida norma, luego modificada por los    Decretos Nros. 1305/03 y 1547/07. Que el citado Organismo se constituyó como consecuencia de la fusión de TRES (3) organismos en jurisdicción del hoy MINISTERIO DE SALUD, el INSTITUTO NACIONAL DE OBRAS SOCIALES, la DIRECCION NACIONAL DE OBRAS SOCIALES y la ADMINISTRACION NACIONAL DEL SEGURO DE SALUD, con la finalidad de permitir un correcto desenvolvimiento del Sistema Nacional del Seguro de Salud, ya que algunos contenían objetivos, competencias, funciones y responsabilidades superpuestas.\n\nQue en oportunidad de su constitución, la SUPERINTENDENCIA DE SERVICIOS DE SALUD conservó los objetivos, competencias, funciones y responsabilidades de la ADMINISTRACION NACIONAL DEL SEGURO DE SALUD (ANSSAL) uno de los tres organismos fusionados, a excepción de la competencia relativa a la atención de los Programas Especiales financiados de acuerdo con el artículo 24, apartado 4, inciso b), de la Ley Nº 23.661 que se transfirió a la Dirección de Programas Especiales, la que por Decreto Nº 53/98 fue reemplazada por la ADMINISTRACION DE PROGRAMAS ESPECIALES, creada a tales efectos como organismo descentralizado de la ADMINISTRACION PUBLICA NACIONAL en jurisdicción del ex MINISTERIO DE SALUD Y ACCION SOCIAL - SECRETARIA DE POLITICA Y REGULACION DE SALUD - SUBSECRETARIA DE REGULACION Y FISCALIZACION, con personalidad jurídica propia y con un régimen de autarquía administrativa, económica y financiera.\n\nQue la creación de la ADMINISTRACION DE PROGRAMAS ESPECIALES tuvo como objetivo la implementación y la administración de los recursos afectados al apoyo financiero de los agentes de salud y a los planes y programas de salud destinados a los beneficiarios del Sistema, conforme a la  Ley Nº 23.661.\n\nQue por Decreto Nº 366/12 se transfirió a la órbita de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, la ADMINISTRACION DE PROGRAMAS ESPECIALES, como organismo desconcentrado, la que actúa a través de la GERENCIA GENERAL de la citada Superintendencia, manteniendo los objetivos, funciones, personal de revista, incluyendo al personal jerárquico y al personal contratado, bienes que integren su patrimonio y demás cuestiones que hagan a la continuidad jurídica del Organismo.\n\nQue a fin de consolidar paulatinamente el proceso de reordenamiento que permita concretar las metas de racionalización y eficiencia en la gestión pública previstas en el  Decreto precitado, el PODER EJECUTIVO NACIONAL considera oportuno disponer la absorción de la ADMINISTRACION DE PROGRAMAS ESPECIALES dentro la estructura organizativa de la SUPERINTENDENCIA DE SERVICIOS DE SALUD reasumiendo objetivos, funciones y competencias atribuidas a aquel organismo por Decreto Nº 53/98, a efectos de asegurar un contexto de mayor control y cumplimiento de las funciones esenciales del Estado.\n\nQue han tomado la intervención de su competencia los servicios jurídicos de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, del MINISTERIO DE SALUD y de la SUPERINTENDENCIA DE SERVICIOS DE SALUD.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, incisos 1) y 2), de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - ABSORBASE la ADMINISTRACION DE PROGRAMAS ESPECIALES dentro de la estructura organizativa de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado de la ADMINISTRACION PUBLICA NACIONAL en jurisdicción del MINISTERIO DE SALUD."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001615 1996 12 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024629 1996 02 22 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - La SUPERINTENDENCIA DE SERVICIOS DE SALUD en el plazo de NOVENTA (90) días presentará al MINISTERIO DE SALUD la propuesta de estructura organizativa del organismo correspondiente al primer nivel operativo, de acuerdo con la normativa vigente en la materia, Decreto Nº 1545/94 y Resolución de la Secretaría de la Función Pública Nº 422/94, adecuando los recursos humanos a las competencias, objetivos y funciones que se le han asignado a la citada entidad por el Decreto Nº 1615/96, con las limitaciones impuestas por el artículo 7°, último párrafo de la Ley 24.629."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - INSTRUYASE a la SUPERINTENDENCIA DE SERVICIOS DE SALUD a impulsar, ante las autoridades competentes, las adecuaciones presupuestarias que resultaren necesarias, de acuerdo con la normativa vigente, a fin de dar cumplimiento a lo dispuesto por el presente  Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Manzur"
      },
      "id-infojus": "DN20120001198"
    }
  }
}