{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-237-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1533838187942,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "732-nacional-instruccion-organos-entes-integran-sector-publico-nacional-para-se-abstengan-dictar-actos-decisiones-establezcan-privilegios-para-acceso-cargos-empleos-publicos-fundadas-vinculos-parentesco-dn20180000732-2018-08-08"
      }
    },
    "content": {
      "mecanografico": 20180000732,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 732,
      "timestamp": "2018-08-09T14:16:48",
      "timestamp-alta": "2018-08-09T11:32:01",
      "timestamp-m": "2018-08-09T14:16:48",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-08-08",
      "standard-normativo": "DEC C 000732 2018 08 08",
      "titulo-norma": "Instrucción a los órganos y entes que integran el Sector Público Nacional para que se abstengan de dictar actos o decisiones que establezcan privilegios para el acceso a los cargos y empleos públicos fundadas en vínculos de parentesco",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 08 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 732/2018",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-08-09",
      "fecha-mod": "2018-08-09",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se instruye a las Autoridades Superiores de los órganos y entes que integran el Sector Público Nacional, enumerados en el artículo 8°, incisos a), b) y c), de la Ley N° 24.156 y sus modificatorias, para que se abstengan de dictar actos administrativos o adoptar decisiones en el ámbito de sus respectivas competencias, que establezcan privilegios o preferencias para el acceso a los cargos públicos y empleos, fundadas en vínculos de parentesco. Asimismo, deberán abstenerse de incurrir en prácticas, políticas o procedimientos que permitan, faciliten, promuevan o fomenten tales privilegios o preferencias para el acceso a dichos cargos y empleos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ingreso a la función pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "parentesco"
            },
            "preferido": {
              "termino": "Derecho civil/relaciones de familia/parentesco"
            },
            "sinonimos": {
              "termino": [
                "obligaciones de familia",
                "familia",
                "derecho de familia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "idoneidad para la función"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/idoneidad para la función"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración financiera y de los Sistemas de Control del Sector Público Nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/administración financiera/Administración financiera y de los Sistemas de Control del Sector Público Nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "administración financiera",
            "ingreso a la función pública",
            "parentesco",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública Nacional",
            "obligaciones de familia (relaciones de familia)",
            "relaciones de familia",
            "Administración Pública",
            "Administración financiera y de los Sistemas de Control del Sector Público Nacional",
            "derecho de familia (relaciones de familia)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "idoneidad para la función",
            "empleo público",
            "familia (relaciones de familia)",
            "Administración Nacional (Administración Pública Nacional)",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-29721503-APN-DGDYD#JGM, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 023313 1986 04 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que resulta un férreo compromiso del Gobierno Nacional profundizar la recuperación de la calidad institucional, la integridad y la transparencia en todas las políticas públicas.\n\nQue la existencia de normas que asignan prioridad para acceder a un cargo público a los causahabientes de un agente o funcionario público fallecido en actividad y perteneciente a su planta permanente, consagran privilegios que contravienen la garantía de igualdad.\n\nQue el artículo 16 de la CONSTITUCIÓN NACIONAL establece que todos sus habitantes son iguales ante la ley, y admisibles en los empleos sin otra condición que la idoneidad.\n\nQue la Convención Americana sobre Derechos Humanos, aprobada por la Ley N° 23.054, y expresamente receptada en el artículo 75, inciso 22, de la CONSTITUCIÓN NACIONAL, en su artículo 1.1, compromete a los Estados Parte a respetar los derechos y libertades reconocidos en ella y a garantizar su libre y pleno ejercicio a toda persona que esté sujeta a su jurisdicción, sin discriminación alguna por motivos de raza; color, sexo, idioma, religión, opiniones políticas o de cualquier otra índole, origen nacional o social, posición económica, nacimiento o cualquier otra condición social.\n\nQue el Pacto Internacional de Derechos Civiles y Políticos, aprobado en nuestro país por la Ley N° 23.313, y también integrado en el artículo 75, inciso 22, de nuestro texto fundamental, proclama, en su artículo 26, que todas las personas son iguales ante la ley y tienen derecho sin discriminación a igual protección de la ley, a la par que prohíbe toda discriminación y garantiza a todas las personas protección igual y efectiva contra cualquier discriminación por motivos de raza, color, sexo, idioma, religión, opiniones políticas o de cualquier índole, origen nacional o social, posición económica, nacimiento o cualquier otra condición social.\n\nQue la Ley Marco de Regulación del Empleo Público N° 25.164, como derivación razonada de las mandas previstas en la CONSTITUCIÓN NACIONAL y en los Tratados internacionales de Derechos Humanos incorporados como parte integrante de la misma prescribe en el artículo 4° de su Anexo que \"El ingreso a la Administración Pública Nacional estará sujeto a la previa acreditación de las siguientes condiciones:\" \".b) Condiciones de conducta e idoneidad para el cargo, que se acreditará mediante los regímenes de selección que se establezcan, asegurando el principio de igualdad en el acceso a la función pública.\"  Que la Ley de Convenios Colectivos para Trabajadores del Estado N° 24.185, en su artículo 8° excluye expresamente de las materias que pueden ser objeto de negociación colectiva al principio de idoneidad como base del ingreso y de la promoción en la carrera administrativa, por lo que como tal resulta indisponible para el propio Estado empleador.\n\nQue tanto nuestra CONSTITUCIÓN NACIONAL como los Tratados Internacionales de Derechos Humanos y las leyes referidas integran el bloque de juridicidad y representan los pilares de todo el ordenamiento jurídico, al cual el ESTADO NACIONAL debe sujetarse, respetando los derechos y libertades allí reconocidos y disponiendo todas las medidas conducentes para su efectiva concreción y plena operatividad.\n\nQue los Tratados de Derechos Humanos son instrumentos vivos que deben interpretarse en forma evolutiva de acuerdo a la variación de los tiempos y las condiciones de vida actuales.\n\nQue el ESTADO NACIONAL debe velar por preservar la integridad y la transparencia en el manejo de los recursos públicos, cumpliendo con el ordenamiento jurídico nacional y supranacional.\n\nQue, en consecuencia, resulta oportuno ratificar los principios bajo los cuales las personas deben ser seleccionadas para acceder al cargo público sobre la base de su idoneidad para ejercerlo, acreditada a través de un proceso que no conceda privilegios o preferencias discriminatorias y reñidas con el derecho de igualdad.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Instrúyese a las Autoridades Superiores de los órganos y entes que integran el Sector Público Nacional, enumerados en el artículo 8°, incisos a), b) y c), de la Ley N° 24.156 y sus modificatorias, para que se abstengan de dictar actos administrativos o adoptar decisiones en el ámbito de sus respectivas competencias, que establezcan privilegios o preferencias para el acceso a los cargos públicos y empleos, fundadas en vínculos de parentesco. Asimismo, deberán abstenerse de incurrir en prácticas, políticas o procedimientos que permitan, faciliten, promuevan o fomenten tales privilegios o preferencias para el acceso a dichos cargos y empleos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Instrúyese a las Autoridades Superiores de los órganos y entes comprendidos en el artículo 1° del presente para que procedan a revisar toda la normativa de sus respectivos órganos y jurisdicciones a efectos de disponer, en los casos que resulte de su exclusiva competencia, la inmediata derogación de las normas internas que establezcan privilegios o preferencias para el acceso a los cargos públicos y empleos, fundadas en vínculos de parentesco, y que permitan, faciliten, promuevan o fomenten tales privilegios o preferencias para el acceso a dichos cargos y empleos.\n\nSi el rango de la normativa a que se refiere el párrafo precedente excediera las facultades propias de las autoridades respectivas, las mismas procederán a realizar los actos y diligencias a su alcance que permitan en lo sucesivo adecuar tales regímenes a lo dispuesto por el presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20180000732"
    }
  }
}