{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-523-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991649604,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "325-nacional-aprobacion-modelo-contrato-prestamo-banco-internacional-reconstruccion-fomento-destinado-financiar-proyecto-prevencion-inundaciones-drenaje-urbano-dn20070000325-2007-04-09"
      }
    },
    "content": {
      "mecanografico": 20070000325,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 325,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-04-09",
      "standard-normativo": "DEC C 000325 2007 04 09",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO DESTINADO A FINANCIAR EL \"PROYECTO DE PREVENCION DE INUNDACIONES Y DRENAJE URBANO\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 04 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 325/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-04-13",
      "fecha-mod": "2007-04-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONTRATO DE PRESTAMO CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO DESTINADO A FINANCIAR EL \"PROYECTO DE PREVENCION DE INUNDACIONES Y DRENAJE URBANO\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 OBSERVACION: Este Decreto se publica sin anexos. La documentación no publicada puede ser consultada en la Sede Central (Suipacha 767 - Ciudad Autónoma de Buenos Aires) y en www.boletinoficial.gov.ar"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenio de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "sistema financiero",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "contratos de préstamo garantizados",
            "Grupo del Banco Mundial (Banco Mundial)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0027469/2006 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y el Modelo de Convenio de Préstamo destinado a financiar el \"PROYECTO DE PREVENCION DE INUNDACIONES Y DRENAJE URBANO\", y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000434 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026135 2006 08 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Modelo de Convenio de Préstamo destinado a financiar el \"PROYECTO DE PREVENCION DE INUNDACIONES Y DRENAJE URBANO\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), es por un monto de DOLARES ESTADOUNIDENSES SETENTA MILLONES (U$S 70.000.000.-).\n\nQue mediante el referido Convenio de Préstamo el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA a fin de posibilitar la ejecución del \"PROYECTO DE PREVENCION DE INUNDACIONES Y DRENAJE URBANO\", que se desarrollará bajo la supervisión general del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de su UNIDAD DE COORDINACION DE PROGRAMAS Y PROYECTOS CON FINANCIAMIENTO EXTERNO, creada por la Resolución Nº 165 de fecha 21 de junio de 2000 del entonces MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA y modificada por el Anexo II del    Decreto Nº 1142 de fecha 26 de noviembre de 2003. Que la mencionada Unidad resulta el organismo de ejecución pertinente a fin de aprovechar la estructura instalada y el conocimiento de los procedimientos adquiridos para la ejecución del Convenio de Préstamo que se propicia aprobar por el presente decreto.\n\nQue el Programa a financiarse con los recursos del Préstamo tendrá por finalidad reducir la vulnerabilidad de las provincias participantes frente a las inundaciones, a través de: (a) el fortalecimiento de las capacidades para hacer frente a las emergencias por inundaciones y la reducción del riesgo de inundación;\n\n(b) la implementación de un programa de viviendas, necesario para la ejecución de las obras estructurales, y destinado a la población de menores ingresos que habita en las zonas inundables identificadas en los Planes de Reasentamiento del Programa; (c) el fortalecimiento de defensas contra las inundaciones en áreas geográficas que registran una importante actividad económica y son vulnerables a inundaciones recurrentes; y (d) el mejoramiento de la capacidad de los drenajes pluviales en zonas urbanas tendientes a disminuir las áreas afectadas por lluvias.\n\nQue las condiciones generales, los plazos de amortización, períodos de gracia, tasa de interés, comisiones de compromiso y demás cláusulas contenidas en el Convenio de Préstamo propuesto para ser suscripto, son las usuales que se adoptan en este tipo de operaciones y resultan adecuadas a los propósitos y objetivos a los que será destinado el Préstamo.\n\nQue constituye una de las condiciones de efectividad del Programa, firmar Convenios de Préstamo Subsidiarios, por lo menos con una provincia elegible para el Préstamo.\n\nQue en tales términos, resulta oportuno aprobar el Modelo de Convenio de Préstamo destinado a financiar el \"PROYECTO DE PREVENCION DE INUNDACIONES Y DRENAJE URBANO\" y autorizar su suscripción.\n\nQue conforme a la Ley de Ministerios (texto ordenado por el Decreto Nº 438/92) y sus modificaciones, corresponde al MINISTERIO DE ECONOMIA Y PRODUCCION, entender en las negociaciones internacionales de naturaleza monetaria y financiera, y en las relaciones con los organismos monetarios y financieros internacionales.\n\nQue en virtud de ello, corresponde facultar a la señora Ministra de Economía y Producción para que, en nombre y representación de la REPUBLICA ARGENTINA, suscriba el Convenio de Préstamo destinado a financiar el \"PROYECTO DE PREVENCION DE INUNDACIONES Y DRENAJE URBANO\" y acuerde y suscriba modificaciones al mismo, siempre que no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue la JEFATURA DE GABINETE DE MINISTROS ha tomado intervención, conforme lo dispone el Decreto Nº 434 de fecha 15 de mayo de 1997. Que la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete de conformidad con lo establecido en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, por el    Artículo 40 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o.\n\n2005), el Artículo 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y la Ley Nº 26.135. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Convenio de Préstamo destinado a financiar el \"PROYECTO DE PREVENCION DE INUNDACIONES Y DRENAJE URBANO\" a suscribirse entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), que consta de OCHO (8) artículos, TREINTA Y NUEVE (39) Secciones y SIETE (7) Anexos; cuya copia autenticada en idioma inglés y su traducción al idioma español forman parte integrante del presente decreto como Anexo I; figurando como Anexo II, la copia autenticada en idioma inglés y su traducción al idioma español de las Condiciones Generales Aplicables a los Convenios de Préstamo y de Garantía para Préstamos con Margen Fijo, fechadas el 1 de septiembre de 1999 y sus modificaciones hasta el 1 de mayo de 2004, del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), formadas por DOCE (12) artículos y SESENTA Y UN (61) Secciones."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase a la señora Ministra de Economía y Producción, o al funcionario o funcionarios que la misma designe, a suscribir el Convenio de Préstamo, cuyo modelo se aprueba por el  Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase a la señora Ministra de Economía y Producción, o al funcionario o funcionarios que la misma designe, para convenir y suscribir modificaciones al Convenio cuyo modelo se aprueba por el    Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto del Préstamo, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase a la señora Ministra de Economía y Producción o al funcionario o funcionarios que la misma designe para convenir y suscribir Convenios de Préstamo Subsidiarios con cada una de las jurisdicciones intervinientes en el Programa, a las que estarán destinados los recursos."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - En la adquisición o contratación de bienes, obras y servicios de consultoría, a ser financiados con recursos del Préstamo, serán de aplicación las Normas para Contrataciones con Préstamos del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) y Créditos de la ASOCIACION INTERNACIONAL DE FOMENTO (AIF), de mayo de 2004 y las Normas para la Selección y Contratación de Consultores por Prestatarios del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) y Créditos de la ASOCIACION INTERNACIONAL DE FOMENTO (AIF), de mayo de 2004."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Establécese que la UNIDAD DE COORDINACION DE PROGRAMAS Y PROYECTOS CON FINANCIAMIENTO EXTERNO del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ejercerá las funciones relacionadas con la coordinación, ejecución y supervisión del \"PROYECTO DE PREVENCION DE INUNDACIONES Y DRENAJE URBANO\", a través de la UNIDAD EJECUTORA CENTRAL, de acuerdo a lo especificado en Artículo I, Cláusula 1.02 (w); en el Artículo III, Cláusula 3.01 (a) y en el Anexo 2 Parte D, del Modelo de Convenio de Préstamo, que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli-De Vido."
      },
      "id-infojus": "DN20070000325"
    }
  }
}