{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-344-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1732634610767,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "443-nacional-aprobacion-modelo-contrato-prestamo-celebrarse-entre-republica-argentina-corporacion-andina-fomento-dn20120000443-2012-03-26"
      }
    },
    "content": {
      "mecanografico": 20120000443,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 443,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-03-26",
      "standard-normativo": "DEC C 000443 2012 03 26",
      "titulo-norma": "APROBACIÓN DEL MODELO DE CONTRATO DE PRESTAMO A CELEBRARSE ENTRE LA REPUBLICA ARGENTINA Y LA CORPORACIÓN ANDINA DE FOMENTO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 03 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 443/2012",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-26",
      "fecha-mod": "2024-11-26",
      "timestamp": "2024-11-26T12:04:55",
      "timestamp-alta": "2024-11-26T12:04:55",
      "timestamp-m": "2024-11-26T12:04:55",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONTRATO DE PRÉSTAMO CAF A CELEBRARSE ENTRE LA REPUBLICA ARGENTINA Y LA CORPORACION ANDINA DE FOMENTO DESTINADO A FINANCIAR PARCIALMENTE EL PROGRAMA PARA INCREMENTAR LA COMPETITIVIDAD DEL SECTOR AZUCARERO DEL NOA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nOBSERVACION: POR DECRETO 1048/24 (B.O. 26/11/2024) SE DISUELVE EL FONDO FIDUCIARIO DENOMINADO PROGRAMA PARA INCREMENTAR LA COMPETITIVIDAD DEL SECTOR AZUCARERO DEL NOA (PROICSA), CREADO EN EL MARCO DEL PRESENTE DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CORPORACIÓN ANDINA DE FOMENTO"
            },
            "preferido": {
              "termino": "CORPORACIÓN ANDINA DE FOMENTO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "industria azucarera"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria azucarera"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "productos industriales (actividad industrial)",
            "CORPORACIÓN ANDINA DE FOMENTO",
            "industria alimenticia",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "industria (actividad industrial)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "Economía y finanzas",
            "Actividades económicas",
            "industria azucarera",
            "convenios con la Nación (convenios con las provincias)",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0479787/2011 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y el Modelo de Contrato de Préstamo CAF destinado al \"Programa para Incrementar la Competitividad del Sector Azucarero del NOA\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 011672 1932 12 29 0040 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el mencionado Modelo de Contrato de Préstamo la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA para la ejecución del \"Programa para Incrementar la Competitividad del Sector Azucarero del NOA\" por un monto de hasta DOLARES ESTADOUNIDENSES CIEN MILLONES (U$S 100.000.000).\n\nQue el \"Programa para Incrementar la Competitividad del Sector Azucarero del NOA\" tiene por objetivo general \"promover la competitividad de la industria azucarera del noroeste argentino, a través de una estrategia de transformación y diversificación productiva, fundamentada en la creación de incentivos a la producción de etanol en un marco de sostenibilidad ambiental y social, y el apoyo a los pequeños productores de caña de azúcar\".\n\nQue los componentes del citado programa son SEIS (6): (i) \"Construcción de nuevas destilerías y/o ampliación de las existentes para la producción de alcohol anhidro (bioetanol)\"; (ii) \"Tratamiento de efluentes y otros residuos, en el marco de gestiones ambientales\"; (iii) \"Ampliación y/o mejoramiento de molienda y/o fabricación de azúcar\"; (iv) \"Instalación de nuevos sistemas de riego presurizado para aumentar la productividad de las plantaciones de caña de azúcar\"; (v) \"Fortalecimiento de la estructura productiva y comercial de los pequeños productores de caña de azúcar\" y (vi) \"Otros Rubros.\n\nCorresponde a costos de operación de la Unidad Ejecutora del Programa, impuestos, supervisión del Programa y costos financieros\".\n\nQue las funciones del \"Organismo Ejecutor\" del \"Programa para Incrementar la Competitividad del Sector Azucarero del NOA\" estarán a cargo del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, a través de la Unidad para el Cambio Rural dependiente del mismo.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los cuales será destinado dicho préstamo.\n\nQue habida cuenta de ello, resulta oportuno y conveniente disponer todo lo necesario para que la REPUBLICA ARGENTINA, a través del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, formalice la operación mediante la suscripción del Contrato de Préstamo con la CORPORACION ANDINA DE FOMENTO (CAF) para el financiamiento del \"Programa para Incrementar la Competitividad del Sector Azucarero del NOA\".\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL, los artículos 57 y 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y el artículo 40 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo CAF a celebrarse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) por un monto de hasta DOLARES ESTADOUNIDENSES CIEN MILLONES (U$S 100.000.000), destinado a financiar parcialmente el \"Programa para Incrementar la Competitividad del Sector Azucarero del NOA\", cuya copia autenticada forma parte integrante del presente decreto como Anexo y que consta de las \"Condiciones Particulares de Contratación\", las \"Condiciones Generales de Contratación\" y UN (1) Anexo único."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al modelo que se aprueba por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos y no deriven en un incremento de su monto o introduzcan modificaciones en el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase al MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, a través de la Unidad para el Cambio Rural dependiente del mismo, como \"Organismo Ejecutor\" del \"Programa para Incrementar la Competitividad del Sector Azucarero del NOA\", quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del mismo, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo CAF que se aprueba por el artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "Contrato de Préstamo"
      },
      "id-infojus": "DN20120000443",
      "fecha-umod": 20241126122330
    }
  }
}