{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-922-2000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991934569,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2229-nacional-aporte-obligatorio-empleadores-cajas-subsidios-familiares-prevision-dn19850002229-1985-11-20"
      }
    },
    "content": {
      "mecanografico": 19850002229,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2229,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-11-20",
      "standard-normativo": "DEC C 002229 1985 11 20",
      "titulo-norma": "APORTE OBLIGATORIO DE EMPLEADORES A LAS CAJAS DE SUBSIDIOS FAMILIARES Y DE PREVISION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 11 25"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "LEY C 018017 1974 12 04 0023 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A1",
            "ref": "TOR C 018037 1976 11 16 0008 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "OBSERVA A2",
            "ref": "LEY C 020147 1973 02 08 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.229/85",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE FIJA EL APORTE OBLIGATORIO DE LOS EMPLEADOR ESTABLECIDO EN EL ARTICULO 23 DE LA LEY NRO. 18.017 EN UN NUEVE POR CIENTO. SE FIJA EN EL DIEZ CON CINCUENTA CENTESIMOS POR CIENTO EL PORCENTAJE DE LA CONTRIBUCION ESTABLECIDA EN EL INCISO B) DEL ARTICULO 8 DE LA LEY NRO. 18.037 A CARGO DE EMPLEADOR COMPRENDIDOS EN EL REGIMEN DE LAS CAJAS DE ASIGNACIONES Y SUBSIDIOS FAMILIARES."
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA 0005"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "aportes previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Nacional de Reserva de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Fondo Nacional de Reserva de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": "Fondo de Reserva del Régimen Nacional de Jubilaciones y Pensiones"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "aportes y contribuciones previsionales",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "Fondo Nacional de Reserva de Jubilaciones y Pensiones",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "aportes previsionales",
            "Fondo de Reserva del Régimen Nacional de Jubilaciones y Pensiones (Fondo Nacional de Reserva de Jubilaciones y Pensiones)",
            "Seguridad social",
            "aportes jubilatorios (aportes previsionales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023288 1985 09 30 0000 000 0000 000"
          }
        },
        "texto": "VISTO la Ley Nro. 23.288 y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 018037 1976 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018017 1974 12 04 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  la  citada norma se facultó al Poder Ejecutivo Nacional a reducir hasta en  un  VEINTICINCO  POR  CIENTO  (25  %)  el  aporte establecido en el artículo 23 de la Ley Nro. 18.017 (t.o. 1974),  a los  efectos  de  incrementar,  en  el  porcentaje  resultante, las contribuciones  previstas en el artículo 8, inciso b),  de  la  Ley Nro. 18.037 (t.o. 1976), correspondientes a empleadores comprendidos  en  el   régimen  de  las  CAJAS  DE  ASIGNACIONES  Y SUBSIDIOS  FAMILIARES,  de   manera  tal  que  la  suma  de  dichas contribuciones se mantenga constante.\n\nQue atento la reducción y el  incremento  dispuestos,  es necesario fijar  los  porcentajes  de  las  contribuciones  a  cargo  de  los empleadores  con  destino  a  las CAJAS NACIONALES DE PREVISION y a las  CAJAS  DE  ASIGNACIONES  Y  SUBSIDIOS  FAMILIARES,  facultando también  a  la  SECRETARIA  DE  SEGURIDAD   SOCIAL  a  adecuar  las retenciones fijadas por o en virtud de convenios de corresponsabilidad gremial.\n\nQue, asimismo, debe establecerse la fecha a  partir  de la cual las CAJAS  DE  ASIGNACIONES  Y  SUBSIDIOS  FAMILIARES  transferirán  el VEINTICINCO  POR  CIENTO  (25 %) de los fondos invertidos  a  plazo fijo y sus intereses."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Redúcese  en  un  VEINTICINCO  POR  CIENTO (25 %) el aporte  obligatorio de los empleadores establecido en  el  artículo 23 de la  Ley  Nro.  18.017  (t.o. 1974), el que queda fijado en el NUEVE POR CIENTO (9 %).\n\nLa reducción precedente se aplica  también,  y en igual porcentaje, a  las  actividades  y  regiones  en  las  cuales  rijan    aportes diferenciales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018017 1974 12 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Fíjase en el DIEZ CON CINCUENTA CENTESIMOS POR CIENTO (10,50 %) el  porcentaje  de  la  contribución  establecida  en  el inciso  b)  del  artículo  8  de  la Ley Nro. 18.037 (t.o. 1976), a cargo de empleadores comprendidos en  el  régimen  de  las Cajas de Asignaciones y Subsidios Familiares.\n\nEn  los  casos  a  que  se  refiere el segundo párrafo del artículo anterior,    la  contribución  jubilatoria    correspondiente    se incrementa en  un  porcentaje  igual a la reducción que experimente el aporte obligatorio al régimen de la Ley Nro. 18.017."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Las  CAJAS  DE  ASIGNACIONES  Y SUBSIDIOS FAMILIARES transferirán  al  FONDO  NACIONAL  DE  RESERVA  DE  JUBILACIONES  Y PENSIONES,  creado  por  la  Ley  Nro.  20.147, el VEINTICINCO  POR CIENTO (25 %) del importe de los fondos invertidos  a  plazo fijo y sus  intereses  devengados  hasta  el  31  de  octubre de 1985.  La SECRETARIA  DE  SEGURIDAD  SOCIAL  dispondrá,  a partir  del  1  de noviembre  de 1985, la fecha y la cuantía de las  transferencias  a practicarse."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  La  SECRETARIA  DE  SEGURIDAD  SOCIAL modificará los montos y los porcentajes de las retenciones tarifadas  fijadas  por o  en virtud de convenios de corresponsabilidad a fin de adecuarlas a las nuevas contribuciones establecidas. Las CAJAS DE ASIGNACIONES Y SUBSIDIOS FAMILIARES fijarán los aportes obligatorios  diferenciales que rijan en sus respectivos ámbitos de aplicación."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Los nuevos aportes obligatorios y las contribuciones previsionales establecidos  rigen  a  partir  del 1 de noviembre de 1985."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Comuníquese, publíquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - BARRIONUEVO"
      },
      "id-infojus": "DN19850002229"
    }
  }
}