{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-171-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992569940,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "171-nacional-desestimacion-recurso-interpuesto-contra-resolucion-366-09-dn20110000171-2011-02-22"
      }
    },
    "content": {
      "mecanografico": 20110000171,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 171,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-02-22",
      "standard-normativo": "DEC C 000171 2011 02 22",
      "titulo-norma": "DESESTIMACION DE UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N°366/09.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 171/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-12",
      "fecha-mod": "2011-08-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO DE QUEJA INTERPUESTO CONTRA LA RESOLUCION N°366/09.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de queja (administrativo)"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de queja (administrativo)"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recurso de queja (administrativo)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía",
            "recursos",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0394763/2007 del Registro del ex MINISTERIO DE ECONOMIA Y PRODUCCION y sus agregados sin acumular Nº S01:0051608/2008 del Registro citado, y Nº S01:0063246/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023018 1983 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025454 2001 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la Resolución Nº 366 de fecha 3 de diciembre de 2009 del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS se rechazó por improcedente la impugnación planteada por la empresa COALSUD S.A. contra la Resolución Nº 202 de fecha 21 de septiembre de 2007 del ex MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue por la Resolución Nº 202/07 del ex MINISTERIO DE ECONOMIA Y PRODUCCION se dejó sin efecto a su similar Nº 619 de fecha 25 de octubre de 2001 del ex MINISTERIO DE ECONOMIA y se instruyó a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del ex MINISTERIO DE ECONOMIA Y PRODUCCION, actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, para que adopte distintos temperamentos procesales en causas relacionadas con el pago del reembolso adicional creado por la  Ley Nº 23.018. Que por el agregado sin acumular Nº S01:0063246/2010 del expediente del Visto, la empresa COALSUD S.A. presentó queja contra la Resolución Nº 366/09 del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, solicitando su revocación y la de la Resolución Nº 202/07 del ex MINISTERIO DE ECONOMIA Y PRODUCCION, con sustento en que aquella adolecería de graves defectos, dado que habría sido dictada por un funcionario incompetente, sin requerirse la previa opinión de la PROCURACION DEL TESORO DE LA NACION a que al ude el Artículo 92 del Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O.1991 y desconociendo los derechos subjetivos derivados del cumplimiento por parte de la empresa de los requisitos exigidos para su incorporación a lo normado por la Resolución Nº 619/01 del ex MINISTERIO DE ECONOMIA.\n\nQue en oportunidad de expedirse el Servicio Jurídico del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS respecto de las argumentaciones de la queja planteada por la empresa COALSUD S.A., señaló que la recurrente hace una implícita referencia a supuestos defectos en la tramitación subsidiaria del recurso jerárquico que interpusiera contra la Resolución Nº 202/07 del ex MINISTERIO DE ECONOMIA Y PRODUCCION, sin reparar que para su consideración resulta menester que se encuentre habilitada dicha instancia recursiva, circunstancia que no se verifica en el caso de autos, y por tal motivo, resultan insustanciales los agravios que formula la quejosa en torno a una supuesta incompetencia del señor Ministro de Economía y Finanzas Públicas para dictar la Resolución Nº 366/09 y a la presunta omisión en que se habría incurrido por no haberle dado intervención en el trámite al señor Procurador del Tesoro de la Nación, dado que dichas apreciaciones, derivan de una inexacta calificación de los antecedentes de la causa.\n\nQue tal como fuera señalado en los considerandos de la Resolución Nº 366/09 del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la Resolución Nº 202/07 del ex MINISTERIO DE ECONOMIA Y PRODUCCION, \"...no afectó, ni pudo per se afectar derechos subjetivos ni intereses legítimos, sino que se limitó a poner orden, a través de instrucciones a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, en el tratamiento que corresponde otorgar a la diversidad de situaciones que pudieran plantearse con relación a la problemática bajo análisis, motivo por el cual sólo cabe concluir que por su contenido constituye un acto interadministrativo, que como tal, no habilita la vía recursiva intentada\".\n\nQue en relación con dichas instrucciones impartidas a través de los Artículos 2º y 3º de la Resolución Nº 202/07 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, merece destacarse que por las mismas se han procurado preservar los recursos públicos y cumplir con las disposiciones de las Leyes Nros. 23.018 y 25.454, según la interpretación que de éstas realizara la CORTE SUPREMA DE JUSTICIA DE LA NACION, teniéndose especialmente en cuenta el estado procesal en que se encuentre cada causa y el instituto de la cosa juzgada.\n\nQue resulta inaceptable la pretensión de justificar la existencia de un derecho adquirido por la incidencia procesal que la decisión adoptada ha tenido para la quejosa, dado que si como bien tiene dicho la PROCURACION DEL TESORO DE LA NACION \"...nadie tiene un derecho adquirido al mantenimiento de leyes o reglamentos ni a la inalterabilidad de los mismos...\" (Dictamen 268:151), mucho menos puede invocarse su afectación cuando se trata, como en este caso, de una mera instrucción de naturaleza procesal.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue el presente acto se dicta en virtud de lo establecido en el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL y en el Artículo 71 del Reglamento de Procedimientos Administrativos, Decreto 1759/72, T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase la queja interpuesta por la empresa COALSUD S.A. contra la Resolución Nº 366 de fecha 3 de diciembre de 2009 del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS por los motivos expuestos en los considerandos de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Boudou"
      },
      "id-infojus": "DN20110000171"
    }
  }
}