{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-257-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991820031,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1752-nacional-designacion-personal-administracion-nacional-parques-nacionales-presidencia-nacion-dn20070001752-2007-11-28"
      }
    },
    "content": {
      "mecanografico": 20070001752,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1752,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-11-28",
      "standard-normativo": "DEC C 001752 2007 11 28",
      "titulo-norma": "DESIGNACION DE PERSONAL EN LA ADMINISTRACION NACIONAL DE PARQUES NACIONALES DE LA PRESIDENCIA DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 12 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.752/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-01-10",
      "fecha-mod": "2008-01-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA PERSONAL EN LA ADMINISTRACION NACIONAL DE PARQUES NACIONALES DE LA PRESIDENCIA DE LA NACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "presidencia de la Nación",
            "designación de funcionarios públicos (nombramiento)",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "Administración de Parques Nacionales",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 695/2007 del Registro de la ADMINISTRACION DE PARQUES NACIONALES, organismo autárquico descentralizado que actúa en la órbita de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION, y los Decretos Nros. 993 del 27 de mayo de 1991 (t.o. 1995), 491 del 12 de marzo de 2002, 601 del 11 de abril de 2002 y 1140 de fecha 28 de junio de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 491/2002 se estableció, entre otros aspectos que toda designación de personal, en el ámbito de la Administración Pública, centralizada o descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por el Decreto Nº 1140/2002 se determinó que los titulares de las jurisdicciones y organismos descentralizados cuyas estructuras organizativas hayan sido aprobadas en el marco de lo dispuesto en el    artículo 19 del  Decreto Nº 357/2002 y sus modificatorios, podrán solicitar al PODER EJECUTIVO NACIONAL la cobertura transitoria de cargos incluidos en el Nomenclador de Funciones Ejecutivas del Sistema Nacional de la Profesión Administrativa (SINAPA) - Decreto Nº 993/91 (t.o. 1995), como así también, que en los cargos comprendidos en dicho Sistema, las propuestas de designaciones transitorias sólo podrán tramitarse con carácter de excepción a las disposiciones de los Títulos III, Capítulo III, y VI, artículo 71 -primer párrafo, primera parte- del Anexo I al Decreto Nº 993/91 (t.o. 1995).\n\nQue los cometidos asignados a la ADMINISTRACION DE PARQUES NACIONALES tornan necesario proceder a la inmediata cobertura de cargos críticos vacantes de su planta permanente.\n\nQue por razones de servicio y en la necesidad de asegurar la consecución de los objetivos asignados a la ADMINISTRACION DE PARQUES NACIONALES por su Ley Orgánica Nº 22.351, resulta imprescindible proceder a la inmediata cobertura transitoria del cargo de Auditor Contable, dependiente de la Unidad de Auditoría Interna de la ADMINISTRACION DE PARQUES NACIONALES, Nivel B - Función Ejecutiva IV, hasta tanto se realice la cobertura definitiva como consecuencia del proceso de selección que deberá ser convocado al efecto.\n\nQue la ADMINISTRACION DE PARQUES NACIONALES propone a la Contadora Luciana Andrea PRUNEDA (D.N.I. Nº 28.505.895) para la cobertura transitoria de dicho cargo, por considerar que reúne los requisitos de idoneidad y experiencia necesarios, como así también los de acceso al nivel escalafonario involucrado que se establecen en el artículo 11 del Decreto Nº 993/91 (t.o. 1995).\n\nQue el servicio jurídico permanente de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 7, de la CONSTITUCION NACIONAL y conforme lo dispuesto por los artículos 7º y 11 de la Ley Nº 26.198 y el artículo 1º del Decreto Nº 491/2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designada transitoriamente a partir del 1º de julio de 2007, en el ámbito de la ADMINISTRACION DE PARQUES NACIONALES, organismo autárquico descentralizado que actúa en la órbita de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION, en el cargo de Auditor Contable, dependiente de la Unidad de Auditoría Interna de la ADMINISTRACION DE PARQUES NACIONALES, Nivel B - Función Ejecutiva IV, a la Contadora Luciana Andrea PRUNEDA (D.N.I. Nº 28.505.895), con carácter de excepción a lo dispuesto por el artículo 7º de la  Ley Nº 26.198, por los Títulos III, Capítulo III, y VI, artículo 71 -primer párrafo, primera parte- del  Anexo I al Decreto Nº 993/91 (t.o. 1995) y por el artículo 1º del    Decreto Nº 1140/2002, en lo que concierne a la aprobación de la estructura organizativa conforme lo establecido en el artículo 19 del    Decreto Nº 357/2002."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El cargo mencionado en el artículo 1° del presente, deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA aprobado por el Decreto Nº 993/91 (t.o. 1995), en el término de CIENTO OCHENTA (180) días hábiles, contados a partir de la fecha del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento del presente decreto, será atendido con cargo a las partidas específicas del Presupuesto de la Entidad 107 - ADMINISTRACION DE PARQUES NACIONALES."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20070001752"
    }
  }
}