{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-910-3001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992508681,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3019-nacional-decreto-reglamentario-ley-22919-sobre-jubilaciones-pensiones-militares-dn19831003019-1983-11-16"
      }
    },
    "content": {
      "mecanografico": 19831003019,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3019,
      "timestamp-m": "2011-08-29T09:56:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-11-16",
      "standard-normativo": "DEC C 003019 1983 11 16",
      "titulo-norma": "DECRETO REGLAMENTARIO LEY 22919 SOBRE JUBILACIONES Y PENSIONES MILITARES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 11 22"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "ABROGA A0",
          "ref": "DLE C 013641 1946 10 07 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.019/83",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2011-08-29",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA REGLAMENTACION LEY 22919 PARA EL INSTITUTO DE AYUDA FINANCIERA PARA EL PAGO DE RETIROS Y PENSIONES MILITARES.",
        "anexos-decreto": {
          "anexo-ley": "0000IA REGLAMENTACION"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 022919 1983 09 19 0001 000 0055 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones militares"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones/pensiones militares"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "pensión por fallecimiento",
                "prestación de pensión por fallecimiento",
                "jubilaciones y pensiones",
                "derecho de pensión",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto de Ayuda Financiera para el Pago de Retiros y Pensiones Militares"
            },
            "preferido": {
              "termino": "Instituto de Ayuda Financiera para el Pago de Retiros y Pensiones Militares"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "vivienda"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          }
        ],
        "suggest": {
          "termino": [
            "pensiones militares",
            "militares (personal militar)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "reglamento ejecutivo (decreto reglamentario)",
            "derecho de pensión (pensiones)",
            "reglamentos",
            "previsión social (sistema previsional)",
            "prestación de pensión por fallecimiento (pensiones)",
            "prestaciones previsionales (beneficios previsionales)",
            "personal militar",
            "derechos previsionales (beneficios previsionales)",
            "personal de las Fuerzas Armadas (personal militar)",
            "Bienestar social",
            "sistema previsional",
            "derecho militar",
            "acción social (Bienestar social)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "Instituto de Ayuda Financiera para el Pago de Retiros y Pensiones Militares",
            "Defensa nacional",
            "Seguridad social",
            "pensiones",
            "vivienda",
            "acto administrativo",
            "pensión por fallecimiento (pensiones)",
            "beneficios previsionales",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 022919 1983 09 19 0000 000 0000 000"
          }
        },
        "texto": "la  Ley Nro. 22.919 (Ley para el Instituto de Ayuda Financiera para pago  de  Retiros  y  Pensiones Militares), lo resuelto por la Junta  Militar y lo propuesto  por  el  Ministerio  de  Defensa,  y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en mérito a las modificaciones que introduce la nueva norma legal   corresponde  instrumentar  la  reglamentación  que  permita ponerla en vigencia."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022919 1983 09 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase la Reglamentación de la Ley Nro. 22.919 (Ley para  el  Instituto de Ayuda Financiera para pago de Retiros y Pensiones Militares)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012913 1946 12 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Derógase la Reglamentación de la Ley Nro. 12.913 aprobada por Decreto Nro. 13.641/46 y sus modificatorios."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y Archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE-WEHBE-CAMBLOR"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION",
        "segmento": [
          {
            "titulo-particion": "TITULO I. INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES",
            "segmento": [
              {
                "titulo-particion": "CAPITULO I SU CREACION - NATURALEZA JURIDICA - MISION",
                "articulo": [
                  {
                    "numero-articulo": 1,
                    "texto": "ARTICULO  1.-  El  Instituto  actuará  en  jurisdicción  del Ministerio de Defensa."
                  },
                  {
                    "numero-articulo": 2,
                    "texto": "ARTICULO 2.\n\na)  El  Instituto  tendrá las facultades financieras que le fija la presente  Reglamentación,   debiendo  ajustar  su  cometido  en  lo referente  a  la  liquidación  y  abono  de  los  retiros,  haberes indemnizatorios y pensiones, a lo  que  establezca  la  Ley para el Personal Militar y sus Reglamentaciones.\n\nb)   La  información  relacionada  con  el  potencial  humano  será confirmada  con  los  datos  que  deberá  proporcionarle,  en forma técnica, el Registro Nacional de las Personas.\n\nc)  El  Instituto  podrá  exigir  previamente  a  la  concesión  de derechos  a haberes indemnizatorios o pensiones, la inscripción del peticionante  en  el  Registro Nacional de las Personas, aún cuando por su calidad de extranjero  no  estuviese  en  los planes de este Organismo hacerlo en esa oportunidad."
                  },
                  {
                    "numero-articulo": 3,
                    "texto": "ARTICULO 3.- Sin reglamentar."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO II. CONTRIBUYENTES  -  BENEFICIARIOS  Y  NO BENEFICIARIOS",
                "articulo": [
                  {
                    "numero-articulo": 4,
                    "texto": "ARTICULO 4.- Sin reglamentar."
                  },
                  {
                    "numero-articulo": 5,
                    "texto": "ARTICULO 5.- Sin reglamentar."
                  },
                  {
                    "numero-articulo": 6,
                    "texto": "ARTICULO 6.- Sin reglamentar"
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO III. GOBIERNO DEL INSTITUTO",
                "articulo": [
                  {
                    "numero-articulo": 7,
                    "texto": "ARTICULO 7.- a)  Las  deciciones del Directorio se adoptarán por mayoría de voto y, en caso  de  empate,  el  Presidente o quien lo reemplace tendrá voto decisorio, dejándose constancia  en  acta  de  las disidencias que se formulen.\n\nb) Formarán quórum cuatro miembros.\n\nc)  Las  resoluciones  referentes  a la colocación e inversión  del patrimonio deberán adoptarse por el  voto favorable de por lo menos cuatro miembros, formando quórum en este  caso cinco miembros.\n\nd)  En sus relaciones con los distintos ministerios,  instituciones y reparticiones  nacionales  y  privadas se comunicará directamente por conducto del Presidente. Con  el  Poder  Ejecutivo  lo hará por intermedio del Ministerio de Defensa.\n\ne)  En  las  cuestiones  de  orden  legal,  en los casos que estime necesarios, será asesorado por el Auditor General  de  las  Fuerzas Armadas,  Procurador  del Tesoro y Procurador General de la Nación.\n\nf)  Además de las fiscalizaciones  establecidas  por  las  diversas leyes    en  vigencia  respecto  al  control  de  las  operaciones administrativas    y    financieras  del  Instituto,  ejercerá  sus funciones de control a través  de  un sistema de auditoría (interna y externa).\n\ng) Es misión del Directorio:\n\n1.  Proponer  los  proyectos  de  leyes y  decretos  que  considere necesarios para su elevación al Poder Ejecutivo.\n\n2.  Proponer las modificaciones al presupuesto  en  vigencia.\n\n3. Acordar  las  medidas  que estime necesarias para la realización de  los  estudios  sobre  la  evolución   económica-financiera  del Instituto.\n\n4. Disponer la realización de valuaciones  actuariales, como mínimo en forma anual, adoptando las medidas que surjan de las mismas.\n\n5. El contralor de los aportes y recursos establecidos  en  la Ley, así  como  de  los depósitos que se efectúen por diversos conceptos en favor del Instituto,  y  el  pago  de  los  haberes  de  retiro, indemnizatorios  y  de pensión por las distintas áreas que integran el sistema administrativo.\n\n6. El Contralor de la  capitalización  del  activo  financiero  del instituto.\n\n7.  Disponer la devolución en revisión a los Comandos de Jefe de la Fuerzas  Armadas  de  aquellas resoluciones que otorguen haberes de retiro,  indemnizatorios    y   de  pensión  que,  a  criterio  del Directorio, no se ajusten a las prescripciones legales correspondientes.\n\nEn caso de insistencia en el cumplimiento  de esas resoluciones por las  autoridades  concedentes,  para  resolver  en   definitiva  el Directorio  requerirá previamente el asesoramiento letrado  de  los ornismos citados  en  el  inciso e) del presente artículo, pudiendo asismosmo solicitar la intervención  previa  de  la  Delegación del Tribunal    de  Cuentas  de  la  Nación  ante  el  Instituto.\n\n8. Disponer la  liquidación  y  pago  de  los  haberes  de  retiro, indemnizatorios y de pensión definitivos de todos los beneficiarios    y  no  beneficiarios  siempre  que  la  resolución otorgante contenga  el  correspondiente  encuadramiento  legal  del beneficio.\n\n9.  Disponer  la  liquidación  de los haberes de retiro provisorios con  los fondos previstos en el artículo  25  de  la  Ley,  por  un importe  del CIEN POR CIENTO (100%), deducido el aporte personal, a fin  de garantizar  la  continuidad  del  pago  cuado  no  se  haya recibido  el  expediente  de  retiro  en  término  y hasta tanto se efectúe  la  liquidación  definitiva;  no pudiendo  exceder  dicha liquidación el período de UN (1) año.\n\n10. Disponer la liquidación por el término de UN (1) año  a  partir de  la  fecha  de  recepción,  de  las pensiones provisorias que se abonen con los fondos previstos en el  artículo 25 de la Ley, en el caso  de  que  no  se  hayan  recibido los expedientes  de  pensión definitiva.\n\n11.  En los casos indicados en 9.  y  10.,  transcurrido  el  plazo establecido  suspenderá  la  liquidación  y  se  comunicará  a  la respectiva Fuerza  la decisión adoptada. Si el beneficio definitivo no correspondiere, por  no hallarse encuadrado en las disposiciones legales en vigencia, se efectuarán  ante  las  Fuerzas  Armadas las gestiones  tendientes  a  que  sean  reintegradas al Instituto  las sumas abonadas.\n\n12.  Disponer  los nombramientos, promociones  y  separaciones  del personal  del  Instituto,   ajustando  su  cometido  a  las  Normas Jurídicas Básicas para el personal  de  la  Administración Pública.\n\nLa  contratación  de  personal  no  permanente  y de  servicios  no personales sólo se ajustará a lo que establece el  artículo  51  de la Ley.\n\n13.  Disponer  la  suspensión  o  pago  de  haberes respecto de los beneficiarios y no beneficiarios desaparecidos,  conforme  a la Ley Nro.  14.394 y como se reglamenta en el Capítulo IV del Título  II.\n\n14. Dictar  el  reglamento  interno,  el plan de cuentas y disponer los  acuerdos para la administración general  del  Instituto.\n\n15. Intervenir  en  las  licitaciones,  de acuerdo a su monto según las reglamentaciones vigentes.\n\n16.  Intervenir  los balances generales, cuadros  de  resultados  y demás estados contables.\n\n17. Otorgar los distintos  tipos  de  créditos que autoriza la Ley, lo que quedará registrado bajo acta.\n\n18. Disponer el cierre del ejercicio económico-financiero  al 31 de diciembre  de  cada  año  y  elevar dentro de los NOVENTA (90) días posteriores  al Ministerio de Defensa  el  correspondiente  BALANCE GENERAL para su aprobación."
                  },
                  {
                    "numero-articulo": 8,
                    "texto": "ARTICULO 8.- a)  En  caso  de ausencia del Presidente o acefalía, la Presidencia recaerá en forma  interina  en  el  Director más antiguo, según las normas determinadas para establecer la  superioridad por antiguedad en la Ley para el Personal Militar, entre  todos  los  miembros del Directorio,  no  pudiendo  prolongarse su  mandato  por un término mayor de CIENTO VEINTE (120) días.\n\nb)  En caso de fallecimiento, enfermedad o incapacidad  que  impida desempeñar  normalmente  el  cargo  por  un período mayor de CIENTO VEINTE  (120) días, renuncia o inhabilitación  de  un  miembro  del Directorio  o ante cualquier otra causa que implique la separación, el Poder Ejecutivo  a  propuesta  del  Comando en Jefe de la Fuerza Armada  respectiva, nombrará al reemplazante  quien  completará  el período del sustituído.\n\nc)  Cuando  se  configuren  las  circunstancias  señaladas  en  los incisos  anteriores  o  NOVENTA  (90) días antes de la finalización del  mandato  de cada miembro del Directorio,  la  Presidencia  por intermedio del  Ministerio  de  Defensa  informará  a  cada  Fuerza Armada  esa  situación  a  los efectos de que se propongan al Poder Ejecutivo  los  nombramientos  pertinentes.  La  renovación  deberá producirse por mitades  entre  los  miembros  de  cada Fuerza.\n\nd)  Los miembros del Directorio son solidariamente responsables  de la administración  del  patrimonio  del  Instituto,  acorde  con la intervención que les hubiere correspondido."
                  },
                  {
                    "numero-articulo": 9,
                    "texto": "ARTICULO 9.- Son funciones del Presidente del Directorio;\n\na)  Ejercer  la  representación  del  Instituto  en  su  relaciones externas,  conforme con lo establecido en el inciso d) del artículo 7.\n\nb) Dirigir las  actividades  administrativas  del  Instituto.\n\nc)  Ejercer  el  control  superior  de  las  operaciones contables, económicas y financieras, y determinar mediante  auditorías  si los hechos   y  operacionesque  conforman  la  actividad  institucional responden  a  los objetivos fijados y, en caso contrario, propiciar las acciones correctivas pertinentes.\n\nd)  Fiscalizar los  estudios  pertinentes  sobre  balances  de  los organismos  oficiales  de  bienestar  social,  dependientes  de las Fuerzas    Armadas,    para  el  otorgamiento  de  préstamos.\n\ne)  Concertar  la  realización   de  estudios  sobre  la  evolución económico-financiera  del  Instituto    y   sobre  las  valuaciones actuariales.\n\nf) Adoptar, en representación del Directorio,  aquellas  medidas de urgencia  que  concurran a garantizar el funcionamiento normal  del Instituto.\n\ng) Realizar el control  operativo  de  la conducción administrativa del Instituto mediante la Auditoría que,  a  estos fines, dependerá directamente del Presidente."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO IV. RECURSOS FINANCIEROS",
                "articulo": [
                  {
                    "numero-articulo": 10,
                    "texto": "ARTICULO 10.- a)  El  Instituto,  en caso de divergencias en la forma de calcular los aportes por parte  de  las  Fuerzas  Armadas  respectivas, será autoridad de interpretación."
                  },
                  {
                    "numero-articulo": 11,
                    "texto": "ARTICULO 11.- Sin reglamentar."
                  },
                  {
                    "numero-articulo": 12,
                    "texto": "ARTICULO 12.- a)  Mensualmente,  en oportunidad de remitir a la Tesorería General de la Nación el Libramiento  de  Entrega correspondiente al pago de haberes  de  su  personal, los servicios  administrativos  de  cada Fuerza  Armada  enviarán  al  Instituto  los  datos  referentes  al personal  en actividad,  descriminados  por  grados  y  causas  del aporte.\n\nb)  En  las  planillas    de  aportes  se  practicará  un  balance, indicándose:\n\n1. Montos de haberes pagados.\n\n2. Aportes personales.\n\n3. Contribuciones a cargo del Estado.\n\nc) La Tesorería General de  la  Nación,  en  oportunidad  de  hacer efectivo  el  LIBRAMIENTO  DE  ENTREGA  para  el pago de haberes al personal militar en actividad de cada Fuerza Armada,  depositará en la  cuenta  que  el  Instituto  opera  en  el  Banco  de  la Nación Argentina - Casa Central, los aportes y contribuciones correspondientes a dichas Fuerzas Armadas.\n\nd)  El  importe  de  las  donaciones o legados, en dinero efectivo, títulos u otros papeles negociables  y el producido o venta, cuando se  trate  de donaciones de objetos de valor,  inmuebles  u  otros, será incorporado  al  patrimonio  del  Instituto directamente.\n\ne) Los intereses producidos por la colocación  delas  reservas  del Instituto  ingresarán directamente a las reservas del mismo y serán depositados  en  su cuenta oficial abierta en el Banco de la Nación Argentina."
                  },
                  {
                    "numero-articulo": 13,
                    "texto": "ARTICULO 13.- No serán devueltos los aportes efectuados por el personal  militar dado de baja de las Fuerzas Armadas, cualesquiera fueran las  causas  de  su  eliminación.  En  los  casos  en que se solicite, el Instituto otorgará las certificaciones correspondientes   al  período  en  que  fueron  realizados  dichos aportes."
                  },
                  {
                    "numero-articulo": 14,
                    "texto": "ARTICULO 14.- Sin reglamentar."
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "TITULO II. PAGO DE HABERES DE RETIRO, INDEMNIZACIONES Y DE PENSION",
            "segmento": [
              {
                "titulo-particion": "CAPITULO I. CONTRIBUCION DEL ESTADO",
                "articulo": [
                  {
                    "numero-articulo": 15,
                    "texto": "ARTICULO 15.- Sin reglamentar/"
                  },
                  {
                    "numero-articulo": 16,
                    "texto": "ARTICULO 16.- Sin reglamentar."
                  },
                  {
                    "numero-articulo": 17,
                    "texto": "ARTICULO 17.- El Instituto producirá mensualmente la liquidación  total  de  los haberes de retiro, indemnizaciones y de pensión. Conocida en detalle  la imputación, se emitirá Libramiento de  Entrega contra la Tesorería  General  de  la  Nación  y  se  lo radicará    para  su  cumplimiento  CINCO  (5)  días  antes  de  la finalización  de  cada mes, posibilitando así su cancelación en los primeros días hábiles del mes subsiguiente."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO II. PARTICIPACION DEL INSTITUTO",
                "articulo": [
                  {
                    "numero-articulo": 18,
                    "texto": "ARTICULO  18.- En el detalle de la liquidación de que trata el artículo 17, se  discriminará  el  monto que la Escala de Prorrateo fija a cargo del Instituto, el cual  será  deducido del Libramietno de Entrega. El Instituto absorberá con sus disponibilidad  el costo de esta participación."
                  },
                  {
                    "numero-articulo": 19,
                    "texto": "ARTICULO 19.- Sin reglamentar."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO III. PRESUPUESTO PARA EL PAGO DE LOS HABERES",
                "articulo": [
                  {
                    "numero-articulo": 20,
                    "texto": "ARTICULO 20.- a)  El  Instituto  elevará al Poder Ejecutivo el presupuesto anual para  el  pago  de los haberes  de  retiro,  indemnizatorios  y  de pensión  en  la fecha y  forma  establecida  para  el  Presupuesto General de la  Nación,  teniendo en cuenta la valuación actuarial y el crecimiento vegetativo del último ejercicio.\n\nb)  En  oportunidad  de  sancionar    incrementos  de  haberes,  el Instituto  elevará  las  propuestas  correspondientes    para    su inclusión  en  el  presupuesto respectivo, así como también en cada oportunidad en que se  configuren  las situaciones previstas en los incisos b) y d) del artículo 15 de la Ley.\n\nc) El Instituto estimará el valor total  de  los haberes de retiro, indemnizatorios y de pensión de los Beneficiarios,  y por separado, los correspondientes a los No Beneficiarios.\n\nd)  Para  el  cálculo  del  Presupuesto  General anual procederá  a establecerse:\n\n1. El monto anual que resulte después de deducir  la  participación del Instituto por Beneficiarios, y 2. El monto anual para los No Beneficiarios.\n\n3. La suma de 1. y 2. constituirá el Presupuesto Anual  Proyectado.\n\ne)  La participación del Instituto según el inciso d) apartado  1., surgirá  de la Escala de Prorrateo que actuarialmente corresponda."
                  },
                  {
                    "numero-articulo": 21,
                    "texto": "ARTICULO 21.- Para la elaboración del Presupuesto de Funcionamiento    del   Instituto  se  deberán  seguir  las  pautas generales dadas anualmente  por  el  Ministerio  de  Defensa.\n\nHasta  tanto  no  sea sancionado el presupuesto de un ejercicio, el Instituto  afrontará  sus  compromisos  de  sueldos  y  gastos  con iguales  créditos  asignados  en  su  último  presupuesto  vigente."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO IV. PARTICULARIDADES DE LOS HABERES",
                "articulo": [
                  {
                    "numero-articulo": 22,
                    "texto": "ARTICULO 22.- Sin reglamentar."
                  },
                  {
                    "numero-articulo": 23,
                    "texto": "ARTICULO 23.- a)  La  percepción  de haberes en el Instituto quedará sujeta a las disposiciones que dicte el Directorio.\n\nb) Los pagos de los retiros,  haberes  indemnizatorios y de pensión podrán  ser hechos  efectivo  en cualquier  punto  del  País,  por intermedio  de los bancos oficiales  dentro  del  sistema  bancario nacional y conforme  a convenio acordado con el Banco Central de la República Argentina.\n\nc) Podrán también ser  agentes  pagadores  en  todo  el  País,  las entidades  u  organismos  legalmente  habilitados  para operar como apdoerados  y,  en  virtud  de  lo  establecido  en el artículo  48 apartado  4  de  la Reglamentación a la Ley de Contabilidad  de  la Nación.\n\n1. Las entidades apoderadas  suscribirán  con el Instituto convenio en el cual este último Organismo establecerá normas de operaciones.\n\n2.  Sin  perjuicio  de este convenio, el Instituto  se  reserva  el derecho de veriricar  las modalidades internas de procedimientos de esas  entidades apoderadas,  en  cuanto  a  la  percepción  de  los haberes de retiro, indemnizatorios y de pensión.\n\nd) Los  beneficiarios  de  retiro,  haberes  indemnizatorios  y  de pensión,  podrán  nombrar apoderados para el cobro de sus haberes a terceras personas por medio  de escritura pública y/o carta-poder, reglamentada  por  resolución  interna    del  Instituto,  debiendo cumplimietar un \"Certificado de Supervivencia\"  ante  la  autoridad Militar,   Judicial  o  Policial  toda  vez que  el  Instituto  lo solicite. El  Instituto  procederá  a suspender el pago de un haber toda  vez  que  este  certificado  no  fuere  recibido  en  término profijado.\n\ne)  Las  pensionistas deberán cumplimentar,  una  vez  al  año,  la Declaración Jurada  de  Estado  Civil, de acuerdo a lo establecido normativamente por el Directorio.\n\nf)  El  Instituto  procederá  a  la suspensión  del  pago  de  todo beneficio no percibido durante SEIS  (6)  meses  consecutivos.\n\ng)  Cualquier  cambio  de  la  situación  que  origine  la  baja  o modifique  el  haber  de  pensión,  deberá  ser  comunicado por  el titular del beneficio en forma escrita al Instituto,  de inmediato, adjuntando la documentación pertinente.\n\nh) El Instituto podrá hacer efectivo sobre los haberes  de  retiro, indemnizatorios  y  de  pensión,  las  afectaciones  por  todos los servicios  que  preste  y asimismo, cargos de entidades públicas  o privadas reconocidas por  el Poder Ejecutivo o por el Ministerio de Defensa  o  institutos  vinculados  con  las  Fuerzas  Armadas.  El Directorio  limitará  las  solicitudes   de  dichas  entidades  con arreglo a sus disponibilidades administrativas.\n\ni)  Los  haberes devengados por fallecimiento  integran  el  acervo sucesorio del causante.\n\n1.Por el fallecimiento  del  personal militar retirado, se abonarán a  las  personas que lo soliciten  y  que  justifiquen  debidamente haber sufragado  los  gasot  privilegiados,  de  conformidad con as disposiciones  del Código Civil, con excepción de los  del  sepelio cuando estos se  les  hayan  abonado  por  la  respectiva Fuerza en forma de subsidio. Dicho pago no podrá exceder el gasto realizado, ni  será  superior  al  importe  del  retiro  no  percibido.\n\nSi  no  se  efectuare estas presentaciones o, si quedare remanente, se  abonarán  los   haberes  devengados  a  los  parientes  que  lo soliciten, en el grado  sucesible,  de  acuerdo  con la legislación vigente y con acreditación de vínculo.\n\n2. Por el fallecimiento de pensionistas, se abonarán  en  la  forma establecida procedentemente  sin  la  excepción  establecida en el punto 1 anterior.\n\nNo  se  liquidarán haberes devengados hasta tanto el  Instituto  no cuente con  el  reintegro  de  los  fondos  girados oportunamente a bancos o entidades para el pago de los beneficios  previsionales  a los titulares.\n\nEl  Instituto exigirá la documentación que estime necesaria en cada caso, y la firma cuando correspondiere.\n\nj) El  personal que goce de un haber de retiro, indemnizatorio o de pensión, no podrá ausentarse del País sin la respectiva autorización  se  su  Comando.  Para poder continuar percibiendo su haber en el exterior deberá contar  con  dicha autorización, la que deberá  renovarse de acuerdo a las normas vigentes  en  cada  Fueza Armada.  El   personal  retirado  con  su  haber  indemnizatorio  o pensionista que  sea  dado  de baja de los ajustes pagadores por no haberse presentado a cobrar estos  haberes  por  el término de SEIS (6)  meses,  motivará  la  consulta  a la Fuerza Armada  respectiva sobre la situación del mismo. Si de ello  surgiera que se encuentra en el exterior sin la debida autorización,  se procederá a ingresar a los fondos del Instituto los haberes retenidos  desde la fecha de su  ausencia  y  hasta  que  se  modifique esa  situación.\n\nk)    El  Instituto  no  liquidará  beneficios  definitivos  a  los derechohabientes  del  personal  militar desaparecido en actividad, con presunción de fallecimiento, si  no  acreditase  legalmente  su deceso.\n\nl)  En el caso de desaparición de retirados o beneficiarios de haberes  indemnizatorios    o   pensionistas,  sin  declaración  de ausencia  y  con  presunción de fallecimiento,  los  haberes  serán abonados, en sus respectivos  casos, a los apoderados instituídos o curadores de los bienes, designados  en  al  forma  prevista por la Ley Nro. 14.394, debiéndose de la siguiente forma:\n\n1. Si se tratase de un retirado, beneficiario de haber indemnizatorio  o  pensionista,  se  abonarán los haberes  que  les hubiere correspondido a sus apoderados  o  curadores desde la fecha de  desaparición denunciada y hasta UN (1) año  y  medio.  Cumplido este  término, solamente para el caso de un retirado, se abonarán a su apoderado  o  curador  los  haberes  correspondientes  con monto equivalente a pensión, siempre que existieran deudos con derecho  a ella,  y por otro aÑo y medio más. Si se tratare de la desaparición de una pensionista  o  de quien goce de un haber indemnizatorio, se suspenderá el pago de su haber.\n\n2.  En  el  caso  que  existan  otros  derechohabientes  del  mismo beneficio, se procederá  a  acumularles  la  parte suspendida en la oportunidad  que se acredite judicialmente la muerte  o  presunción de fallecimiento del pensionista.\n\n3. Transcurrido el plazo de TRES (3) años, mediante la acreditación  de  haberse  iniciado  el  trámite  judicial  por  la presunción de fallecimiento  del  ausente,  se  seguirá  abonando a apoderado  o  curador el haber de retiro en monto de pensión  hasta tanto se declare  judicialmente el fallecimiento, oportunidad en la que se iniciará el trámite de pensión.\n\nll) En los casos de  las ausencias determinadas en los artículos 23 incisos 1 y 2 y 27 incisos  2  y  3  de  la  Ley  Nro.  14.394,  el Instituto  abonará  el  haber de retiro durante los términos que se indican,  de DOS (2) años  y/o  SEIS  (6)  meses,  según  el  caso, reducido al  monto  de  pensión  que  se  habría  generado  por  el fallecimiento  del causante cuando existieren deudos con derechos a pensión.\n\nCuando se trate  de retirados sin deudos con derecho a pensión y en el  caso  de  quienes   gocen  de  haberes  indeminizatorios  y  de pensionistas, se suspenderá  el pago hasta el momento de declararse por  la  autoridad  judicial la presunción  del  fallecimiento  del desaparecido.\n\nm) Con respecto a los casos expuestos:\n\n1. Las respectivas Fuerzas  Armadas  serán  las  que acreditarán el vínculo de los deudos con derecho a pensión.\n\n2.  Una vez obtenida la declaración judicial de la  presunción  del fallecimiento,  se completará la tramitación de la pensión y, en el caso que no existieren  deudos,  se  efectuará  la devolución en la forma establecida.\n\n3.  El  haber  de  pensión definitiva se liquidará desde  la  fecha presunta de fallecimiento  fijada  judicialmente  formulando  cargo por  importes  liquidados  por  aplicación  de esta Reglamentación.\n\nn)  El  citado  procedimiento  se  adecuará  en  cada  caso  a  las particulares  circunstancias  de  hechos,  en base a las  cuales  y previo dictámen letrado, se dictará la resolución  que corresponda."
                  },
                  {
                    "numero-articulo": 24,
                    "texto": "ARTICULO 24.- a) El personal militar llamado a prestar los servicios determinados  por  el  artículo  62  de  la  Ley  para  el Personal Militar,  será  dado  de baja en forma inmediata de los ajustes  de pago del Instituto cuando  se  tome  conocimiento  de esa situación por cualquiera de las siguientes publicaciones:\n\n1.  Comunicación  directa  de  la  Fuerza  Armada respectiva.\n\n2. Publicación en Boletín Militar de las síntesis  de la Resolución respectiva.\n\n3. Por medio de planillas de novedades emitidas por  los  servicios contables de las Fuerzas Armadas.\n\nb)  Sin  perjuicio  de lo expuesto, cuando las comunicaciones  sean recibidas con posterioridad  a  la  fecha  del  llamado  a  prestar servicios,  se  deberá  requerir  y  anular los recibos de pagos ya emitidos. Acorde con esto deberá solicitarse  a  la  Fuerza  Armada respectiva  el  reintegro total de haberes de retiro percibidos  en más  por  el  causante,  afectando  su  haber  de  actividad.  Esos importes serán  reintegrados  a la Tesorería General de la Nación y al Instituto de acuerdo a lo que correspondiere."
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "TITULO III. CAPITALIZACION DEL INSTITUTO",
            "articulo": {
              "numero-articulo": 25,
              "titulo-articulo": "CAPITULO I. RECURSOS UTILIZABLES",
              "texto": "ARTICULO 25:\n\na)  Los  ingresos  por  los  conceptos  que se citan en el presente artículo  configurarán  acumulativamente las  disponibilidades  del Instituto  que  posibilitarán   su  operatoria  financiera  con  la consecuencia  capitalización.  De    estos  créditos  o  producidos surgirán los recursos para atender la  participación  de  que trata el artículo 19 de la Ley.\n\nb) Cada operatoria de capitalización será registrada en contabilidad separada, con estados financieros mensuales y  anuales donde  deberán  figurar  las  utilidades  reales  definidas como el acrecentamiento  efectivo  del  poder  adquisitivo de la  inversión afectada  y/o su pérdida; ello sin perjuicio  del  Balance  General del Instituto.\n\nc) Anualmente  el  Directorio  dispondrá  se  efectúe una valuación actuarial a fin de apreciar la marcha financiera.\n\nd) El objetivo a obtener en la capitalización de  fondos  es lograr un sistema financiero equilibrado, que partiendo de una contribución del Instituto no inferior al TREINTA POR CIENTO  (30%) sobre  el  costo  total  de  los  beneficiarios en el primer año de vigencia de la Ley, pueda incrementarlo  en  el  futuro  de acuerdo con el artículo 19 de la Ley."
            },
            "segmento": [
              {
                "titulo-particion": "CAPITULO II. CREDITOS PARA LA ADQUISICION DE LA VIVIENDA",
                "articulo": [
                  {
                    "numero-articulo": 26,
                    "texto": "ARTICULO 26: Facúltase al Instituto a establecer las distintas modalidades   para  el  otorgamiento  de  los  préstamos,  con  las limitaciones  que    el   Directorio  considere  convenientes  para asegurar el correcto funcionamiento del sistema."
                  },
                  {
                    "numero-articulo": 27,
                    "texto": "ARTICULO 27:\n\na) De acuerdo con las posibilidades financieras y administrativas,  el  Instituto  otorgará  estos  créditos en forma directa.\n\nb)  Cuando  la  demanda  para el otorgamiento de créditos  directos exceda  las posibilidades financieras  y  administrativas,  podrán establecer sistemas de ahorro y préstamo, donde las preadjudicaciones  se  efectuarán  de  acuerdo a las condiciones de puntaje que contractualmente se establezcan.\n\nc)  Los  fondos  que  transitoriamente  quedaran    pendientes   de inversión  en  créditos  hipotecarios,  podrán  se  depositados  en cuenta  corriente,  plazo  fijo  u  otras colocaciones transitorias según lo determine el Directorio."
                  },
                  {
                    "numero-articulo": 28,
                    "texto": "ARTICULO  28: En la fijación de las bases técnicas actuariales de  los  planes  que   adopte  el  Instituto  para  su  operaciones crediticias, se tendrá  en  cuenta  el  carácter  de  organismo  de capitalización que establece el artículo 1 de la Ley."
                  },
                  {
                    "numero-articulo": 29,
                    "texto": "ARTICULO  29:  a)  Los artículos podrán ser también concedidos cuando su destino constituya  una  unidad complementaria de la casa habitación de su propiedad que hacen  a  la  comodidad habitacional de la misma, como ser: guardapolvos, en o próximos  a  su inmueble, bauleras,  lotes  adyacentes  a  su  propiedad,  en  la  forma  que determine el Directorio.\n\nb)  Cuando el inmueble adquirido o a construir comprenda locales no destinados  a viviendas, el monto del crédito afectado a ese fin no podrá exceder  de  un  tercio  (1/3)  del  total  a  acordar.\n\nc)  En  el reconocimiento de deudas con o sin gravamen, se aplicará un criterio restrictivo  limitándolo  sólo a los casos debidamente justificados  en  los  que  los  hechos  comprobatorios  se  hallen documentado fehacientemente, en monto y fecha  anterior  a  la real utilización de los fondos.\n\nd)  Las construcciones deberán realizarse en terrenos ya totalmente pagos,  de  propiedad del prestatario del crédito, del cónyuge o de la sociedad conyugal.\n\ne)  Las viviendas  que  se  adquieran  con  esos  créditos  deberán escriturarse  exclusivamente  a  nombre  del prestatario o de ambos cónyuges, no pudiendo adquirirse unidades  en  condominio;  excepto cuando  se  tratare  de  pensionistas  beneficiarios  de  pensiones originadas por el fallecimiento de un mismo titular de las  Fuerzas Armadas.\n\nf)  Podrá  acrecer  la  madre  de  hijos menores la totalidad de la pensión para el cálculo del servicio  mensual  máximo, n el caso de pensiones  compartidas.  En  el caso de hijas solteras  mayores  de edad, pensionistas, cuyos beneficios  fueron  encuadrados por Leyes Militares  anteriores  a  la  sanción  de  la Ley Nro.  10.101,  se exigirá  la  renuncia  de  la madre, para que la  hija  obtenga  el beneficio crediticio.\n\ng) No se otorgarán créditos  para  cancelación de deudas originadas en  reparaciones  o mejoras de las propiedades,  cuya  verificación del estado anterior  a  dichas  obras  no haya sido realizda por el Instituto.  El  tope  para  reparacione  o mejoras  será  hasta  el OCHENTA  POR  CIENTO  (80%) de la valuación actual,  exceptuada  la mejora o reparción que se vaya a efectuar."
                  },
                  {
                    "numero-articulo": 30,
                    "texto": "ARTICULO 30:\n\na)  Aún  cuando las grantías de la operación fuesen satisfactorias, el Directorio  podrá  denegar  los préstamos que se soliciten sobre propiedades edificadas en zonas  insalubres  y,  en general, cuando por su ubicación o tipo de construcción, medidas y  características puedan  resultar  notoriamente  inconvenientes  para la vivienda  o disminuyan sensiblemente su valor de reventa.\n\nb)  Los  créditos  se  acordarán  teniendo  en  cuenta la  tasación definitiva que apruebe el Directorio, en base a la  practicada  por peritos  y  revisada  por  una comisión especial de contralor.\n\nc) El dominio de los inmuebles  deberá  estar libre de todo vicio o defecto legal, acreditado mediante el estudio  de  títulos y si, se juzgase  necesario, se  exigirá  la  comprobación  de la  posesión continuada durante VEINTE (20) años.\n\nd) Los bienes inmuebles deberán hallarse libres de todo  gravamen o cancelarse, los  que tuviesen, simultáneamente con la constitución de la hipoteca."
                  },
                  {
                    "numero-articulo": 31,
                    "texto": "ARTICULO 31:\n\na)  Las  estructuras  serán  firmadas  por apoderados del Instituto facultados  mediante  poder  otorgado  por  el    Presidente    del Directorio.  Cuando la propiedad materia de la garantía hipotecaria e halle ubicada  en el interior del país, dicho poder recaerá en el Jefe de la Unidad  Militar  más próxima a la ubicación del inmueble garantía del crédito hipotecario,  quien podrá sustituir el mandato conferido.\n\nb) El escribano que intervenga en las  operaciones de primera venta de unidades en propiedad horizontal, deberá  estar  matriculado  en la  jurisdicción  de  la  Capital  Federal,  si  las  escrituras se realizan  en  la  sede  del  Instituto.  En caso contrario, deberán estarlo  en  la jurisdicción del lugar de ubicación  del  inmueble."
                  },
                  {
                    "numero-articulo": 32,
                    "texto": "ARTICULO 32: Los seguros mencionados en la Ley serán implementados  por  el  Instituto  mediante  la cración de un Fondo Compensador para  Siniestros de Vida y un Fondo  Compensador  para Siniestros de Inmuebles."
                  },
                  {
                    "numero-articulo": 33,
                    "texto": "ARTICULO  33: El Directorio fijará cuáles son las limitaciones legales o técnicas  que fundamenten la constitución de una garantía real transitoria."
                  },
                  {
                    "numero-articulo": 34,
                    "texto": "ARTICULO 34:\n\na)  Si  el  deudor  dispusiera  del  inmueble hipotecado sin previo consentimiento  del Directorio, se procederá  a  la  ejecución  del crédito.\n\nb)  El  prestatario    podrá  anticipar  en  cualquier  momento  la cancelación parcial o total  de  su  deuda hipotecaria, en la forma que se pacte contractualmente."
                  },
                  {
                    "numero-articulo": 35,
                    "texto": "ARTICULO 35:\n\na)  La  limitación  del CUARENTA POR CIENTO (40%) sobre los haberes mensuales a que se refiere  el  artículo 35 de la Ley, involucra la totalidad  de  los  servicios  de  lo    créditos  que  otorgue  el Instituto.\n\nb) Las cuotas y demás condiciones de amortización  de los préstamos estarán reguladas de modo de no contemplar variaciones  de ingresos en más, en menos o nulos de cada contratante."
                  },
                  {
                    "numero-articulo": 36,
                    "texto": "ARTICULO 36:\n\na)  Las cuotas y demás condiciones de amortización de los préstamos están  regulados  por  una norma de carácter general establecida en el artículo 35 por lo que  no  podrán  contemplarse  variaciones de ingresos en más, en menos o nulos de cada contratante.  Estos casos se  regirán  estrictamente de acuerdo a las cláusulas contractuales y referidas a  un  índice  medio  de  salarios militares como único control de las mismas.\n\nEn caso de fallecimiento del Prestatario  que  no  esté comprendido en las previsiones del Fondo Compensador para Siniestros  de  Vida, la   obligación  de  amortización  mensual  se  transferirá  a  sus derechohabientes aunque no sean pensionistas."
                  },
                  {
                    "numero-articulo": 37,
                    "texto": "ARTICULO 37: El pago de los servicios hipotecarios mensuales se verificará  mediante  afectación de haberes del prestatario. Cuando en los casos de cambio  de  destino,  pase a retiro u otras causas, no efectuará el descuento, aunque las mismas  no  fueran imputables al  titular  del crédito, será obligación del prestatario  efectuar el pago de los  servicios  en  la  Tesorería del Instituto, o girar los fondos de la misma en la fecha establecida  por  el Instituto o por cualquier otro medio que éste indique."
                  },
                  {
                    "numero-articulo": 38,
                    "texto": "ARTICULO 38:\n\na)  La  falta  de  pago  de  los  servicios por un mes, colocará al prestatario en  mora,  quien  quedará  obligado  a  satisfacer  un interés  punitorio  mensual sobre  las  amortizaciones  antrasadas, dede  el momento en que  éstas  debieron  ser  abonadas,  hasta  la puesta  al  día,  no  pudiéndose aceptar fracciones de las mismas o pagos sin punitorios. El  pago  de  dichas  cuotas, se le requerirá mediant  nota  certificada  con  aviso de retorno,  el  que  deberá efectivizar dentro de los DIEZ (10)  días  de la recepción de dicha nota.\n\nb)  Transcurridos  TRES  (3)  meses de atraso, el  Instituto  podrá decretar  la  caducidad  del  crédito    en  forma  automática.  La iniciación de la ejecución hipotecaria será resuelta posteriormente por el Directorio.\n\nLa cifra que se demandará inicialmente será  igual  al  saldo de la deuda  correspondiente  al  mes  de  la  última  cuota  acreditada, indexada a la fecha de interposición de la demanda, con el  índice, intereses, y punitorios pactados contractualmente.\n\nLa    cifra    resultante  seguirá  incrementándose  por  el  mismo procedimiento hasta  el  mes  en  que  se  realice  el  acto de ser desinteresado   el  Instituto  de  su  crédito,  y  constituirá  la liquidación de la  deuda  total  por capital, indexación, intereses compensatorios  e intereses punitorios  que  deberá  satisfacer  el deudor.\n\nc) Producida automáticamente  la  caducidad  del crédito mencionado en   el  inciso  b),  quedarán  suspendidas  simultáneamente    las cobewturas  del  Fondo Compensador para Siniestros de Vida y Seguro de Incendio."
                  },
                  {
                    "numero-articulo": 39,
                    "texto": "ARTICULO 39: Sin reglamentar."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO III. OPERACIONES INMOBILIARIAS",
                "articulo": [
                  {
                    "numero-articulo": 40,
                    "texto": "ARTICULO 40:\n\na)  La  adquisición de bienes inmuebles que efectúe el Instituto se realizará  previa  tasación  de los mismos, con intervención de las dependencias técnicas del Organismo  u  otras  específicas  que  se contraten, para la que se tomarán en cuenta los valores inmobiliarios  corrientes  en  la  plaza; igual recaudo se cumplirá con respecto a los inmuebles que se enajenen.\n\nb) La aceptación de los valores fijados  deberá  ser  aprobado  por cuatro  miembros  del  Directorio presentes en la sesión en que así se decida."
                  },
                  {
                    "numero-articulo": 41,
                    "texto": "ARTICULO 41: Sin reglmentar."
                  },
                  {
                    "numero-articulo": 42,
                    "texto": "ARTICULO  42:  Las  empresas privadas a que hace referencia el artículo 42 de la Ley, deberán  estar  inscriptas  en los Registros de  Proveedores  del Estado y/o Registro Nacional de Construcciones de Obras Públicas."
                  },
                  {
                    "numero-articulo": 43,
                    "texto": "ARTICULO 43: En la locación de los inmuebles que haya adquirido o construído  el Instituto, se tomarán los mismos recaudos técnicos mencionados en  el  artículo  40,  inciso a) de esta Reglamentación"
                  },
                  {
                    "numero-articulo": 44,
                    "texto": "ARTICULO 44: Para todo convenio de operaciones financieras con instituciones  crediticias  extranjeras,  será  necesario la previa autorización del Ministerio de Defensa."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO IV. OTRAS OPERACIONES FINANCIERAS",
                "articulo": [
                  {
                    "numero-articulo": 45,
                    "texto": "ARTICULO 45:\n\na)  El otorgamiento de préstamos a favor de organismos oficiales de bienestar  social dependientes de las Fuerzas Armadas, se efectuará con  previa autorización  del  respectivo  Comando  en  Jefe.\n\nb) Los  contratos  de  mutuo  serán suscriptos por al autoridad que resulte responsable legal o estatutariamente,  en representación de las  entidades solicitantes, el Presidente del Instituto  conferirá los poderes  correspondientes  a  los  representantes  legales  que designe el Directorio.\n\nLos    contratos    de  mutuo  concertados  con  entidades  civiles contendrán una cláusula  que  permita  la comprobación y auditoría, por  parte  de los peritos que el Instituto  designa,  del  destino dado a los fondos  y  del estado económico-financiero general.\n\nc) El Instituto podrá disponer  la rescisión del contrato e intimar la  cancelación  de  cualquier  operación   ya  concertada,  cuando verifique  un  destino  distinto  al establecido  estatutariamente.\n\nd)  Dispuesta  la  rescisión por la causa  que  alude  el  apartado anterior,  caducarán    todos    los  plazos,  debiendo  el  deudor satisfacer la totalidad del saldo  de  deuda  pendiente e intereses punitorios  que correspondan más los gastos que  hubiere  efectuado el Instituto imputables al deudor.\n\ne) Los préstamos acordados podrán ser renovados por las respectivas entidades  prestatarias,  antes de su cancelación total y, en su caso, se acordarán en los términos  de  un nuevo préstamo."
                  },
                  {
                    "numero-articulo": 46,
                    "texto": "ARTICULO 46: Sin reglamentar."
                  },
                  {
                    "numero-articulo": 47,
                    "texto": "ARTICULO 47:\n\na)  La  compra  y  venta  de  Títulos  Valores  Nacionales a que se refiere  el artículo  47 de la Ley, deberá recaer en  Títulos  con cotización en Bolsa o Mercado de Valores, y efectuarse exclusivamente a través de Bancos Oficiales.\n\nb) Sin reglamentar.\n\nc) Podrá ser titular de  las cuentas de Caja de Ahorro y Depósito a Plazo  Fijo,  el personal del  cuadro  permanente  de  las  Fuerzas Armadas; los retirados en haber y pensionistas.\n\nd) Podrán constituir  los Círculos del Sistema de Ahorro y Préstamo Participado, el personal  del  cuadro  permanente  de  las  Fuerzas Armadas  y  los  retirados  en  haber y, pensionistas del Instituto exclusivamente.\n\n1. Los préstamos otorgados por este  sistema, resultarán de iguales ahorros obtenidos de los participantes  de  un  conjunto cerrado de ahorristas.\n\nEl  Instituto  integrará los faltantes originados por  deserciones, hasta tanto las  mismas  sean  cubiertas por nuevos participantes.\n\n2.  El  Instituto  queda  facultado  para  suspender  y/o  disolver aquellos  Círculos  que  considere  no  puedan    cumplir   con  la operatoria,  reintegrando  los  ahorros  con  la cláusula de ajuste pactada al momento de la disolución.\n\n3. Las bases de cada sistema serán establecidas  con  antelación  a la  suscripción. Las respectivas cláusulas de ajuste de capitales y cantidad de adjudicaciones mensuales se adaptarán a las estimaciones sobre demanda de participantes.\n\ne) Sin reglamentar."
                  },
                  {
                    "numero-articulo": 48,
                    "texto": "ARTICULO 48.- a)  Podrán  ser  titulares de los préstamos personales o prendarios el personal del cuadro  permanente  de  las  fuerzas  Armadas,  los retirados  con  haber  y pensionistas del Instituto exclusivamente.\n\nb)  El monto mensual de las  cuotas  por  créditos  personales,  no podrá  constituir  una afectación global que exceda el CUARENTA POR CIENTO (40%) del sueldo  medio,  haber  de  retiro  o  pensión  del prestatario,  bajo la responsabilidad de éste. Ante la eventualidad que,  por  carencia   de  información  necesaria  para  reducir  en oportunidad  el  crédito  se  llegara a  exceder  este  límite  de CUARENTA POR CIENTO  (40%),  el Instituto podrá proceder a anular o ejecutar los últimos contratados.\n\nc)  Serán  requisitos generales,  tanto  para  el  otorgamiento  de créditos del  Sistema  de Ahorro y Préstamo Participado como de los Préstamos Personales o Prendarios, los siguientes:\n\n1. La presentación de una  solicitud  conjuntamente con el original o  fotocopia del último recibo de haberes.  Las  solicitudes  serán atendidas  siguiendo  un riguroso orden por fecha de presentación y deberán mencionar el capital  solicitado  y,  en  el  caso  de  ser prendarios,    consignar  el  bien  ofrecido  como  garantía.\n\n2. Los préstamos  por  el  Sistema  de  Ahorro  Participado,  serán respaldados por  una  garantía  real a satisfacción del Instituto.\n\n3.  Las solicitudes de préstamos de  recibirán  ad  referendum  del Directorio, pudiendo  éste  requerir  al solicitante las garantías adicionales que juzgue necesarias: declaración  de  bienes, títulos de propiedad o cualquier otra constancia.\n\n4.  Los  bienes  objeto  de  garantía para estas operaciones  serán inspeccionados y tasados por el Instituto.\n\n5. Se adoptará un sistema de descuento  de  cuotas por haberes, con la  conformidad  del  organismo  pagador,  si correspondiere.\n\n6. La cancelación anticipada no da derecho a  la  devolución de las tasas de servicios."
                  },
                  {
                    "numero-articulo": 49,
                    "texto": "ARTICULO 49: Sin reglamentar."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO V. RECURSOS POR CARGAS ADMINISTRATIVAS - SU APLICACION",
                "articulo": [
                  {
                    "numero-articulo": 50,
                    "texto": "ARTICULO 50: Sin reglamentar."
                  },
                  {
                    "numero-articulo": 51,
                    "texto": "ARTICULO 51: Sin reglamentar."
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "TITULO IV. DISPOSICIONES TRANSITORIAS",
            "articulo": [
              {
                "numero-articulo": 52,
                "texto": "ARTICULO 52: Sin reglamentar."
              },
              {
                "numero-articulo": 53,
                "texto": "ARTICULO 53:\n\na)  El  Instituto,  mensualmente, establecerá el valor total de los haberes de retiro, indemnizatorios y de pensión de los Beneficiarios  y, por  separado,  los  correspondientes  a  los  No Beneficiarios.\n\nEn la confección  del  libramiento  de  entrega contra la Tesorería General de la Nación, considerará:\n\n1. Que del monto de Beneficiarios, el Instituto  deberá constribuir con un porcentaje anual establecido por la valuación actuarial.\n\nEn  el  primer  año  de vigencia del sistema, este monto  será  del TREINTA POR CIENTO (30%).\n\n2.  Que  el  total  de No  Beneficiarios  corresponde  abonarlo  al Estado."
              }
            ]
          },
          {
            "titulo-particion": "TITULO V. DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": 54,
                "texto": "ARTICULO 54: Sin reglamentar."
              },
              {
                "numero-articulo": 55,
                "texto": "ARTICULO 55: Sin reglamentar."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19831003019"
    }
  }
}