{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-381-3001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988972096,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3183-nacional-estructura-instituto-ayuda-financiera-para-pago-retiros-pensiones-militares-dn19831003183-1983-12-05"
      }
    },
    "content": {
      "mecanografico": 19831003183,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3183,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-12-05",
      "standard-normativo": "DEC C 003183 1983 12 05",
      "titulo-norma": "ESTRUCTURA DEL INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 12 20"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A0",
            "ref": "DEC C 000739 1981 03 27 0000 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "OBSERVA A1",
            "ref": "DEC C 000669 1982 04 01 0001 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 84-10-04",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 002770 1984 09 03 0004 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.183/83",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA DEL INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ORGANIGRAMA",
            "000IIB MISION Y FUNCIONES",
            "00IIIC ANEXOS IIIa, IIIb u IV."
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTRUCTURA VIGENTE POR ART. 4 DECRETO 2.770/84.\n\nOBSERVACION: ERRATA EN BOLETIN OFICIAL 1984 01 05"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "pensiones militares"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones/pensiones militares"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "pensión por fallecimiento",
                "prestación de pensión por fallecimiento",
                "jubilaciones y pensiones",
                "derecho de pensión",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto de Ayuda Financiera"
            },
            "preferido": {
              "termino": "IAF"
            },
            "sinonimos": {
              "termino": "Instituto de Ayuda Financiera"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contención del gasto público"
            },
            "preferido": {
              "termino": "Economía y finanzas/gasto público/reducción del gasto público"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "contención del gasto público",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pensiones militares",
            "administración centralizada",
            "gasto público",
            "reducción del gasto público",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "derecho de pensión (pensiones)",
            "previsión social (sistema previsional)",
            "organismos administrativos (organismos del Estado)",
            "prestación de pensión por fallecimiento (pensiones)",
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho militar",
            "sistema previsional",
            "organismos del Estado",
            "Economía y finanzas",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "contención del gasto público (reducción del gasto público)",
            "organismos centralizados (administración centralizada)",
            "derecho financiero (Economía y finanzas)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "IAF",
            "Defensa nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Seguridad social",
            "Administración Pública",
            "Instituto de Ayuda Financiera (IAF)",
            "estructura orgánica",
            "pensiones",
            "pensión por fallecimiento (pensiones)",
            "beneficios previsionales",
            "órgano administrativo (organismos del Estado)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por el Ministerio de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020355 1973 04 18 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022919 1983 09 19 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001437 1982 12 06 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el instituto de Ayuda Financiera para pago de Retiros y Pensiones Militares funciona desde el 1 de enero de 1947 como organismo autárquico institucional, con personería jurídica e individualidad financiera.\n\nQue es imprescindible actualizar las misiones, funciones y dotación de personal, para permitirle al Instituto de Ayuda Financiera para pago de Retiros y Pensiones Militares alcanzar los objetivos que le fueron fijados por la Ley Orgánica que regula su funcionamiento, Nro.\n\n20.355.\n\nQue la nueva estructura permite a su vez, dotar al mencionado Instituto de una organización adecuada para el cumplimiento de las actividades que se incorporarán, a partir del 1 de enero de 1984, fecha en que entrará a regir la Ley Nro. 22.919, en reemplazo de la ya citada Nro. 20.355.\n\nQue e la modificación de la estructura orgánica vigente se han tenido en cuenta los principios impuestos por el Poder Ejecutivo Nacional en materia de ordenamiento y racionalización de la Administración Pública Nacional y las normas establecidas en el Decreto Nro. 1.437 sobre Extructuras Orgánicas del 6 de diciembre de 1982."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase la estructura orgánico-funcional del Instituto de Ayuda Financiera para pago de Retiros y Pensiones Militares de acuerdo el organigrama, misión y funciones, planta permanente y planta permanente y gabinete que, como Anexos I, II, IIIa y IIIb forman parte integrante del presente decreto, así como el Anexo IV (Distrib. Cargos y Horas de Cátedra)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Derógase el Decreto Nro. 739 del 27 de marzo de 1981."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- El gasto que demande el cumplimiento de los dispuesto por  el  presente    decreto   será  financiado  con  los  créditos presupuestarios con cargo a la  Finalidad  7  -  Bienestar Social - Función  01  - Seguridad Social - Jurisdicción 45 -  Ministerio  de Defensa Programa  126  -  Administración  para  las prestaciones de Previsión  Social  y  Función  10  -  Vivienda  -  Programa  127  - Administración  para el otorgamiento de Créditos Hipotecarios  para el Personal Militar  -  Carácter  2 - Servicio Administrativo 033 - Inciso  11  -  Personal  - partida 1110  del  Presupuesto  para  la Administración Pública Nacional para el ejercicio 1983."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- La estructura que surge como consecuencia de lo dispuesto en el artículo 1 del presente decreto, deberá ser puesta en funcionamiento dentro de los CUARENTA (40) días corridos a partir de la fecha de esta aprobación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001685 1982 12 28 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Exceptúase al Instituto de Ayuda Financiera para el pago de Retiros y Pensiones Militares, por esta única vez, de la aplicación del artículo 1 del Decreto Nro. 669 del 1 de abril de 1982, modificado por su similar, Decreto 1.685 del 28 de diciembre de 1982, a fin de cubrir los cargos que se financian por el Anexo V del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002043 1980 09 23 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Exceptúanse al Instituto de Ayuda Financiera para pago de Retiros y Pensiones Militares hasta la fecha establecida en el artículo cuarto, de las disposiciones del artículo 18 del Decreto Nro. 2.043 del 23 de septiembre de 1980, para la cobertura de los cargos de Estructura Orgánica que se aprueba por el presente decreto, siempre que se realice por reubicación del personal que actualmente revista en la estructura que se deroga, procedimientos que incluye las promociones que pudieran corresponder."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE-WEHBE-CAMBLOR"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA.",
          "articulo": {
            "numero-articulo": 1,
            "texto": "NOTA DE REDACCION: NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "MISION Y FUNCIONES.",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "-UNIDAD DE CONDUCCION-\n\nMISION:    Entender,  en  la  contribución  con  el  Estado,  a  la financiación  de  los  haberes  de  retiro,  indemnizatorios  y  de pensión  de  sus  beneficiarios,  liquidando y abonando los haberes mencionados a los beneficiarios y no  beneficiarios,  con arreglo a las disposiciones vigentes.\n\nFUNCIONES:\n\n1.  Administrar la recaudación de los aportes del personal  militar en actividad, en retiro y sus pensionistas.\n\n2. Administrar  todos  los recursos y propender a su capitalización mediante la inversión y  colocación  de  los fondos en la forma que se establece en su ley de creación.\n\n3. Controlar que el otorgamiento y subsistencia  de los derechos de los haberes de retiro, indemnizatorios y de pensión  se  ajusten  a lo establecido en la Ley para el Personal Militar y sus reglamentaciones.\n\n4. Dirigir el otorgamiento de créditos hipotecarios en primer grado para casa habitación por medio del sistema de Ahorro y Préstamo.\n\n5. Fiscalizar la compra o venta de casas para viviendas individuales o colectivas y/o fracciones de terrenos para construir en los mismos viviendas individuales o colectivas.\n\n6. Controlar el otorgamiento de préstamos personales con afectación a sus fondos disponibles a favor de retirados y pensionistas, como así también de organismos oficiales de bienestar social dependientes de las Fuerzas Armadas o de entidades civiles organizadas en legal forma que agrupen a personal militar o sus pensionistas.\n\n7. Coordinar la participación en el costo total de los haberes de retiro, indemnizatorios y de pensión de los beneficiarios en base al resultado de las valuaciones actuariales.\n\n8. planificar la realización de gastos e inversiones necesarios para la atención de los servicios que se prevén con afectación a sus recursos."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "GERENCIA GENERAL -UNIDAD SUSTANTIVA-",
              "texto": "MISION; Entender en la dirección y coordinación de las actividades del Organismo conforme a las políticas establecidas por el Directorio - Presidencia.\n\nFUNCIONES:\n\n1. Dirigir las actividades administrativas del Instituto, de acuerdo con las directivas impartidas al respecto por el Presidente del mismo.\n\n2. Promover el Directorio el presupuesto general del instituto.\n\n3. Intervenir en comisiones referidas a asuntos de interés compartido con otros organismos del Estado.\n\n4. Formular las políticas,  planes  y  programas del Organismo para su consideración por parte del Directorio  y  lo relativo a normas, procedimientos y manuales de organización.\n\n5. Coordinar las directivas para concretar las  políticas, planes y políticas, planes y programas aprobados.\n\n6. Intervenir en los asuntos que deban ser sometidos a consideración del Directorio - Presidencia.\n\n7.  Asistir  al  Directorio  - Presidencia sobre la organización  y funcionamiento de los servicios de la Institución.\n\n8. Intervenir los balances, órdenes  de  pago, concursos de compras y los libramientos sobre cuentas bancarias.\n\n9. Asistir al Directorio en los estudios económico  -  financieros.\n\n10. Efectuar  sistemáticamente  el análisis coorgánico - funcional, fiscalizar el cumplimiento del reglamento interno de la institución y promover las reformas necesarias para la racionalización administrativa.\n\n11. Entender  en  las actividades vinculadas  con  las  relaciones institucionales internas  y externas, y con los medios de difusión, ceremonial y protocolo.\n\n12. Concurrir a las sesiones del Directorio."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "SUBGERENCIA DE BENEFICIARIOS -UNIDAD SUSTANTIVA- MISION:  Entender  en  la dirección de las actividades relacionadas con  el  régimen  de retiros,  haberes  indemnización  y  pensiones militares.",
              "texto": "FUNCIONES:\n\n1.  Intervenir y fiscalizar las operaciones relativas al régimen de retiros,   haberes  indemnizatorios  y  pensiones  militares.\n\n2.  Supervisar  la  liquidación  de  las  prestaciones  concedidas, retenciones  y  procesos  de  reajustes  móviles  de  haberes.\n\n3.  Supervisar  los  proyectos  de  resoluciones  del Directorio en materia previsional.\n\n4.  Fiscalizar  el  cumplimiento  de normas legales en  materia  de deducciones y sobre salario familiar e impuestos.\n\n5. Participar como miembro integrante en las comisiones establecidas para el estudio, elaboración  y  aplicación  de normas legales  referentes  al régimen de retiros, haberes indemnizatorios y pensiones militares."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "SUBGERENCIA DE OPERACIONES INMOBILIARIAS  -UNIDAD SUSTANTIVA-",
              "texto": "MISION: Entender en la dirección de los asuntos vinculados con los sistemas crediticios para la vivienda y las compras y construcciones que se realicen.\n\nFUNCIONES:\n\n1. Intervenir  y fiscalizar las operaciones del sistema de créditos y planificar su sistema financiero.\n\n2. Asesorar sobre  los  asuntos  inherentes  al régimen crediticio.\n\n3. Efectuar  al Directorio la propuesta de créditos  con  garantía hipotecaria.\n\n4. Atender la difusión  de  las  características  de  los  sistemas crediticios en vigencia y sus modificaciones.\n\n5. Planificar  y  programar  las  adjudicaciones,  devolución  de ahorros  y  reducción  de los plazos de espera de los solicitantes.\n\n6. Resolver las operaciones hipotecarias.\n\n7. Intervenir y fiscalizar las operaciones de compras y construcciones que se realicen."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "SUBGERENCIA DE OPERACIONES FINANCIERAS  -UNIDAD SUSTANTIVA-",
              "texto": "MISION:  Entender  en la administración de los recursos disponibles para su mayor capitalización,  promoviendo aquellas operatorias más convenientes.\n\nFUNCIONES: 1. Supervisar las operaciones  financieras  adecuando  a las  posibilidades  del  mercado  y  a  las  necesidades  de  los beneficiarios de las Fuerzas Armadas.\n\n2.  Dirigir  la  gestión  financiera - administrativa propia de las operaciones activas y pasivas,  consistentes  en  otorgamientos  de créditos,  captación  de  depósitos  e  inversiones  diversas.\n\n3.  Coordinar  y controlar las operatorias antes mencionadas.\n\n4.  Asistir al Directorio  en  la  adjudicación  de  los  créditos."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "SUBGERENCIA DE PRESUPUESTO Y CONTABILIDAD  -UNIDAD DE APOYO-",
              "texto": "MISION:  Entender en la gestión económica y contable del organismo.\n\nFUNCIONES:\n\n1. Efectuar  el  presupuesto  de  la  Institución  y del régimen de retiros,  haberes  indemnizatorios  y  pensiones  militares.\n\n2.  Coordinar las operaciones financieras y contables relativas  al régimen  de  retiros, haberes indemnizatorios y pensiones militares y  de los distintos  sistemas  de  préstamos  del  Organismo.\n\n3. Atender  en  la elaboración de los proyectos de resoluciones del Directorio que debe  adoptar  en  materia  económico  - financiera.\n\n4.  Efectuar  la  imputación de gastos, registraciones contables  y balances.\n\n5. Efectuar compras,  contrataciones de servicios y de provisión de elementos.\n\n6. Dirigir el manejo y  custodia  de  Fondos  y  valores.\n\n7. Ejercer el control patrimonial."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "SUBGERENCIA DE ASUNTOS JURIDICOS -UNIDAD DE APOYO-",
              "texto": "MISION: Entender en asuntos de índole jurídico-legal y en la representación del Organismo en juicios.\n\nFUNCIONES:\n\n1. Asesorar  en  asuntos  que  requieren opinión jurídica y en los proyectos de leyes, decretos o resoluciones.\n\n2. Ejercer la defensa de la Institución  en  las  causas judiciales en que ésta intervenga.\n\n3. Intervenir en causas judiciales relacionadas con el reconocimiento  de beneficios en concepto de retiros  o  pensiones."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "SUBGERENCIA DE SISTEMA DE COMPUTACION DE DATOS  -UNIDAD DE APOYO-",
              "texto": "MISION: Entender en la sistematización y procesamiento de la información del Organismo.\n\nFUNCIONES:\n\n1. Intervenir en actividades preparatorias a la sistematización de la información.\n\n2. Entender en actividades de explotación estadística de la información.\n\n3. fiscalizar las actividades de sistematización y promover nuevas aplicaciones de sistemas.\n\n4. Intervenir  en  la  selección  y formación del personal a fin de especializarlo en el área Sistemas  de  Computación  de Datos.\n\n5. Supervisar las operaciones relativas al mantenimiento y conservación de los equipos.\n\n6. Mantener los archivos de las operaciones programadas.\n\n7. Asesorar sobre la optimización del uso del Computador Electrónico de Datos."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "SUBGERENCIA DE LOGISTICA -UNIDAD DE APOYO-",
              "texto": "MISION:  Entender  en  el  mantenimiento  del edificio, impresiones gráficas, automotores, servicios generales  y la administración del personal  que  revista  en  la Institución, así como  la  seguridad integral del Instituto.\n\nFUNCIONES:\n\n1. Intervenir y fiscalizar toda operación técnica relativa al mantenimiento, conservación y/o ampliación o modificación de los equipos e instalaciones del edificio.\n\n2. Coordinar los servicios generales y la seguridad integral del Organismo.\n\n3. Fiscalizar los trabajos concernientes al mantenimiento de automotores y la conducción de los mismos.\n\n4. Supervisar los trabajos específicos del área de impresiones gráficas y su mantenimiento.\n\n5. Dirigir la administración y el bienestar del personal de la Institución."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANTA PERMANENTE Y GABINETE.",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de redacción: Lista de Planta Permanente no grabable."
          }
        }
      ],
      "id-infojus": "DN19831003183"
    }
  }
}