{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-573-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991463567,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1375-nacional-estructura-organica-administracion-parques-nacionales-dn19960001375-1996-11-29"
      }
    },
    "content": {
      "mecanografico": 19960001375,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1375,
      "timestamp": "2014-07-18T21:56:21",
      "timestamp-m": "2014-07-18T21:56:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-11-29",
      "standard-normativo": "DEC C 001375 1996 11 29",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA ADMINISTRACION DE PARQUES NACIONALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 12 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.375/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-12-10",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA ADMINISTRACION DE PARQUES NACIONALES, ORGANISMO DESCENTRALIZADO DEPENDIENTE DE LA SECRETARIA DE RECURSOS NATURALES Y AMBIENTE HUMANO.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES"
          ]
        },
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Administración de Parques Nacionales",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 24.629 y el Decreto N. 558 del 24 de mayo de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0041 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la sanción de la Ley N. 24.629 contiene las normas relativas al mejoramiento  de  funciones  de  los  Organismos  que  componen  la Administración Pública Nacional.\n\nQue la Constitución  Nacional  establece  en  su  artículo  41 las normas relacionadas con la preservación del patrimonio natural y la diversidad  biológica,  a la información y a la educación ambiental.\n\nQue por el Decreto N. 558/96 se estableció la obligación para cada Jurisdicción de presentar una propuesta  de estructura organizativa y distribución de las plantas de personal.\n\nQue es necesario dotar a la ADMINISTRACION  DE  PARQUES NACIONALES de los medios que le permitan cumplir con los objetivos  emergentes de la Ley N. 22.351 y de la política de desarrollo de nuevas  Areas Naturales Protegidas, de acuerdo a la legislación que determina sus respectivas creaciones.\n\nQue  el  presente  se  dicta  en  ejercicio  de  las  atribuciones emergentes  del artículo 99, inciso 1, de la Constitución  Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase la estructura organizativa de la ADMINISTRACION  DE  PARQUES  NACIONALES,  Organismo Descentralizado dependiente  de  la  Secretaría  de Recursos Naturales  y  Ambiente Humano de la Presidencia de la Nación, de acuerdo con el Organigrama, Objetivos, Responsabilidad  Primaria  y  Acciones que, como  Anexos  I   y  II,  forman  parte  del  presente  Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Dentro  del  término  improrrogable  de DIEZ (10)  días corridos  contados  a partir de la fecha del presente  Decreto,  la ADMINISTRACION DE PARQUES  NACIONALES, con la previa conformidad de la Secretaría de Hacienda del  Ministerio  de  Economía  y  Obras y Servicios  Públicos,  deberá  elevar  a  la Jefatura de Gabinete de Ministros,  la propuesta de distribución de  la  planta  de  cargos concordante  con  las  disposiciones  contenidas  en  este  Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Facúltase a la Jefatura de Gabinete de Ministros a aprobar los Anexos correspondientes  a  la  distribución  de  la  planta de cargos de la estructura organizativa que se aprueba por el presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: La estructura organizativa que se aprueba por el presente Decreto,  entrará en vigor el primer día hábil siguiente a la fecha del dictado  de la Decisión Administrativa a que se hace referencia en el artículo anterior."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - CORACH"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: ORGANIGRAMA - NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "ADMINISTRACION DE PARQUES NACIONALES",
              "texto": "OBJETIVOS Diseñar,  conducir  y  controlar  la  ejecución  de  las  políticas necesarias   para  conservar  y  manejar  los  Parques  Nacionales, Monumentos Naturales  y Reservas Nacionales, existentes actualmente y las que eventualmente se incorporen, con el objeto de asegurar el mantenimiento de su integridad  en  todo  lo  relacionado  con  sus particulares  características fisiográficas, asociaciones bióticas, recursos naturales y calidad ambiental de los asentamientos humanos y promover la creación  de  nuevas  áreas  en  el  marco  de la Red Nacional de Areas Protegidas.\n\nProgramar,    analizar,  autorizar,  fiscalizar  y  rescindir  todo proyecto de obra  pública  o  privada,  de  explotación de recursos naturales, de actividades recreativas y deportivas, priorizando sin excepciones el mantenimiento de la integridad  e  identidad  de las áreas  naturales  protegidas;  sobre  tales actividades asegurar la correcta   percepción  de  los  cánones,  contribuciones,    tasas, patentes, derechos y demás conceptos que pudieren corresponder, con el objeto de  contar  con  un ingreso constante de recursos propios.\n\nFomentar y establecer vinculaciones de cooperación y asistencia con organismos  públicos  y  privados    nacionales,    provinciales  y municipales  y  -con la autorización del Poder Ejecutivo  Nacional- internacionales y  promover  la  difusión  de  las  características generales de los Parques Nacionales y demás áreas protegidas  en el ámbito  de  su  competencia,  a  fin de inducir un incremento de la convivencia armónica con la naturaleza."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024156 1992 09 30 0100 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
              "texto": "RESPONSABILIDAD PRIMARIA Entender  en  el  sistema  de control  interno,  de  acuerdo  a  lo establecido por el artículo 100 de la Ley N. 24.156 de Administración Financiera y  de los Sistemas del Control del Sector Público Nacional, prestando un  servicio  a  toda  la organización, consistente  en  realizar  los  exámenes  y  evaluaciones   de  las actividades del Organismo, empleando el enfoque de control integral e  integrado de manera de asegurar la continua optimización de  los niveles de eficiencia, economía y eficacia de la gestión.\n\nACCIONES En  general,  las  que  determina  la  Ley  N. 24.156,  sus  normas reglamentarias  y las instrucciones de la Sindicatura General de la Nación, y en particular:\n\n1) Confeccionar el  planeamiento  general  de auditoría interna, de acuerdo a las Normas Generales de Control Interno  y  de  Auditoría Interna,  aplicando  el  modelo  de  control  integral  e integrado.\n\n2)  Elaborar  el  Plan  Anual de Auditoría Interna del Organismo  y remitirlo a la Sindicatura General de la Nación para su discusión y aprobación final.\n\n3)  Participar  en la elaboración  de  normas  y  procedimientos  a efectos de establecer el Sistema de Control Interno y posteriormente efectuar su seguimiento.\n\n4) Evaluar el cumplimiento  de  políticas,  planes y procedimientos establecidos por la autoridad superior.\n\n5)  Revisar  y  evaluar la aplicación de los controles  operativos, contables, de legalidad, financieros y ambientales.\n\n6) Verificar que las erogaciones sean efectuadas de acuerdo con las normas  legales,  de  contabilidad  y  de  acuerdo  a  los  niveles presupuestarios correspondientes.\n\n7) Dictaminar mediante recomendaciones e informes, las modificaciones que  estime  pertinente  realizar  en  los circuitos administrativos,  con  el  fin  de  lograr  que  los  recursos  del Organismo  se  administren  con  economía,  eficiencia  y  eficacia.\n\n8)  Efectuar el seguimiento del cumplimiento de las recomendaciones e  informes   presentados  a  la  máxima  autoridad  del  Organismo.\n\n9) Determinar  la  confiabilidad de los datos que se utilizan en la elaboración de la información  en las distintas áreas del Organismo.\n\n10) Determinar la precisión de las  registraciones de los activos y las medidas de resguardo tomadas para protegerlos.\n\n11) Producir informes sobre las actividades  desarrolladas y, en su caso, formular las recomendaciones u observaciones que correspondan.\n\n12)  Consolidar  los  informes  de los equipos interdisciplinarios, respetando  el  principio de unidad  del  Organismo,  aplicando  el sistema de control integral e integrado.\n\n13) Remitir copia  de los informes, recomendaciones y observaciones a la Sindicatura General de la Nación.\n\n14)  Informar  a  la  Sindicatura  General  de  la  Nación,  cuando específicamente así lo requiera, sobre aspectos relacionados con la gestión del Organismo."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION DE ASUNTOS JURIDICOS",
              "texto": "RESPONSABILIDAD PRIMARIA Asistir, controlar y entender  en  todo  lo  relativo  a asuntos de carácter  jurídico a fin de brindar respaldo legal al Organismo  en cuestiones de su competencia.\n\nACCIONES 1) Asesorar en materia jurídica y dictaminar sobre la aplicación de las normas relacionadas con su competencia.\n\n2) Intervenir en los anteproyectos de leyes, decretos, resoluciones y  normas  complementarias  en  lo  relacionado  con  los  aspectos técnicos jurídicos.\n\n3) Efectuar  los  estudios,  trámites  y documentaciones requeridos para  la participación del Organismo en asuntos  de  interés  legal compartido con otros Organismos.\n\n4) Entender  en  el  patrocinio y en la representación judicial del Estado Nacional en los  juicios  a  cargo  de  la Administración de Parques  Nacionales  de  acuerdo con las reglamentaciones  vigentes designando letrados que deban intervenir.\n\n5) Intervenir en la instrucción  de sumarios administrativos cuando así lo disponga la autoridad competente del Organismo.\n\n6) Ejercer el control y seguimiento de los sumarios administrativos.\n\n7) Efectuar el control y seguimiento  de  todas  las acciones de su incumbencia."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION NACIONAL DE INTERIOR",
              "texto": "RESPONSABILIDAD PRIMARIA Dirigir  y supervisar la ejecución de la gestión operativa  de  las Areas Naturales Protegidas bajo administración del Organismo, en el cumplimiento  de  las  políticas y los objetivos que para cada área determinen las máximas autoridades del mismo.\n\nACCIONES 1)  Entender  en  la  gestión  operativa  de  las  Areas  Naturales Protegidas, coordinando el accionar de las respectivas Intendencias.\n\n2)  Supervisar  las  actividades    del   Cuerpo  de  Guardaparques Nacionales.\n\n3) Supervisar el proceso de elaboración de  los  Planes  Operativos Anuales de las Areas Naturales Protegidas.\n\n4)  Elaborar y supervisar el Programa de Prevención y Lucha  contra Incendios en las Areas Naturales Protegidas.\n\n5) Entender  en  el  equipamiento de las Areas Naturales Protegidas.\n\n6) Entender en el desarrollo  de  redes  primarias y secundarias de comunicaciones, controlando sus niveles operativos y promoviendo su adecuación y actualización.\n\n7) Efectuar el control y seguimiento de todas  las  acciones  de su incumbencia.\n\n8) Dictar las disposiciones necesarias para el cumplimiento de  sus fines, en el marco de las facultades conferidas."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION DE COORDINACION OPERATIVA",
              "texto": "ACCIONES 1)  Participar  en  la  planificación  del  sistema  de  control  y vigilancia  y  su  diagramación  operativa  en  las Areas Naturales Protegidas.\n\n2) Participar en la planificación e implementación  de los sistemas de  prevención,  presupresión y supresión de incendios  forestales, planes de manejo de fuego y emergencias.\n\n3) Participar en el  desarrollo  de  los  planes  de estudio de los cursos  de  ingreso  y  de capacitación del Cuerpo de Guardaparques Nacionales.\n\n4) Intervenir en los traslados  internos  del  personal  del  tramo Ejecución y proponer los traslados interjurisdiccionales del Cuerpo de Guardaparques Nacionales.\n\n5) Intervenir y atender en las cuestiones referidas al equipamiento e  infraestructura, vinculadas a las tareas de control y vigilancia de las Areas Naturales Protegidas.\n\n6) Dirigir los registros de infractores y de armas.\n\n7) Dictar  las disposiciones necesarias para el cumplimiento de sus fines, en el marco de las facultades conferidas."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "INTENDENCIAS",
              "texto": "ACCIONES 1) Dirigir y  administrar  el  Area  Natural  Protegida  a su cargo.\n\n2)   Elaborar  los  Planes  Operativos  Anuales  del  Area  Natural Protegida a su cargo.\n\n3) Ejercer  la representación del Organismo y establecer relaciones con las autoridades  provinciales  y municipales, propendiendo a la integración de las comunidades con los objetivos de conservación de cada área.\n\n4) Fiscalizar y evaluar las prestaciones  de  servicios  y trabajos que se ejecuten en el área bajo su responsabilidad.\n\n5)  Intervenir  en  la  elaboración  de  los  planes  de  manejo  y operativos del área a su cargo.\n\n6)  Ejecutar  los  planes  de  manejo y operativos del área bajo su responsabilidad.\n\n7) Ejercer la representación de  Parques  Nacionales  frente  a los medios de comunicación social, difundiendo las características  del Area   Natural  Protegida  y  toda  información  que  contribuya  a incrementar la convivencia armónica con la naturaleza.\n\n8) Disponer  los  traslados  internos  del  Cuerpo de Guardaparques Nacionales,  previa  intervención de la Dirección  de  Coordinación Operativa.\n\n9) Efectuar el control  y  seguimiento  de todas las acciones de su incumbencia.\n\n10) Dictar las disposiciones necesarias para el cumplimiento de sus fines, en el marco de las facultades conferidas."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "DIRECCION NACIONAL DE CONSERVACION DE AREAS PROTEGIDAS",
              "texto": "RESPONSABILIDAD PRIMARIA Entender  en  la  planificación,  programación   y  formulación  de políticas y estrategias de conservación y uso público  de las Areas Naturales  Protegidas de carácter nacional, abarcando los  aspectos de investigación  científica  y  monitoreo, protección, manejo, uso sustentable, interpretación y recreación.\n\nACCIONES 1) Definir prioridades y estrategias  para  la  conservación  de la diversidad biológica.\n\n2)  Elaborar  la  planificación general institucional en materia de conservación,  manejo    y  uso  público  de  las  Areas  Naturales Protegidas.\n\n3) Entender en la identificación,  evaluación,  propuesta y gestión de nuevas áreas a ser incorporadas al Sistema de Parques Nacionales.\n\n4)  Evaluar  el  estado  de  conservación  de  las Areas  Naturales Protegidas, identificar sus requerimientos y proponer  las  medidas de   protección  y  manejo  para  la  preservación  de  comunidades bióticas,  especies  de  flora y fauna, valores culturales y rasgos físicos y del paisaje de las mismas.\n\n5) Entender en la temática  reglamentaria  referente a los aspectos sustantivos de la conservación.\n\n6) Promover y entender en la realización de estudios e investigación científica aplicada en las Areas Naturales Protegidas.\n\n7)  Entender  en  los  programas  de  gestión de los  asentamientos humanos y uso sustentable de recursos naturales.\n\n8) Entender en los programas de atención  al visitante, referidos a la calidad de la visita y proponer las medidas  necesarias  para su mejoramiento,  en materia de información y de interpretación de  la naturaleza.\n\n9) Entender y supervisar  los  programas  de  interpretación  de la naturaleza, extensión y educación ambiental.\n\n10)  Entender  en  la  elaboración y actualización de los Planes de Manejo.\n\n11) Elaborar el sistema  de  información  geográfica  del organismo.\n\n12)  Intervenir en la elaboración de los Planes Operativos  Anuales de las Areas Naturales Protegidas.\n\n13) Supervisar el control del cumplimiento de las pautas establecidas  en  los  Planes  de  Manejo  de  las  Areas Naturales Protegidas, en los que se refiere a los aspectos de su conservación y uso público.\n\n14) Efectuar el control y seguimiento de todas las acciones  de  su incumbencia.\n\n15) Dictar las disposiciones necesarias para el cumplimiento de sus fines, en el marco de las facultades conferidas."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "DIRECCION DE CONSERVACION Y MANEJO",
              "texto": "ACCIONES 1) Entender en las gestiones propias de la conservación y manejo de ecosistemas y recursos naturales y culturales protegidos.\n\n2)  Formular los lineamientos e intervenir en la elaboración de los programas    para  la  investigación  científica  aplicada  que  se desarrolla en las Areas Naturales Protegidas.\n\n3) Formular los  lineamientos e intervenir en la elaboración de los programas  para el  uso  sustentable  de  los  recursos  naturales, culturales y el uso público.\n\n4) Participar en la elaboración de los programas de manejo de fuego y supervisar su gestión.\n\n5)  Formular  lineamientos  e  intervenir  en  la  gestión  de  los asentamientos  humanos  y las actividades que se desarrollan en las Areas Naturales Protegidas.\n\n6) Elaborar las normativas de conservación y manejo de los recursos naturales, culturales y asentamientos humanos.\n\n7) Intervenir y asesorar  en todos aquellos aspectos que hacen a la evaluación de impacto ambiental.\n\n8) Dirigir los registros sobre  recursos  naturales,  culturales  y asentamientos humanos.\n\n9)  Intervenir  en  el  control  del  cumplimiento  de  las  pautas establecidas  en  los  planes  de  manejo  de  las  Areas Naturales Protegidas,  referidas  a  los  aspectos de su conservación  y  uso público."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "DIRECCION DE INTERPRETACION Y EXTENSION AMBIENTAL",
              "texto": "ACCIONES 1)  Intervenir  y  asesorar  en  la elaboración  de  los  planes  y programas de interpretación de la naturaleza, extensión ambiental y uso público de las Areas Naturales Protegidas.\n\n2)  Formular  los  lineamientos y normativas  específicas  para  la interpretación  de  la   naturaleza  y  la  educación  y  extensión ambiental.\n\n3) Elaborar y supervisar los lineamientos y normativas para diseñar senderos  de  interpretación,  centros  de  visitantes  y  material impreso.\n\n4) Elaborar y supervisar  los  contenidos y diseños del material de carácter  didáctico  e  informativo  (folletos,  afiches,  material gráfico) que complementan  las  actividades  de conservación en las Areas Naturales Protegidas.\n\n5) Intervenir en la elaboración de material de  apoyo  técnico para el   personal  (manuales,  instructivos,  etc.)  o  de  divulgación científica.\n\n6) Coordinar  y supervisar el servicio de información y atención al público.\n\n7)  Promover  e  intervenir   en  la  elaboración  y  ejecución  de actividades de difusión.\n\n8) Intervenir en la evaluación  de  la  calidad de la visita en las Areas Naturales Protegidas y en la propuesta  de medidas necesarias para mejorarlas."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "DELEGACIONES REGIONALES",
              "texto": "ACCIONES 1) Analizar el estado de conservación de la naturaleza de las Areas Naturales Protegidas de su región y la calidad  de  visita ofrecida al  público  en  ellas,  e  identificar  los  requerimientos   para mejorarlos.\n\n2)  Relevar,  analizar,  volcar y ampliar la información científica existente sobre la diversidad  biológica  y  las características de las Areas Naturales Protegidas de su región, elaborando  planes  de monitoreo  de  áreas, comunidades bióticas y/o especies, detectando los temas prioritarios  de  investigación  y  fomentando  la  misma.\n\n3)  Intervenir  en  la  evaluación  y  en  la  autorización  de los proyectos  de  investigación  que  se  planee realizar en las Areas Naturales Protegidas de su región.\n\n4) Proponer las medidas de protección y/o  manejo  que  se  estimen necesarias para la preservación de las comunidades bióticas, de las especies  de la flora y fauna, de los rasgos físicos y del paisajes de las áreas de su competencia.\n\n5) Proponer  las  medidas de manejo de visitantes y características de los servicios cuya prestación recomiende.\n\n6) Proponer las pautas  y  condiciones  técnicas  a las que deberán ajustarse  los  aprovechamientos de los recursos naturales  en  las áreas de su competencia, y efectuar su control técnico.\n\n7) Elaborar planes  y  proponer  pautas  de  manejo relativos a los asentamientos humanos rurales existentes, procurando su compatibilización con los objetivos de conservación de las áreas de su competencia.\n\n8) Proponer los desarrollos convenientes en materia de interpretación de la naturaleza para las áreas de su competencia, y brindar asistencia técnica a las intendencias.\n\n9) Analizar los proyectos de obras públicas o  privadas, de uso y/o desarrollo turístico, evaluando su justificación  y su factibilidad según  el impacto ecológico de cada proyecto y su encuadre  en  los planes de manejo.\n\n10) Intervenir  en  la elaboración y actualización de los Planes de Manejo de las Areas Naturales  Protegidas de su región y asesorar a las intendencias respectivas para su aplicación.\n\n11) Brindar asistencia a las Intendencias  para  la  formulación de sus respectivos planes operativos.\n\n12)  Participar  en  la  identificación, evaluación y propuesta  de áreas  naturales que convenga  incorporar  al  Sistema  de  Parques Nacionales o para ampliar las que ya lo integran.\n\n13) Participar  en la elaboración de material de difusión pública o de apoyo técnico para el personal.\n\n14) Dictar las disposiciones necesarias para el cumplimiento de sus fines en el marco de las facultades conferidas."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "DIRECCION GENERAL DE COORDINACION ADMINISTRATIVA",
              "texto": "RESPONSABILIDAD PRIMARIA Entender en la gestión económica financiera y de bienes patrimoniales de  la Administración de Parques Nacionales. Entender en la política de Recursos  Humanos  del  Organismo. Entender en la política de Capacitación del personal. Entender  en  la política de Obras e Inversión Pública.\n\nEntender en las concesiones para la prestación de servicios  a  los visitantes en las Areas Naturales Protegidas.\n\nACCIONES 1)  Coordinar  la  planificación,  programación  y  elaboración del Presupuesto    Anual   de  recursos  y  erogaciones  del  Organismo.\n\n2) Coordinar, dirigir y controlar las actividades de las Direcciones a su cargo.\n\n3)  Conducir  la Mesa General  de  Entradas,  Salidas  y  Despacho, asegurando la distribución de la documentación administrativa a las dependencias  del   Organismo,  el  control  de  circulación  y  el cumplimiento  de los  plazos  de  tramitación  de  los  expedientes administrativos; la recepción, salida y archivo de la documentación y las notificaciones,  asegurando  el  cumplimiento de los recaudos prescriptos en la normativa de aplicación.\n\n4) Participar en todas las acciones operativas y de conservación de la naturaleza que tengan relación con las  Areas  de su incumbencia.\n\n5) Dictar las disposiciones necesarias para el cumplimiento  de sus fines, en el marco de las facultades conferidas."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "DIRECCION DE ADMINISTRACION",
              "texto": "ACCIONES 1)  Ejecutar  y controlar el Presupuesto Anual de erogaciones y  el cálculo de recursos  de  la  Adminsitración  de  Parques Nacionales.\n\n2)  Recaudar,  registrar, disponer y controlar los recursos  de  la Administración de  Parques  Nacionales  y  administrar, custodiar y disponer los fondos y valores provenientes de  las  recaudaciones o de  cualquier  otro  ingreso permanente o eventual del área  de  su competencia, como así  también  los  valores  y  documentos que los representen.\n\n3)  Ejecutar  las  actividades  relacionadas  con  la  adquisición, contratación y suministro de bienes y servicios.\n\n4)  Administrar  y  coordinar  la  realización  de  las  tareas  de conservación, vigilancia, registro y mensura de los inmuebles de la Administración de Parques Nacionales y de sus bienes patrimoniales.\n\nCoordinar  las  actividades  de  mantenimiento  de bienes y equipos mecánicos,  asegurando  la  eficiente prestación de  los  servicios internos.\n\n5)  Diseñar  e implementar sistemas  administrativos  contables  de control  y  auditoría    en  lo  referido  a  aspectos  operativos, económicos  financieros y patrimoniales  de  la  Administración  de Parques Nacionales.\n\n6) Efectuar el  control  y  seguimiento de todas las acciones de su incumbencia.\n\n7) Dictar las disposiciones necesarias  para el cumplimiento de sus fines, en el marco de las facultades conferidas."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "DIRECCION DE RECURSOS HUMANOS Y CAPACITACION",
              "texto": "ACCIONES 1) Administrar y actualizar los sistemas de información relacionados con la aplicación de las herramientas  del  sistema de planeamiento    organizacional  y  de  administración  de  recursos humanos,  aplicando    los   controles  que  permitan  la  correcta liquidación de haberes del personal.\n\n2)  Coordinar  y asistir técnicamente  los  procesos  de  búsqueda, selección e integración del personal.\n\n3) Monitorear el  estado  de  avance  del personal en el régimen de carrera y proponer las políticas y medidas pertinentes.\n\n4)  Desarrollar  las acciones de análisis,  planeamiento  y  diseño organizacional. Elaborar  y  proponer  las  modificaciones  de  las estructuras    organizativas    que  correspondan  en  consecuencia.\n\n5) Entender en la temática reglamentaria del Cuerpo de Guardaparques Nacionales.\n\n6) Custodiar y mantener organizados  los legajos del personal y las bases de datos correspondientes.\n\n7) Coordinar y asistir técnicamente el  proceso  de  evaluación  de desempeño, asistiendo a las autoridades intervinientes y Comités de Evaluación  en  el  cumplimiento  de  sus responsabilidades y en la administración de los resultados del proceso.\n\n8) Asegurar la adecuada aplicación de la  legislación en materia de recursos humanos, de la higiene y seguridad  laboral y organización de las estructuras y procedimientos de trabajo.\n\n9)  Analizar,  diseñar  y ejecutar los programas  y  propuestas  de capacitación  específica,    con   la  intervención  de  las  áreas competentes.\n\n10)  Asistir  técnicamente  a la Delegación  Jurisdiccional  de  la Comisión Permanente de Carrera.\n\n11) Intervenir en los programas  de  capacitación generales para la Administración Pública.\n\n12) Efectuar el control y seguimiento  de  todas las acciones de su incumbencia.\n\n13) Intervenir en los traslados, comisiones  y todo otro movimiento de personal que implique una erogación."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "DIRECCION DE OBRAS E INVERSION PUBLICA",
              "texto": "ACCIONES 1) Intervenir en la propuesta y solución de las  obras  necesarias, preparando  el  anteproyecto  del  plan  de inversiones públicas  y participando así en la ejecución de los planes operativos de manejo.\n\n2) Proyectar, supervisar su ejecución y aprobar  todas las obras de cualquier  tipo  que  se  efectúen  en  las  Areas  Protegidas,  de conformidad con lo determinado por los planes de manejo  operativos aprobados.\n\n3)  Aprobar  los  planes  de mantenimiento de las obras existentes, apoyando  y  supervisando  las  acciones  que  en  dichos  aspectos realizan en forma directa las Intendencias.\n\n4) Programar y supervisar las  obras  viales  en la jurisdicción de las Areas Protegidas, coordinando las acciones  pertinentes para la ejecución de las mismas con los entes nacionales  y provinciales de Vialidad.\n\n5)  Asistir  en  los planes y disposiciones para el ordenamiento  y desarrollo  de  los    núcleos  urbanos  existentes  en  las  Areas Protegidas.\n\n6) Asistir en las condiciones  técnicas a las que deberán ajustarse los aprovechamientos de los Recursos  Naturales, las concesiones de obras de infraestructura recreativa.\n\n7) Asistir supervisando y aprobar las obras que realicen concesionarios, pobladores y demás terceros  en  el  ámbito  de las áreas protegidas.\n\n8)  Definir  e  implementar un programa de mantenimiento de los dos edificios centrales  de  la  Administración de Parques Nacionales.\n\n9) Efectuar el control y seguimiento  de  todas  las acciones de su incumbencia.\n\n10) Dictar las disposiciones necesarias para el cumplimiento de sus fines, en el marco de las facultades conferidas."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "DIRECCION DE APROVECHAMIENTO DE RECURSOS",
              "texto": "ACCIONES 1)  Proponer  los  objetivos, políticas y programas a  establecerse para los servicios a los visitantes.\n\n2)  Proponer  las  reglamentaciones  e  instrucciones  generales  a dictarse con relación a los servicios a los visitantes.\n\n3) Coordinar las tareas  relacionadas con: a) Búsqueda, selección y designación de prestadores  de  servicios;  b) Formalización de las respectivas    contrataciones;   c)  Vencimientos,    renovaciones, modificaciones o conclusión de contrataciones;  y  d)  Verificación del  cumplimiento  de  las  obligaciones  de  los  prestadores   de servicios.\n\n4)  Determinar  el  tipo  de  información  que deberán producir las unidades  serviciales a efectos de evaluar el  desenvolvimiento  de las mismas.\n\n5) Coordinar la atención de las quejas, reclamaciones e iniciativas que se reciban sobre los servicios.\n\n6) Suministrar información sobre los servicios que se brindan a los visitantes así como sobre la incorporación de nuevos servicios o la modificación o supresión de los existentes.\n\n7) Suministrar  información  para  la implementación de acciones de capacitación  vinculadas  con  la prestación  de  servicios  a  los visitantes.\n\n8) Efectuar el control y seguimiento  de  todas  las acciones de su incumbencia."
            }
          ]
        }
      ],
      "id-infojus": "DN19960001375"
    }
  }
}