{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-599-0000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1468328977574,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "995-nacional-creacion-comision-nacional-actividades-espaciales-dn19910000995-1991-05-28"
      }
    },
    "content": {
      "mecanografico": 19910000995,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 995,
      "timestamp": "2016-07-12T09:22:01",
      "timestamp-m": "2016-07-12T09:22:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-05-28",
      "standard-normativo": "DEC C 000995 1991 05 28",
      "titulo-norma": "CREACION DE LA COMISION NACIONAL DE ACTIVIDADES ESPACIALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 06 03"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 8 (B.O. 91-06-03)",
          "id": "ABROGA A0",
          "ref": "DEC C 001164 1960 01 28 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "MODIFICA INC. A) DEL ART 5 (B.O. 91-08-05)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001435 1991 07 31 0001 000"
          },
          {
            "cr": "RECTIFICA ART. 8 (B.O. 91-11-04)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 002239 1991 10 24 0001 000"
          },
          {
            "cr": "RATIFICA DECRETO (B.O. 96-07-22)",
            "id": "OBSERVADO POR2",
            "ref": "TOR C 011672 1996 07 16 0032 000"
          },
          {
            "cr": "SUSTITUYE ART. 5 (B.O. 21-12-99)",
            "id": "MODIFICADO POR3",
            "ref": "DNU C 001615 1999 12 09 0015 000"
          },
          {
            "cr": "INC. A) ART. 5 SUST. (B.O. 31-01-2003)",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 000157 2003 01 30 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 995/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2016-07-12",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA COMISION NACIONAL DE ACTIVIDADES ESPACIALES. SE ESTABLECEN SUS FUNCIONES.",
        "observaciones-generales": "OBSERVACION: Por art. 32 de la Ley 11.672 se ratifican los Decretos 995/91 y 1435/91.\n\nANTECEDENTES: ART. 5 SUSTITUIDO POR ART. 1 DEL DEC. 1662/96 (B.O. 15-1-97) OBSERVACION: SE HOMOLOGA EL ACTA ACUERDO Y ANEXOS DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL DE LA COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) POR ART. 1 DEL DECRETO 964/08 (B.O. 19/06/2008).\n\nOBSERVACION: SE HOMOLOGA EL ACTA ACUERDO Y ANEXOS DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL DE LA COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) POR ART. 1 DEL DECRETO 766/09 (B.O. 24/06/2009).\n\nOBSERVACION: POR ART. 1 DEL DECRETO 1223/10 (B.O. 2/9/2010) SE HOMOLOGA EL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL DE LA COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE)",
        "informacion-vinculada": 1E+19,
        "observado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 17-02-2006)",
            "id": "OBSERVADO_POR_0",
            "ref": "DNU C 000165 2006 02 15 0001 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ciencia y tecnología"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Actividades Espaciales"
            },
            "preferido": {
              "termino": "Comisión Nacional de Actividades Espaciales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Plan Espacial Nacional"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/derecho espacial/política espacial/Plan Espacial Nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Plan Espacial Nacional",
            "Derecho aeronáutico",
            "política espacial",
            "Comisión Nacional de Actividades Espaciales",
            "derecho espacial"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el progreso de la ciencia y tecnología espaciales reviste gran interés  para  el  Estado  Nacional, en razón de las múltiples derivaciones  de  orden  público  que  sus  aplicaciones  prácticas determinan.\n\nQue nuestro país preserva su derecho  al  desarrollo  tecnológico y científico con fines pacíficos.\n\nQue  es  necesario aprovechar la experiencia alcanzada por  nuestro país en el campo espacial.\n\nQue la complejidad  técnica  de  las  actividades  espaciales  hace imprescindible  una  adecuada  organización y coordinación de todas las entidades nacionales, tanto privadas como públicas, relacionadas con las mismas, evitando  dispersión  y  superposición de esfuerzos.\n\nQue  es  menester el establecimiento de una autoridad nacional  que centralice, organice,  administre y ejecute una política global en materia espacial.\n\nQue  la  REPUBLICA  ARGENTINA   rechaza  toda  utilización  militar ofensiva de las actividades espaciales,  y  reconoce su voluntad de trabajar en este campo con un elevado sentido de paz, responsabilidad y transparencia.\n\nQue resulta conveniente incrementar la participación  del  Congreso de  la  Nación  en  la  programación  y  contralor  de  la política espacial nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Créase la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE),  con  capacidad para actuar pública y privadamente, en los órdenes científico,  técnico, industrial, comercial, administrativo y financiero, con plena  autarquía  administrativa  y financiera, y con  dependencia directa y exclusiva del Presidente de  la  Nación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.- La COMISION NACIONAL DE ACTIVIDADES ESPACIALES es el único organismo  del  Estado  Nacional  competente  para  entender, diseñar,  ejecutar, controlar, gestionar y administrar proyectos  y emprendimientos   en  materia  espacial,  y  posee  las  siguientes funciones:\n\na)  proponer  el Plan  Nacional  Espacial  para  la  Utilización  y Aprovechamiento  de  la  Ciencia  y  Tecnología  Espacial con fines pacíficos, así como su mecanismo de financiación,  los cuales deben ser aprobados por el PODER EJECUTIVO NACIONAL.\n\nb) centralizar, organizar, administrar y ejecutar el  Plan Nacional Espacial."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.- Son funciones de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES:\n\na) realizar  tareas  de investigación conducentes a la formación de grupos,  que  posean disciplinas  y  técnicas  necesarias  para  el acceso  a  la  tecnología    espacial   y  sus  aplicaciones.\n\nb)  realizar  tareas  de  desarrollo  en  ingeniería  de  avanzada, abarcando  los  campos  necesarios  para  alcanzar    una  adecuada tecnología espacial nacional.\n\nc)  ejecutar  y  coadyuvar  al desarrollo integral de los proyectos espaciales nacionales.\n\nd) asegurar la capacitación y  el  permanente  perfeccionamiento de investigadores,  profesionales,  técnicos  y  personal   idóneo,  a través    de    cursos,  becas  e  interacción  con  universidades, organismos  estatales   y  otras  instituciones  del  país  o  del exterior.\n\ne) encauzar la transferencia  de  tecnología  espacial para usos en agronomía,   cartografía,    prospección    minera,  meteorología, geología,  medio  ambiente,  medicina,  comunicaciones,    defensa, industriales  u  otras  áreas,  a entes estatales, y especialmente, bajo  licencia,  al sector privado, brindando  asistencia  técnica para alcanzar las pautas de calidad que determine.\n\nf) concertar convenios  con  otros  organismos o entidades privadas del país, a fin de transferir o cooperar  en  el  desarrollo de las actividades espaciales.\n\ng)   prestar  asistencia  técnica  al  Estado  Nacional  para    la participación  en  congresos,  convenciones,  jornadas, reuniones y organismos internacionales dedicados a la temática  espacial.\n\nh)  coordinar  todas las actividades del Sistema Espacial Nacional, incluyendo  todas    las  instituciones  públicas  y  privadas  que realicen, directa o indirectamente,  actividades  espaciales.\n\ni)  obtención  de los recursos financieros necesarios para realizar sus actividades.\n\nj) promover y desarrollar  acuerdos  de  cooperación  con entidades públicas  y privadas  de  otros  países,  de  conformidad  con  la política exterior de la República y con la debida intervención  del MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Sin  perjuicio  de  lo establecido en los artículos anteriores,  la  CONAE, actuando con capacidad  pública  y  privada podrá:\n\na) designar y remover el personal científico, técnico y administrativo, en forma transitoria o definitiva.\n\nb)  dictar  su  reglamento   interno  y  establecer  su  estructura orgánica.\n\nc)  concertar  acuerdos  con  entidades   públicas  o  privadas,  y celebrar  los  contratos  necesarios para el  cumplimiento  de  sus finalidades.\n\nd) realizar actos de comercio,  como  consecuencia de los contratos que celebre, inherentes a los fines establecidos  en  este decreto.\n\ne)  realizar  todos  los actos jurídicos necesarios para su  normal funcionamiento.\n\nf)  proponer  un  régimen  de  control  de  toda  transferencia  al exterior  de  equipos   y  tecnología  espacial  y  de  control  de armamentos, de conformidad  con  los  criterios  y parámetros de no proliferación;  dicho  régimen requiere la autorización  previa  de una comisión que se establecerá,  integrada  por los MINISTERIOS DE DEFENSA,  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  y  RELACIONES EXTERIORES Y CULTO."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001662 1996 12 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "*Art. 5: LA COMISION NACIONAL DE ACTIVIDADES  ESPACIALES  (CONAE), tendrá la siguiente  estructura orgánica:\n\na) Un Directorio integrado por NUEVE (9) miembros, OCHO (8) de carácter político y UNO (1) de carácter ejecutivo-técnico.  El Directorio   estará compuesto    de   la  siguiente  forma:\n\nDe  carácter  político.\n\n-  Un  Presidente.  El cargo de Presidente será desempeñado por  el Ministro de Relaciones  Exteriores, Comercio Internacional y Culto.\n\nDicho funcionario deberá  presentar  al Presidente de la Nación, un informe  anual de las actividades desarrolladas  por  el  Organismo.\n\n- Un Vicepresidente.  El  cargo  de Vicepresidente será desempeñado por  el  Secretario  de Relaciones Exteriores,  del  MINISTERIO  DE RELACIONES  EXTERIORES,    COMERCIO    INTERNACIONAL   Y  CULTO.\n\n- Un representante, designado  por  el  PODER EJECUTIVO NACIONAL, a propuesta de cada una de las siguientes áreas  de la Administración Pública  Nacional:  MINISTERIO  DE RELACIONES EXTERIORES,  COMERCIO INTERNACIONAL Y CULTO.\n\nMINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA.\n\nMINISTERIO DE DEFENSA.\n\nMINISTERIO  DE  ECONOMIA  SECRETARIA    DE  CIENCIA,  TECNOLOGIA  E INNOVACION  PRODUCTIVA  del  MINISTERIO  DE  EDUCACION,  CIENCIA  Y TECNOLOGIA.\n\nSECRETARIA    DE  COMUNICACIONES  del  MINISTERIO  DE  ECONOMIA.\n\nDichos funcionarios durarán CUATRO (4) años en  sus  funciones. Los miembros  del  Directorio de carácter político sólo percibirán  los gastos de representación  que surjan de la aplicación del Decreto N 411 del 6 de marzo de 1992.\n\nDe carácter ejecutivo-técnico - Un Profesional de Planta Permanente que será designado por los miembros del Directorio para ejercer las funciones de Director Ejecutivo y Técnico.\n\nEl  Director  Ejecutivo y Técnico  podrá  ser  removido  con  causa fundada y mientras  ejerza el cargo, recibirá la remuneración bruta total correspondiente al  máximo nivel escalafonario del Organismo.\n\nb) Idem que el decreto 1662/96.\n\nc) Idem que en el decreto 1662/96.\n\nd) Idem que en el decreto 1662/96."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Son recursos de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES:\n\na) las partidas que se le asignen en el presupuesto de la Nación, cuya aprobación parlamentaria será gestionada a través del Poder Ejecutivo de conformidad con el siguiente procedimiento:\n\nI) antes de cada ejercicio, la Comisión elevará un programa anual que contenga un análisis detallado de todos los proyectos previstos para ese período, junto con una memoria anual de sus actividades.\n\nII) la solicitud de aprobación de las partidas presupuestarias se formulará con respecto a cada uno de los proyectos en particular, y al programa anual en general.\n\nb) los ingresos provenientes de la explotación económica y comercial de patentes, licencias, asesoramiento, prestación de servicios y cualquier otro originado en la actividad que desarrolle.\n\nc) los fondos que provengan o se le asignen por la aplicación de leyes especiales.\n\nd) los ingresos que se le adjudiquen para realizar investigaciones y estudios.\n\ne) las donaciones y legados."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.- El patrimonio de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES  estará   integrado  con  los  siguientes  bienes:\n\na)  los  inmuebles  e instalaciones  de  la  Comisión  Nacional  de Investigaciones Espaciales  (CNIE) sitos en Avenida Dorrego 4010 de la Capital Federal, la planta  industrial de Falda del Carmen en la Provincia  de  Córdoba y  el  laboratorio    de    Investigaciones Espaciales  de  San  Miguel  en  la Provincia de Buenos Aires,  que serán transferidos a la CONAE como  sedes administrativa y técnica.\n\nb) los que a la fecha estuvieren sustancialmente  afectados por las Fuerzas  Armadas  y  otros organismos del Estado a las  actividades espaciales; a tal efecto  el  MINISTERIO DE DEFENSA deberá realizar en el término de treinta días un  relevamiento y el correspondiente inventario para su transferencia.\n\nc)  las  acciones,  derechos  y obligaciones  de  que  la  Comisión Nacional de Investigaciones Espaciales  (CNIE)  fuere  titular en o con  respecto  a  las empresas, D.E.A.; I.A.S.A.; IFAT Corporation; Consultec; Desintec;  Consen; y con respecto de cualquier otro ente jurídico,  a conservarse  y  ejercerse  en  la  medida  en  que  su propósito resultare  compatible  con  el  objeto  y los fines de la COMISION    NACIONAL  DE  ACTIVIDADES  ESPACIALES  (CONAE).\n\nd) los que adquiera  posteriormente  conforme  a  las disposiciones del presente decreto o de las demás leyes que le fueran  aplicables"
        },
        {
          "numero-articulo": 8,
          "texto": "*Art. 8.- Derógase el Decreto N. 1.164 del 28 de enero de 1960, y disuélvese la Comisión Nacional de Investigaciones Espaciales, (CNIA), disponiéndose que todos los elementos, partes y componentes del misil Cóndor II, en todas sus versiones y etapas de desarrollo, que existan a la fecha, serán desactivados, desmantelados, reconvertidos y/o inutilizados según sus posibilidades de uso en aplicaciones y destinos pacíficos, de manera de efectivizar en forma fehaciente y definitiva la cancelación completa e irreversible del proyecto respectivo, transfiriéndose el personal científico, instalaciones y materiales involucrados a la nueva COMISION NACIONAL DE ACTIVIDADES ESPACIALES, (CONAE)."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - GONZALEZ -  DI TELLA  - CAVALLO"
      },
      "id-infojus": "DN19910000995"
    }
  }
}