{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-444-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540848797,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1444-nacional-decreto-necesidad-urgencia-homologa-acta-acuerdo-anexos-comision-negociadora-convenio-colectivo-trabajo-para-personal-administracion-publica-nacional-dn20060001444-2006-10-12"
      }
    },
    "content": {
      "mecanografico": 20060001444,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1444,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2006-10-12",
      "standard-normativo": "DNU C 001444 2006 10 12",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE HOMOLOGA UN ACTA ACUERDO Y ANEXOS DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO PARA EL PERSONAL DE LA ADMINISTRACION PUBLICA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 10 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.444/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-10-18",
      "fecha-mod": "2007-06-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se homologa un Acta Acuerdo y Anexos de la Comisión Negociadora del Convenio Colectivo de Trabajo para el personal de la Administración Pública Nacional, de fecha 14 de agosto de 2006.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO",
            "B ANEXO I",
            "C ANEXO II",
            "D ANEXO III",
            "E ANEXO IV"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: Se declara la validez del presente Decreto, por art. 1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 11 de abril de 2007 (B.O. 17/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "negociación colectiva"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "homologación del acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "derecho colectivo del trabajo",
            "reglamentos",
            "hechos y actos jurídicos",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "Derecho administrativo",
            "convenio (acuerdo de partes)",
            "función pública (Administración Pública)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "homologación del acuerdo",
            "homologación del convenio (homologación del acuerdo)",
            "acuerdo (acuerdo de partes)",
            "acta acuerdo",
            "acto administrativo",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "partes",
            "sujetos del acto jurídico",
            "decreto de necesidad y urgencia",
            "negociación colectiva"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000913 2006 07 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.184.033/06 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O.\n\n2005) y sus modificatorias, la Ley de Convenciones Colectivas de Trabajo de la Administración Pública Nacional Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, el Decreto Nº 447 del 17 de marzo de 1993, el Decreto Nº 913 del 19 de julio de 2006, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006 y el Acta Acuerdo del 14 de agosto de 2006 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para el Personal de la Administración Pública Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por la Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185, se ha constituido la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y sus normas complementarias, arribaron a un acuerdo relativo al régimen retributivo del personal embarcado del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO (INIDEP), Organismo descentralizado en jurisdicción del MINISTERIO DE ECONOMIA Y PRODUCCION, sectorial incluida en el Anexo II al Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06, cuya Comisión Negociadora no ha sido constituida a la fecha de la concertación.\n\nQue el mencionado Acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones previstas por el artículo 79, segundo párrafo, del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha emitido el correspondiente dictamen.\n\nQue en atención a las prescripciones del artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias y lo dispuesto en el Acta Acuerdo con relación a la vigencia de lo pactado, corresponde que su instrumentación por parte del PODER EJECUTIVO NACIONAL se formalice en el marco del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la    Ley Nº 24.185.\n\nQue el artículo 3º del Código Civil de la REPUBLICA ARGENTINA dispone que las leyes no tienen efecto retroactivo, sean o no de orden público, salvo disposición en contrario, por lo que resulta necesario el dictado de una norma que expresamente consagre la vigencia del Acta Acuerdo que se homologa por el presente, desde las fechas allí consignadas.\n\nQue, por similares motivos, cabe hacer una excepción a lo dispuesto por el artículo 62 de la  Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias, en este caso particular.\n\nQue la situación en la que se dicta esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL y del artículo 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo y Anexos de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional de fecha 14 de agosto de 2006 que como Anexo forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia de los incrementos retributivos acordados para el personal embarcado del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO (INIDEP), acordados en el Acta del 14 de agosto de 2006 y Anexos será a partir del 1º de junio de 2006 y del 1º de agosto de 2006, en las condiciones establecidas por las partes intervinientes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Kirchner-Tomada-Garré-Iribarne-De Vido-Miceli-González García-Taiana-Filmus"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO",
          "texto": "En la ciudad de Buenos Aires, a los 14 días de agosto de 2006, en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ante el Sr. Director de Dictámenes y Contenciosos, Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Paritaria del Convenio Colectivo de Trabajo para la Administración Pública Nacional, comparecen en representación de la JEFATURA DE GABINETE DE MINISTROS, el Sr. Subsecretario de Coordinación y Evaluación Presupuestaria Dr. Julio VITOBELLO, en representación de la SUBSECRETARIA DE LA GESTION PUBLICA, su titular, el Dr.\n\nJuan Manuel ABAL MEDINA, Y del MINISTERIO DE ECONOMIA Y PRODUCCION, el titular de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA, el Lic. Raúl RIGO, y en calidad de asesores del Estado Empleador el Lic. Norberto PEROTTI, el Lic. Carlos SANTAMARIA; el Dr. Jorge CARUSO; el Lic. Lucas NEJAMKIS, el Lic. Eduardo SALAS, y la Dra. Amalia DUARTE de BORTMAN, todos ellos por parte del Estado Empleador, y por parte gremial, en representación de la ASOCIACION TRABAJADORES DEL ESTADO, los Sres. Eduardo DE GENNARO, Rubén MOSQUERA y Matías CREMONTE y en representación de la UNION DEL PERSONAL CIVIL DE LA NACION, los Sres. Felipe CARRILLO, Omar AUTON, Hugo SPAIRANI, y la Sra. KARINA TRIVISONNO.\n\nCon el objeto de continuar con la instrumentación del incremento salarial que surge de las pautas establecidas en la cláusula PRIMERA del Acta de fecha 21 de abril de 2006, y en virtud del procedimiento dispuesto en la cláusula CUARTA de la misma, se incrementan las retribuciones mensuales, normales, regulares y permanentes del personal embarcado comprendido en el Instituto Nacional de Investigación y Desarrollo Pesquero (INIDEP), en un 10% a partir del 1/6/06; y en un 9% a partir del 1/8/06.\n\nComo consecuencia de lo dispuesto en el párrafo que antecede se fijan las remuneraciones del INIDEP, según consta en los Anexos I, II, III y IV que forman parte de la presente Acta.\n\nNo siendo para más se da por finalizado el acto, firmando los presentes ante mí que certifico."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO remuneraciones vigentes a partir del 1 de junio de 2006  NIVEL                 CARGO                      SUELDO BASICO 1                    Capitán                         3438 2                Jefe de Máquinas                    2991 3             Primer Oficial Cubierta                2338              Primer Oficial Máquinas                  Patrón Fluvial 4             Segundo Oficial Cubierta               1823              Segundo Oficial Máquinas 5             Tercer Oficial Máquinas                1650 6          Contramaestre o Primer Pescador           1548                   Electricista                 Mecánico Motorista                      Cocinero 7                     Enfermero                      1444                   Segundo Pescador                    Cabo Engrasador 8                 Marinero/Engrasador                1169                Mozo/Ayudante de Cocina"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "texto": "INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO Remuneraciones vigentes a partir del 1 de agosto de 2006  NIVEL                         CARGO              SUELDO BASICO 1                            Capitán                 3747 2                       Jefe de Máquinas             3260 3                    Primer Oficial Cubierta         2548                     Primer Oficial Máquinas                          Patrón Fluvial 4                     Segundo Oficial Cubierta       1987                      Segundo Oficial Máquinas 5                       Tercer Oficial Máquinas      1799 6                  Contramaestre o Primer Pescador   1687                          Electricista                         Mecánico Motorista                             Cocinero 7                            Enfermero               1574                          Segundo Pescador                            Cabo Engrasador 8                          Marinero/Engrasador       1274                        Mozo/Ayudante de Cocina"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO III",
          "texto": "INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO COMPENSACION ESPECIAL POR DIA DE EMBARQUE PERSONAL TRIPULANTE DE LOS BUQUES DE INVESTIGACION PESQUERA Y CONTRATADOS A partir del 1/6/06  CATEGORIA                            COMPENSACION ESPECIAL POR                                          DIA DE EMBARQUE 1. Capitán                                     172 2. Jefe de Máquinas                            163 3. 1er. Oficial de Cubierta - Máquinas         149 4. 2do. Oficial de cubierta - Máquinas         139 5. 3er. Oficial de Máquinas                    134 6. 1er. Pescador - Electricista -              128 Mecánico motorista - Cocinero 7. Enfermero - 2do. Pescador - Cabo            125 engrasador 8. Marinero - Engrasador - Mozo -              120 Ayudante de cocina  PERSONAL CIENTIFICO-TECNICO DEL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, CONTRATADOS, BECARIOS, PASANTES Y PERSONAL DE OTROS ORGANISMOS  CATEGORIA                            COMPENSACION ESPECIAL POR                                          DIA DE EMBARQUE 1. Jefe Científico                              158 2. Científico - Técnico                         152"
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO IV",
          "texto": "INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO COMPENSACION ESPECIAL POR DIA DE EMBARQUE PERSONAL TRIPULANTE DE LOS BUQUES DE INVESTIGACION PESQUERA Y CONTRATADOS A partir del 1/8/06  CATEGORIA            Compensación especial por día de embarque 1. Capitán                               187 2. Jefe de Máquinas                      177 3. 1er. Oficial de Cubierta - Máquinas   162 4. 2da. Oficial de cubierta -  Máquinas                                 151 5. 3er. Oficial de Máquinas              146 6. 1er. Pescador - Electricista -   Mecánico                                 139 motorista - Cocinero 7. Enfermero - 2do. Pescador - Cabo      137 engrasador 8. Marinero - Engrasador - Mozo -        131 Ayudante de cocina  PERSONAL CIENTIFICO-TECNICO DEL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, CONTRATADOS, BECARIOS,PASANTES Y PERSONAL DE OTROS ORGANISMOS PUBLICOS Y UNIVERSIDADES  CATEGORIA                       COMPENSACION ESPECIAL POR DIA                                        DE EMBARQUE 1. Jefe Científico                          173 2. Científico - Técnico                     165"
        }
      ],
      "id-infojus": "DN20060001444"
    }
  }
}