{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-286-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1503925752056,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "682-nacional-rechazo-recurso-interpuesto-dn20170000682-2017-08-25"
      }
    },
    "content": {
      "mecanografico": 20170000682,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 682,
      "timestamp": "2017-08-28T09:06:42",
      "timestamp-alta": "2017-08-28T09:06:42",
      "timestamp-m": "2017-08-28T09:06:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-08-25",
      "standard-normativo": "DEC C 000682 2017 08 25",
      "titulo-norma": "Rechazo de recurso interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 08 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 682/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-08-28",
      "fecha-mod": "2017-08-28",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se acepta el rechazo de un recurso interpuesto.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Seguridad"
            },
            "preferido": {
              "termino": "Ministerio de Seguridad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Seguridad",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000893 2012 06 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° CUDAP: EXP-SEG: 0005087/2016 del Registro del MINISTERIO DE SEGURIDAD, el Decreto N° 1.023 del 13 de agosto de 2001 sus modificatorios y complementarios, el Decreto Nº 893 del 7 de junio de 2012 y sus modificatorios, la Decisión Administrativa Nº 1.599 del 30 de diciembre de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001023 2001 08 13 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Decisión Administrativa N° 1.599 del 30 de diciembre de 2016, se aprobó la Licitación Pública N° 13/2016, convocada para la adquisición de un helicóptero bimotor para transporte de personal y cargas para la GENDARMERÍA NACIONAL, y se adjudicó a la firma FLIGHT EXPRESS S.A. el renglón N° 1 de la mencionada Licitación Pública por la suma de DÓLARES ESTADOUNIDENSES DIEZ MILLONES CUATROCIENTOS CUARENTA Y CINCO MIL (U$S 10.445.000,00.-) equivalentes a la suma de PESOS CIENTO CINCUENTA Y NUEVE MILLONES DOSCIENTOS OCHENTA Y SEIS MIL DOSCIENTOS CINCUENTA ($ 159.286.250,00.-) al tipo de cambio vendedor del BANCO DE LA NACIÓN ARGENTINA a la fecha del acto de apertura de ofertas.\n\nQue contra dicho acto administrativo, los oferentes ROTORWAY S.A y TRANSPORT & SERVICES S.A. dedujeron recursos jerárquicos.\n\nQue el remedio impugnativo deducido por la recurrente citada en primer término, fue articulado el 7 de abril de 2017 ante la JEFATURA DE GABINETE DE MINISTROS, agraviándose la misma por considerar que el acto administrativo puesto en crisis adolecería de un vicio en la causa, por DOS (2) motivos: a) la oferta de la firma a la que se le adjudicó y con la cual finalmente se celebró el contrato administrativo, no cumplía con las especificaciones técnicas entendiendo asimismo que la aeronave ofertada por la firma FLIGHT EXPRESS S.A. no cumplía con la exigencia prevista en la Circular Aclaratoria N° 1, en cuanto la misma estableció que las aeronaves deberán cumplir los requerimientos Básicos Mínimos del renglón N° 1 del Pliego, apartados 1 \"e\", 1 \"f\" y 1 \"o\", para operar con la máxima capacidad de carga, incluido el combustible (carga completa), en las condiciones de temperatura máxima y mínima para operar en las provincias de las regiones II, IV y VI de la Gendarmería Nacional conforme allí se indica; y b) la aeronave ofertada por la adjudicataria no se encontraba homologada por la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL (ANAC).\n\nQue a su vez, el recurso deducido por TRANSPORT & SERVICES S.A. fue impetrado el 17 de febrero de 2017, ante la JEFATURA DE GABINETE DE MINISTROS, agraviándose en que, a su entender, mediante el acto administrativo que cuestiona se habría vulnerado el principio de igualdad al permitirle a la firma que finalmente resultó adjudicataria subsanar deficiencias técnicas de su oferta.\n\nQue desde el punto de vista formal, los recursos jerárquicos interpuestos resultan formalmente admisibles, dado que si bien fueron interpuestos con posterioridad al plazo de QUINCE (15) días previsto en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, teniendo en cuenta que en las notificaciones cursadas respecto del acto administrativo recurrido no se indicaron los recursos que se podían articular para atacar dicho acto, resulta de aplicación la ampliación de plazos que establece el artículo 40, del referido Reglamento.\n\nQue con relación al fondo de la cuestión planteada, respecto a los agravios expresados por ROTORWAY S.A., los mismos se vinculan a supuestas deficiencias técnicas de las que adolecería el bien ofertado por la adjudicataria.\n\nQue dichos argumentos han sido rebatidos por los informes técnicos realizados por la DIRECCIÓN DE AVIACIÓN de la GENDARMERÍA NACIONAL.\n\nQue de dichos informes se desprende asertivamente que el helicóptero ofertado por FLIGHT EXPRESS S.A., que finalmente resultó adjudicado, cumple con los requisitos fijados en las especificaciones técnicas que rigen la contratación de marras.\n\nQue por consiguiente el acto administrativo que se dictó contenía todos los requisitos esenciales previstos en el artículo 7° de la Ley Nacional de Procedimientos Administrativos N° 19.549, ya que provino de la autoridad competente, su objeto era lícito, se encontraba sustentado en antecedentes de hecho y de derecho respetándose el procedimiento reglado, revelándose suficientemente motivado y tendiente a la satisfacción del interés público.\n\nQue se adjudicó a la oferta que cumplía con la totalidad de los requisitos fijados en el pliego pertinente, y era la cotización racionalmente más económica.\n\nQue en los informes técnicos integrantes de las actuaciones, producidos por la GENDARMERÍA NACIONAL, se brindan los motivos y razones que desechan los agravios expuestos por la recurrente, ya que se afirma con sustento técnico y científico, que la oferta presentada por FLIGHT EXPRESS S.A. cumplía con las condiciones del pliego que rige la contratación.\n\nQue, en tal sentido, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha expresado reiteradamente que los informes técnicos merecen plena fe siempre que sean suficientemente serios, precisos y razonables, no adolezcan de arbitrariedad aparente y no aparezcan elementos de juicio que destruyan su valor (v. Dictámenes 207:343).\n\nQue, al no apartarse los informes producidos en las actuaciones de dichas condiciones, debe considerarse que la oferta presentada por la oferente que resultó adjudicataria, cumplía con los recaudos a tales efectos exigidos.\n\nQue, en consecuencia procede la desestimación del recurso jerárquico deducido por la firma ROTORWAY S.A.\n\nQue respecto al recurso jerárquico interpuesto por TRANSPORT & SERVICES S.A., cabe señalar que no se vulneró el principio de igualdad, puesto que en ningún momento se le permitió a la contratista subsanar las deficiencias que poseyera su oferta, ya que en realidad se le solicitaron aclaraciones para poder evaluar técnicamente el bien ofertado.\n\nQue con las aclaraciones solicitadas no se le permitió a FLIGHT EXPRESS S.A. la modificación de su oferta, puesto que ello hubiese provocado un quiebre en el principio de igualdad positivizado en el ordenamiento jurídico administrativo en el artículo 3° del Decreto Nº 1023/01 sus modificatorios y complementarios.\n\nQue no se le brindó ninguna ventaja a la contratista en relación a los restantes participantes del procedimiento de licitación pública, siendo que la posibilidad de subsanar errores u omisiones es una facultad conferida a la Administración Pública para contar con la mayor cantidad de ofertas válidas posibles y evitar que, por cuestiones formales intrascendentes, se vea privada de optar por ofertas serias y convenientes desde el punto de vista del precio y la calidad del bien a adquirir.\n\nQue lo expuesto encuentra anclaje en el Decreto Nº 1023/01 sus modificatorios y complementarios, cuyo artículo 17 permite la subsanación de deficiencias al indicar que el principio de concurrencia de ofertas no debe ser restringido por medio de recaudos excesivos, severidad en la admisión de ofertas o exclusión de éstas por omisiones intrascendentes, debiéndose requerir a los oferentes incursos en falta las aclaraciones que sean necesarias, dándoseles la oportunidad de subsanar deficiencias insustanciales.\n\nQue esta norma debe ser interpretada de manera que permita la subsanación de las deficiencias que presente la oferta y la competencia entre la mayor cantidad posible de oferentes, siempre respetando el principio de igualdad, tal como se hizo en este caso.\n\nQue lo fundamental es entender que la finalidad de la norma es que quien debe evaluar las ofertas no actúe arbitrariamente, y esto sucedería si se permitiera a un oferente modificar aspectos de su oferta, lo cual no acontece en la especie, pues solo se pidieron aclaraciones a todos los oferentes, empero con ello no se produjo una modificación de las ofertas presentadas.\n\nQue la OFICINA NACIONAL DE CONTRATACIONES ha destacado la posición doctrinaria que sostiene que \"El principio de inalterabilidad de las ofertas tiene aplicación, entonces, como límite a la posibilidad de modificación de las propuestas en aspectos tales como el precio, las condiciones de pago, la calidad o cantidad de los bienes o servicios a proporcionar por el cocontratante, el proyecto constructivo si se tratara de una obra, etc.; en general, quedaría alcanzada por esta restricción la pretensión de modificar el contenido de cualquier aspecto de las ofertas que esté destinado a ser comparado por la Administración para la adjudicación del contrato a la propuesta más conveniente\" (v. Dictamen ONC Nº 813 del 16 de enero de 2012).\n\nQue bajo estos estándares queda en evidencia que el proceder del MINISTERIO DE SEGURIDAD fue legítimo al permitirles a todos los oferentes, incluido el oferente FLIGHT EXPRESS S.A., que efectúen meras aclaraciones insustanciales al solo y único efecto de analizar técnicamente su oferta.\n\nQue, por lo tanto, no se produjo una vulneración al principio de igualdad, lo cual se encuentra corroborado por informes de naturaleza técnica y respecto de los cuales resulta predicable la referida doctrina de la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue en virtud de lo expuesto procede también la desestimación del recurso jerárquico deducido por TRANSPORT & SERVICES S.A.\n\nQue asimismo corresponde señalar que los efectos del acto administrativo recurrido se encuentran suspendidos, como consecuencia de la medida cautelar autónoma dictada con fecha 19 de mayo de 2017, por el JUZGADO NACIONAL DE PRIMERA INSTANCIA EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL Nº 9 de la CAPITAL FEDERAL, en los autos caratulados \"Rotorway S.A. C/ EN S/ MEDIDA CAUTELAR (AUTÓNOMA)\" (Expte. N° CAF 21010/17), la cual se extenderá hasta tanto se resuelva el recurso jerárquico.\n\nQue, por consiguiente, con el dictado del presente acto administrativo se producirá la extinción de la medida cautelar dictada por el citado Juzgado.\n\nQue la Dirección General de Asuntos Jurídicos de la SUBSECRETARÍA DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD ha tomado la intervención de su competencia.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención que le compete en los términos del artículo 92, segundo párrafo, del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T. O. 1991.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházanse los recursos jerárquicos interpuestos por las firmas ROTORWAY S.A. y TRANSPORT & SERVICES S.A. contra la Decisión Administrativa N° 1.599 de fecha 30 de diciembre de 2016, en virtud de lo expuesto en los considerandos de la presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a las recurrentes que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo previsto en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado en su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Hágase saber al JUZGADO NACIONAL DE PRIMERA INSTANCIA EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL Nº 9 de la CAPITAL FEDERAL las disposiciones del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Bullrich"
      },
      "id-infojus": "DN20170000682"
    }
  }
}