{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-943-5000-4691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1552482625304,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "5349-nacional-se-autoriza-al-ministerio-defensa-contratar-forma-directa-analisis-sistema-para-red-fija-comunicaciones-armada-firma-collins-radio-company-dn19640005349-1964-07-20"
      }
    },
    "content": {
      "mecanografico": 19640005349,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 5349,
      "timestamp": "2019-03-13T09:19:43",
      "timestamp-m": "2019-03-13T09:19:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1964-07-20",
      "standard-normativo": "DEC C 005349 1964 07 20",
      "titulo-norma": "Se autoriza al Ministerio de Defensa a contratar en forma directa un \"Análisis de Sistema para la Red Fija de Comunicaciones de la Armada\" a la firma Collins Radio Company",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 5.349/1964",
      "analista": "Ientile, Verónica",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-14",
      "fecha-mod": "2019-03-13",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL MINISTERIO DE DEFENSA NACIONAL (SECRETARIA DE ESTADO DE MARINA) A CONTRATAR EN FORMA DIRECTA UN \"ANALISIS DE SISTEMA PARA LA RED FIJA DE COMUNICACIONES DE LA ARMADA DE LA REPUBLICA ARGENTINA\"",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "derecho internacional público"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Defensa y seguridad"
            },
            "preferido": {
              "termino": "Defensa y seguridad"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "política de defensa nacional"
            },
            "preferido": {
              "termino": "Defensa y seguridad/política de defensa nacional"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "decretos secretos y reservados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "Derecho internacional",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "defensa nacional (Defensa y seguridad)",
            "derecho internacional público",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "política de defensa nacional",
            "decretos",
            "Defensa y seguridad",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        },
        "invalidos": {
          "termino": "ORGANIZACION DEL TRATADO DEL ATLANTICO NORTE"
        }
      },
      "visto": {
        "texto": "las constancias del presente expediente Letra E.Cm.pl. Nº 15\"C\"/964, atento a lo solicitado por el MINISTERIO DE DEFENSA NACIONAL (Secretaría de Estado de Marina), y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que es necesario ir adecuando el planeo de los requerimientos de las radiocomunicaciones de la ARMADA DE LA REPUBLICA ARGENTINA a lo que brinda actualmente la técnica avanzada, ya que el conocimiento de ciertos adelantos de ésta permitirá satisfacer con menor costo dichos requerimientos;\n\nQue la adecuación del planeo citado se verá posibilitada si se realiza un Análisis de Sistema como paso previo a la modernización de la Red Fija Que por razones de seguridad no es conveniente hacer trascender a varias empresas la información básica necesaria para realizar el Análisis citado, por lo que no es aconsejable la licitación previa;\n\nQue la Empresa \"COLLINS RADIO COMPANY\" de DALLAS, TEXAS, ESTADOS UNIDOS DE AMERICA, ocupa un puesto relevante en las radiocomunicaciones por la calidad de sus equipos y el desarrollo de la técnica aplicada en los mismos, según se reconoce en el ambiente vinculado a la técnica electrónica;\n\nQue la citada Empresa dispone de un organismo especialmente dedicado al análisis operacional de los requerimientos de radiocomunicaciones, el cual ya ha producido numerosos trabajos similares para fuerzas Armadas de otros países: como los Sistemas \"Pacific Scatter\", \"HCCS\" y \"Short Order\" para los ESTADOS UNIDOS DE AMERICA; el Sistema \"White Fox\" para la Flota de la Organización del tratado del Atlántico Norte (OTAN o NATO); y el Sistema de Comunicaciones del Ministerio de Defensa de la República de Turquía;\n\nQue la citada Empresa cumple, a juicio de la Secretaría de Estado de Marina, las exigencias de seguridad que exige un estudio de esta naturaleza;\n\nQue la citada Empresa ha presentado un presupuesto de SESENTA MIL TRESCIENTOS DIEZ DOLARES (U$S. 60.310,ºº) para realizar dicho estudio, presupuesto que no se considera excesivo por cuanto permitirá contar con una planificación integral y racionalizada, que evitará efectuar adquisiciones improvisadas y facilitará lograr economías sustanciales;\n\nQue el presente caso se ajusta a lo establecido en el artículo 56, inciso 3º), apartado c), del Decreto-Ley Nº 23.354/56, \"Ley de Contabilidad y Organización del Tribunal de Cuentas de la Nación y Contaduría General de la Nación\";"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al MINISTERIO DE DEFENSA NACIONAL (SECRETARIA DE ESTADO DE MARINA) a contratar en forma directa un \"Análisis de Sistema para la Red Fija de Comunicaciones de la ARMADA DE LA REPUBLICA ARGENTINA\" a la firma \"COLLINS RADIO COMPANY\" de los ESTADOS UNIDOS DE AMERICA por la suma de SESENTA MIL TRESCIENTOS DIEZ DOLARES AMERICANOS (U$S.60.310,ºº), en las condiciones fijadas en el presente expediente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El importe de OCHO MILLONES CUATROCIENTOS CUARENTA Y TRES MIL CUATROCIENTOS PESOS MONEDA NACIONAL (M$N. 8.443.400,ºº), equivalentes a SESENTA MIL TRESCIENTOS DIEZ DOLARES AMERICANOS (U$S. 60.310,ºº), al cambio de m$n. 140,ºº por dólar, se imputará al Plan de Inversiones Patrimoniales - Trabajos Públicos Ejercicio 1964 - con cargo a la partida equivalente a la del Ejercicio 1963, Decreto Nº 339/63 - 5-3-62-8-369-52-865-1-1 (R.A.O.N./64 - Item X.X. 3.4 - Foja 47)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El presente decreto será refrendado por el señor Ministro Secretario en el Departamento de DEFENSA NACIONAL y firmado por el señor Secretario de Estado de MARINA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, dése a la DIRECCION GENERAL DEL BOLETIN OFICIAL e IMPRENTAS, comuníquese al TRIBUNAL DE CUENTAS DE LA NACION y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ILLIA."
      },
      "id-infojus": "DN19640005349"
    }
  }
}