{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-073-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1524751782790,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "370-nacional-rechazo-recurso-jerarquico-dn20180000370-2018-04-25"
      }
    },
    "content": {
      "mecanografico": 20180000370,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 370,
      "timestamp": "2018-04-26T10:37:47",
      "timestamp-alta": "2018-04-26T10:37:47",
      "timestamp-m": "2018-04-26T10:37:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-04-25",
      "standard-normativo": "DEC C 000370 2018 04 25",
      "titulo-norma": "Rechazo de un recurso jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 04 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 370/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-04-26",
      "fecha-mod": "2018-04-26",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "preferido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "sinonimos": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "Secretaría Legal y Técnica",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Secretaría Legal y Técnica de la Presidencia de la Nación (Secretaría Legal y Técnica)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-06545254-APN-DRRHHYO#SLYT, la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, los Decretos Nº 1421 de fecha 8 de agosto de 2002, y sus modificatorios, N° 214 de fecha 27 de febrero de 2006, N° 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 37 de fecha 5 de mayo de 2015 y N° 99 de fecha 4 de noviembre de 2015, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0004 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001421 2002 08 08 0008 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000214 2006 02 27 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el VISTO, tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la doctora Sylvana Andrea PEDRAZZO (D.N.I. N° 18.787.025) contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 37 de fecha 5 de mayo de 2015, por la cual se dispuso el cese de su designación en un cargo Nivel B - Grado 3 de dicha Secretaría.\n\nQue por la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 99 de fecha 4 de noviembre de 2015, se rechazó el referido recurso de reconsideración.\n\nQue dicho acto fue notificado fehacientemente a la recurrente el día 10 de noviembre de 2015.\n\nQue, el artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 establece que: \"El recurso de reconsideración contra actos definitivos o asimilables a ellos, lleva el recurso jerárquico en subsidio. Cuando expresa o tácitamente hubiera sido rechazada la reconsideración, las actuaciones deberán ser elevadas en el término de CINCO (5) días de oficio o a petición de parte según que hubiere recaído o no resolución denegatoria expresa. Dentro de los CINCO (5) días de recibidas por el superior podrá el interesado mejorar o ampliar los fundamentos del recurso\".\n\nQue la recurrente no ha mejorado ni ampliado los fundamentos esgrimidos en su recurso de reconsideración, habiendo vencido el plazo establecido en la normativa vigente.\n\nQue, no obstante ello, el recurso jerárquico en subsidio al de reconsideración no es rechazado por falta de ampliación, sino que analizados nuevamente los antecedentes de hecho y de derecho que rodean la cuestión debatida en autos, se concluye que el acto cuestionado se mantiene indemne a la impugnación efectuada.\n\nQue, el artículo 4º del Anexo de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 prevé que el ingreso a la Administración Pública Nacional estará sujeto a la previa acreditación de \".b) Condiciones de conducta e idoneidad para el cargo, que se acreditará mediante los regímenes de selección que se establezcan, asegurando el principio de igualdad en el acceso a la función pública.\".\n\nQue, por su parte el artículo 8° de la reglamentación de la Ley Marco aprobada por el Decreto N° 1421/02 prevé que \"Los mecanismos generales de selección para garantizar el principio de idoneidad como base para el ingreso, la promoción en la carrera administrativa y la asignación de funciones de jefatura serán establecidos por la autoridad de aplicación y, en forma conjunta, con los titulares de los organismos descentralizados que tengan asignadas dichas facultades por la ley de creación. Los mecanismos generales de selección deberán ajustarse a los principios del sistema de concursos. (... ) Las normas que se dicten de conformidad con lo establecido en los párrafos precedentes de este artículo, garantizarán la aplicación de los principios de igualdad de oportunidades, transparencia y publicidad en los procedimientos, sin perjuicio de otras exigencias acordadas en el marco de la negociación colectiva, cuando corresponda. La designación de personal ingresante en la Administración Pública Nacional en cargos de carrera sin la aplicación de los sistemas de selección previstos por los escalafones vigentes, no reviste en ningún caso carácter de permanente, ni genera derecho a la incorporación al régimen de estabilidad\".\n\nQue, el artículo 11 del Anexo I al Decreto Nº 214 de fecha 27 de febrero de 2006 que homologa el CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACIÓN PÚBLICA NACIONAL prevé que \"El ingreso a las jurisdicciones y entidades comprendidas por el presente estará sujeto a la previa acreditación de las siguientes condiciones mínimas: (.) b) Condiciones de conducta e idoneidad para el cargo que se acreditará mediante los regímenes que se establezcan para la selección o concurso, según corresponda, que aseguren los principios de publicidad, transparencia e igualdad de oportunidades y de trato en el acceso a la función pública.\".\n\nQue, el artículo 13 del citado plexo normativo contempla que \"Las designaciones efectuadas en violación a lo dispuesto por los dos artículos anteriores o por cualquier otra norma vigente, podrán ser declaradas nulas, cualquiera sea el tiempo transcurrido, sin perjuicio de la validez de los actos y de las prestaciones cumplidas durante el ejercicio de sus funciones\".\n\nQue, en otro orden, el Decreto Nº 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios, que homologa el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) establece en su artículo 9° que \"El personal comprendido bajo el régimen de estabilidad ingresa y progresa en los diferentes grados, tramos, niveles y agrupamientos así como por su acceso a las funciones ejecutivas y de jefatura, de conformidad con el régimen de carrera previsto en el presente Convenio, como resultado del nivel de idoneidad, formación académica y rendimiento laboral que alcance\".\n\nQue, la OFICINA NACIONAL DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN, ha expresado que \"...es opinión de esta Oficina Nacional que al no gozar de estabilidad por no haber accedido al cargo conforme el mecanismo indicado en la normativa vigente, la cancelación de la designación de la Dra. Pedrazzo dispuesta por Resolución SLyT N° 37/15 fue dictada con sujeción al ordenamiento jurídico vigente\" (IF-2017-25311037-APNONEP# MM).\n\nQue, en igual sentido se ha expedido la PROCURACIÓN DEL TESORO DE LA NACIÓN consignando que \"...A la luz de las normas detalladas en el capítulo anterior, es dable advertir que el ingreso de la doctora Pedrazzo se produjo, entonces, sin haberse sustanciado previamente el procedimiento de selección exigido por la Ley Marco tanto para acreditar idoneidad para el cargo como para asegurar el principio de igualdad en el acceso a la función pública.\n\nQue, asimismo la PROCURACIÓN DEL TESORO DE LA NACIÓN estimó que \"En función de ello, dicho decreto no era apto para generar en la doctora Pedrazzo el derecho a la estabilidad en el empleo público, toda vez que, conforme prescribe el último párrafo del artículo 8° del Reglamento de la Ley Marco la designación de personal ingresante en la Administración Pública Nacional en cargos de carrera sin la aplicación de los sistemas de selección previstos por los escalafones vigentes, no reviste en ningún caso carácter de permanente, no genera derecho a la incorporación al régimen de estabilidad.\" (IF-2017-17777650-APN-PTN).\n\nQue, por todo lo expuesto cabe concluir que la ex agente no había reunido la totalidad de los requisitos mencionados en el artículo 17 de la Ley Marco para adquirir estabilidad.\n\nQue, no habiendo la causante aportado nuevos elementos de juicio capaces de desvirtuar la decisión adoptada primigeniamente por conducto de la Resolución SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 37/15 y atento que la resolución recurrida cumple con la totalidad de los recaudos exigidos para los actos de tal naturaleza, no sólo por estar debidamente motivada y poseer un adecuado sustento en los hechos y el derecho que le sirvieron de causa, sino porque también previo a su emisión se han cumplido los procedimientos esenciales y sustanciales inherentes a la misma, corresponde en esta instancia el rechazo del recurso jerárquico en subsidio.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue, el MINISTERIO DE MODERNIZACIÓN y la PROCURACIÓN DEL TESORO DE LA NACIÓN, han tomado la intervención correspondiente.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 90 del Reglamento de Procedimientos Administrativos Decreto 1759/72 - T.O.2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la doctora Sylvana Andrea PEDRAZZO (D.N.I. N° 18.787.025) contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 37 de fecha 5 de mayo de 2015, por la cual se dispuso el cese de su designación en un cargo Nivel B - Grado 3 de esta Secretaría, por las causales expuestas en la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la interesada que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos Decreto 1759/72 -T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado cuerpo normativo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20180000370"
    }
  }
}