{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-033-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1725368571866,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1330-nacional-importacion-mercaderias-recibir-perfeccionamiento-industrial-dn20040001330-2004-09-30"
      }
    },
    "content": {
      "mecanografico": 20040001330,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1330,
      "fecha": "2004-09-30",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001330 2004 09 30",
      "titulo-norma": "Importación de mercaderías a recibir perfeccionamiento industrial",
      "nombre-coloquial": "DECRETO NACIONAL 1.330/2004",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 10 01"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-09-03",
      "fecha-mod": "2024-09-03",
      "timestamp": "2024-09-03T09:54:49",
      "timestamp-alta": "2024-09-03T09:54:49",
      "timestamp-m": "2024-09-03T09:54:49",
      "generalidades": {
        "sintesis": "SE ESTABLECEN CONDICIONES PARA LA IMPORTACION DE MERCADERIAS DESTINADAS A RECIBIR UN PERFECCIONAMIENTO INDUSTRIAL, CON LA OBLIGACION DE EXPORTARLAS PARA CONSUMO A OTROS PAISES BAJO LAS NUEVAS FORMAS RESULTANTES. SE DESCRIBEN LAS MERCADERIAS INCLUIDAS EN EL REGIMEN, LAS QUE NO ABONARAN LOS TRIBUTOS QUE GRAVAN LA IMPORTACION PARA CONSUMO. SE FACULTA A LA SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA A DISPONER LAS INCORPORACIONES O ELIMINACIONES QUE ESTIME NECESARIAS. SE DA INTERVENCION A LA ADMIISTRACION FEDERAL DE INGRESOS PUBLICOS EN RELACION CON LOS PROCEDIMIENTOS NECESARIOS PARA IMPLEMENTAR EN EL SISTEMA INFORMATICO MARIA ASPECTOS INHERENTES AL REGIMEN QUE SE APRUEBA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 39 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 38"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "exportación para consumo"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones/destinaciones de exportación/exportación para consumo"
            },
            "sinonimos": {
              "termino": [
                "destinación de exportación para consumo",
                "exportación definitiva",
                "comercio internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "AFIP DGA"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGA"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Dirección General de Aduanas",
                "Dirección Nacional de Aduanas",
                "Administración Nacional de Aduanas",
                "Administración Federal de Ingresos Públicos Dirección General de Aduanas",
                "ANA",
                "DGA",
                "Administración General de Aduanas y Puertos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "importación temporaria"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones/regímenes especiales de importación/destinaciones de importación/importación temporaria"
            },
            "sinonimos": {
              "termino": [
                "admisión temporaria de mercaderías",
                "comercio internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema informático María"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/sistemas informativos/sistemas de registro/Sistema informático María"
            },
            "sinonimos": {
              "termino": [
                "sistemas informáticos tributarios",
                "sistemas de registro tributario y aduanero",
                "SIM",
                "sistema registral"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "destinación de exportación para consumo (exportación para consumo)",
            "Derecho Aduanero",
            "AFIP",
            "operaciones aduaneras",
            "regímenes especiales de importación",
            "exportación definitiva (exportación para consumo)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "ANA (AFIP DGA)",
            "Administración General de Aduanas y Puertos (AFIP DGA)",
            "comercio exterior",
            "importación temporaria",
            "AFIP DGA",
            "Dirección General de Aduanas (AFIP DGA)",
            "SIM (Sistema informático María)",
            "admisión temporaria de mercaderías (importación temporaria)",
            "Administración Federal de Ingresos Públicos Dirección General de Aduanas (AFIP DGA)",
            "sistema registral (sistemas de registro)",
            "Administración Nacional de Aduanas (AFIP DGA)",
            "exportaciones",
            "sistemas informáticos tributarios (sistemas informativos)",
            "DGA (AFIP DGA)",
            "sistemas informativos",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "Dirección Nacional de Aduanas (AFIP DGA)",
            "destinaciones de importación",
            "exportación para consumo",
            "importaciones",
            "sistemas de registro",
            "sistemas de registro tributario y aduanero (sistemas de registro)",
            "Sistema informático María",
            "destinaciones de exportación"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0187890/2002 del Registro del ex-MINISTERIO DE LA PRODUCCION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el régimen de importación temporaria para perfeccionamiento industrial constituye un instrumento apto para expandir las exportaciones y estimular la actividad económica del país.\n\nQue se estima necesario efectuar modificaciones que permitan simplificar los trámites y mejorar los controles administrativos reemplazando el sistema creado por la Resolución Nº 72 del 20 de enero de 1992 del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y el Decreto Nº 1439 del 11 de diciembre de 1996.\n\nQue por el Artículo 277 de la Ley Nº 22.415 el PODER EJECUTIVO NACIONAL está facultado para acordar regímenes especiales de importación temporaria.\n\nQue el presente instrumento constituye un régimen especial de importación temporaria con objetivos promocionales, de acuerdo con lo previsto en el inciso e) del Artículo 1º y en el Artículo 7º de la Ley Nº 23.101.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en virtud de las facultades conferidas por el Artículo 277 de la Ley Nº 22.415 y por los Artículos 2º y 7º de la Ley Nº 23.101.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - En las condiciones establecidas en el presente decreto podrán importarse temporariamente mercaderías destinadas a recibir un perfeccionamiento industrial, con la obligación de exportarlas para consumo a otros países bajo las nuevas formas resultantes, dentro del plazo autorizado."
        },
        {
          "numero-articulo": 2,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000523 2017 07 18 0001 000 0000 000"
            }
          },
          "texto": "Art. 2º - Entiéndese por mercadería la definida en el artículo 10, apartado 1 de la Ley N° 22.415 (Código Aduanero) y sus modificatorias.\n\nPor perfeccionamiento industrial considérase a todo proceso de manufactura que implique una transformación, elaboración, combinación, mezcla, rehabilitación, fraccionamiento, montaje o incorporación de aparatos o conjuntos de aparatos que aporten perfeccionamiento tecnológico y/o funcional.\n\nAsimismo, la Autoridad de Aplicación podrá incorporar aquellos procesos que por sus características no desvirtúen la finalidad del régimen.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/9/2018) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000854 2018 09 25 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Quedan, asimismo, comprendidas en el presente régimen las mercaderías que desaparecen total o parcialmente en el proceso productivo, las que constituyen elementos auxiliares para dicho proceso y las que fuesen auxiliares habituales de la práctica comercial, aptas para envasar, contener y acondicionar, siempre que estas últimas se exporten con las respectivas mercaderías."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Las mercaderías que se importen al amparo del presente régimen no abonarán los tributos que gravan la importación para consumo, siendo exigibles las tasas retributivas de servicios con excepción de las de estadística y de comprobación de destino.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 6/5/2019) LAS DISPOSICIONES DEL PRESENTE ARTICULO QUEDAN SIN EFECTO HASTAEL 31 DE DICIEMBRE DEL 2019",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000332 2019 05 03 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Podrán ser usuarios del presente régimen las personas humanas o jurídicas inscriptas en el Registro de Importadores y Exportadores de la DIRECCIÓN GENERAL DE ADUANAS dependiente de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA, que sean usuarias directas o no directas de la mercadería objeto de la importación temporaria. En el caso de usuarios que no sean directos, quien registre la importación temporaria asume la titularidad y responsabilidad de la operatoria.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/9/2018) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000854 2018 09 25 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - La mercadería importada bajo el presente régimen deberá ser exportada para consumo bajo la nueva forma resultante del perfeccionamiento industrial, dentro del plazo de TRESCIENTOS SESENTA (360) días computados desde la fecha de su libramiento."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Cuando se trate de bienes de producción no seriada comprendidos en las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) que se detallan en el Anexo que consta de DOS (2) planillas y que forma parte integrante del presente decreto, el plazo será de SETECIENTOS VEINTE (720) días."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Cuando la mercadería importada en las condiciones que establece el presente régimen, deba ser exportada en cumplimiento de un programa de entregas y/o de larga ejecución, cuya operatoria responda a características particulares en función de las exigencias contractuales, la SECRETARÍA DE COMERCIO del MINISTERIO DE PRODUCCIÓN podrá otorgar, en los términos y condiciones que ésta determine, un plazo especial para el cumplimiento de la obligación de exportar.\n\nAsimismo, cuando las características del proceso productivo de un determinado sector lo justifiquen, la Autoridad de Aplicación podrá otorgar un plazo especial de exportación conforme ésta lo determine, previa petición fundada del interesado que deberá sustentarla mediante documentación suficiente en su primera presentación.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000523 2017 07 18 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 26/9/2018) SEGUNDO PARRAFO INCORPORADO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000854 2018 09 25 0003 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 9,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000523 2017 07 18 0003 000 0000 000"
            }
          },
          "texto": "Art. 9º - El importador podrá solicitar, por única vez, el otorgamiento de una prórroga cuando se halle impedido de realizar la exportación de las mercaderías importadas en las condiciones del artículo 1° de la presente medida, dentro de los plazos establecidos en los artículos 6° y 7° y los que se otorguen de acuerdo al artículo 8°, segundo párrafo.\n\nLa solicitud deberá presentarse ante la DIRECCIÓN GENERAL DE ADUANAS a través del Sistema Informático de Trámite Aduanero (SITA).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/9/2018) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000854 2018 09 25 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Facúltase a la SECRETARÍA DE COMERCIO a disponer las incorporaciones o eliminaciones que estime necesarias en la lista del Anexo que consta de DOS (2) planillas y que forma parte integrante del presente decreto.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000523 2017 07 18 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Cuando se presente una situación de desastre natural de carácter catastrófico, guerra civil o internacional, declarada o no, revolución, sublevación, confiscación, expropiación, prohibición o restricción de importar en el país de destino, cancelación no imputable al comprador, de emergencia agropecuaria declarada o de incendio u otras razones de fuerza mayor, la DIRECCIÓN GENERAL DE ADUANAS concederá una extensión del plazo contemplado en el presente decreto, por un único período de hasta TRESCIENTOS SESENTA (360) días.\n\nLa extensión del plazo estará sujeta a la previa autorización expresa de la SECRETARÍA DE COMERCIO, conforme a la reglamentación que se dicte.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000523 2017 07 18 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - La SECRETARÍA DE COMERCIO podrá autorizar por única vez, la transferencia total o parcial de la mercadería importada temporariamente, previo a su perfeccionamiento industrial, cuando el importador acredite fehacientemente la imposibilidad de cumplir con los compromisos asumidos bajo el presente régimen, en las condiciones que esa Secretaría establezca. En este caso, el destinatario de dicha transferencia deberá efectuar el perfeccionamiento industrial y exportar la mercadería en los plazos previstos por el presente decreto, para lo cual deberá contar con el Certificado de Tipificación de Importación Temporaria (C.T.I.T.) exigido en el artículo 15 de la presente medida.\n\nEn tales supuestos, las garantías serán de exclusiva responsabilidad del importador original.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000523 2017 07 18 0006 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - El usuario directo del régimen podrá, previa comunicación al Servicio Aduanero, entregar las mercaderías objeto de la importación temporaria para su procesamiento a un tercero. No obstante, la responsabilidad de efectivizar la exportación del bien resultante continuará estando a cargo del usuario del presente régimen.\n\nEn los supuestos de importación para consumo de mercadería previamente importada bajo una destinación suspensiva de importación temporaria bajo el régimen del Decreto N° 1330 del 30 de septiembre de 2004 y sus modificaciones o del Decreto N° 688 del 26 de abril de 2002 y sus modificaciones, la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS podrá percibir el pago del CIEN POR CIENTO (100 %) del impuesto, en los términos y condiciones que fije el citado organismo. La mencionada percepción deberá hacerse efectiva al momento del registro de la correspondiente solicitud de destinación definitiva de importación para consumo",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 02/09/2024) SEGUNDO PÁRRAFO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000779 2024 08 30 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - La exportación para consumo de la mercadería importada temporariamente luego de ser sometida al perfeccionamiento industrial, podrá realizarse por cuenta y orden del beneficiario del presente régimen subsistiendo la responsabilidad del importador. Asimismo, la mercadería podrá ser exportada conteniendo otra mercadería de exportación."
        },
        {
          "numero-articulo": 15,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000523 2017 07 18 0007 000 0000 000"
            }
          },
          "texto": "Art. 15. - El beneficiario del presente régimen deberá previamente obtener el Certificado de Tipificación de Importación Temporaria (C.T.I.T.), que emitirá la SECRETARÍA DE COMERCIO. Dicho certificado determinará la relación insumo-producto, detallando insumos, mermas y/o pérdidas que conformen el producto y el mismo deberá ser presentado ante la DIRECCIÓN GENERAL DE ADUANAS en oportunidad de tramitarse la Destinación Suspensiva de Importación Temporaria (D.S.I.T.) correspondiente.\n\nEn los términos y condiciones que determine la Autoridad de Aplicación, los beneficiarios deberán presentar un dictamen técnico acorde con el proceso de perfeccionamiento industrial con los requisitos que establezca dicha autoridad correspondiente a la tipificación que se solicite.\n\nLa presentación del dictamen técnico podrá realizarse, a opción del requirente:\n\na. Junto con la solicitud del Certificado de Tipificación de Importación Temporaria (C.T.I.T.) al que se refiere este artículo, o b. Dentro de los TRESCIENTOS SESENTA (360) días corridos posteriores a la fecha de emisión del Certificado de Tipificación de Importación Temporaria (C.T.I.T.).\n\nEl incumplimiento de la presentación del dictamen técnico en el plazo establecido en el inciso b), dará lugar a la baja del Certificado de Tipificación de Importación Temporaria (C.T.I.T.) y a las siguientes sanciones:\n\nI. Cuando durante el plazo indicado no se hubiese hecho uso del Certificado de Tipificación de Importación Temporaria (C.T.I.T.) emitido, el requirente no podrá solicitar uno idéntico por el plazo de TRESCIENTOS SESENTA (360) días corridos ni pedir nuevas tipificaciones al amparo del presente régimen por el plazo de CIENTO OCHENTA (180) días corridos desde que operara el incumplimiento.\n\nII. Cuando durante el plazo indicado se hubiese hecho uso del Certificado de Tipificación de Importación Temporaria (C.T.I.T.), el requirente no podrá continuar utilizando dicho certificado, ni solicitar nuevas tipificaciones al amparo del presente régimen por el plazo de TRESCIENTOS SESENTA (360) días corridos desde que operara el incumplimiento y deberá pagarse, además de los tributos no abonados vigentes al momento de la fecha del registro de la Destinación Suspensiva de Importación Temporaria (D.S.I.T.), una multa equivalente al VEINTICUATRO POR CIENTO (24%), calculada sobre el valor en Aduana de la totalidad de la mercadería importada a la fecha de vencimiento. En el caso de existir remanentes de insumos importados al amparo del régimen, los mismos deberán ser nacionalizados.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/9/2018) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000854 2018 09 25 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "15 002",
          "texto": "ARTÍCULO 15 BIS.- En caso de existir diferencias entre lo declarado por el usuario a los fines de la emisión del Certificado de Tipificación de Importación Temporaria (C.T.I.T.) original y el dictamen técnico que éste presente, la Autoridad de Aplicación emitirá un Certificado de Tipificación de Importación Temporaria (C.T.I.T.) Reemplazo, de conformidad con la información obrante en dicho dictamen.\n\nSi a la fecha de emisión del Certificado de Tipificación de Importación Temporaria (C.T.I.T.) Reemplazo, no se hubiera realizado la exportación de la mercadería, no se aplicarán sanciones y el usuario cancelará la Destinación Suspensiva de Importación Temporaria (D.S.I.T.) en función del Certificado de Tipificación de Importación Temporaria (C.T.I.T.) Reemplazo.\n\nSi a la fecha de emisión del Certificado de Tipificación de Importación Temporaria (C.T.I.T.) Reemplazo, se hubiera realizado la exportación total o parcial de la mercadería, se procederá de la siguiente forma:\n\na. Cuando hubiere diferencias en la relación insumo-producto, entre el Certificado de Tipificación de Importación Temporaria (C.T.I.T.) original y el Certificado de Tipificación de Importación Temporaria (C.T.I.T.) Reemplazo, se aplicará únicamente una multa equivalente al CINCO POR CIENTO (5%) del valor en Aduana de los insumos importados cancelados.\n\nb. Cuando la única diferencia sea que en el Certificado de Tipificación de Importación Temporaria (C.T.I.T.) original se declaró como pérdida lo que en el Certificado de Tipificación de Importación Temporaria (C.T.I.T.) Reemplazo se tipificó como merma, sólo deberá abonarse la totalidad de los tributos que gravan la importación para consumo, vigentes a la fecha de oficialización, de acuerdo a su nuevo estado y valor como merma.\n\nc. En caso de existir un saldo remanente de la Destinación Suspensiva de Importación Temporaria (D.S.I.T.), deberá ser cancelado con el Certificado de Tipificación de Importación Temporaria (C.T.I.T.) Reemplazo.\n\nCuando la merma o pérdida declarada en el Certificado de Tipificación de Importación Temporaria (C.T.I.T.) original sea inferior a la obrante en el Certificado de Tipificación de Importación Temporaria (C.T.I.T.) Reemplazo, el usuario deberá utilizar, para futuras operaciones, el Certificado de Tipificación de Importación Temporaria (C.T.I.T.) Reemplazo.\n\nCuando un usuario haya solicitado y obtenido TRES (3) o más Certificados de Tipificación de Importación Temporaria (C.T.I.T.) en los términos del artículo 15, inciso b) de la presente medida, en un período de UN (1) año calendario, en los que se hubieren suscitado diferencias respecto del dictamen técnico, aquel no podrá volver a hacer uso de dicha modalidad por el término de UN (1) año a contar desde la fecha del tercero de ellos, pudiendo únicamente obtener nuevos Certificados de Tipificación de Importación Temporaria (C.T.I.T.) en los términos del artículo 15, inciso a) del presente decreto.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 19/7/2017)ARTICULO INCORPORADO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000523 2017 07 18 0008 000 0000 000"
              },
              {
                "cr": "(B.O. 26/9/2018) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000854 2018 09 25 0006 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. - Cuando por circunstancias debidamente justificadas, las mercaderías que hubiesen sido importadas temporariamente bajo el presente régimen fuesen exportadas para consumo dentro del plazo autorizado sin haber sido objeto del perfeccionamiento previsto para el que fueron importadas, no se hallarán sujetas al pago de ningún tributo ni multa. El trámite correspondiente deberá efectuarse ante la DIRECCIÓN GENERAL DE ADUANAS.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/9/2018) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000854 2018 09 25 0007 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - En los supuestos de deterioro, destrucción total o pérdida irremediable por caso fortuito o fuerza mayor, sufridos por la mercadería durante su permanencia bajo el presente régimen de importación temporaria, será aplicable el tratamiento que surge de los Artículos 260, 261 y 262 del Código Aduanero, según corresponda."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18. - Considéranse pérdidas las mermas, residuos y sobrantes irrecuperables, no estando por ello sujetas al tratamiento arancelario de importación para consumo.\n\nLas mermas, residuos y sobrantes que tuviesen valor comercial, estarán sujetas a valoración aduanera y deberán exportarse o importarse para consumo, bajo la nueva forma resultante, dentro de los NOVENTA (90) días corridos de realizada la última exportación, con lo cual se habrá cumplido la obligación impuesta en el régimen.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000523 2017 07 18 0009 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 19,
          "texto": "Art. 19. - Cuando la mercadería importada temporariamente no haya cumplido con las condiciones establecidas por el Artículo 1º del presente decreto, el interesado solicitará a la Dirección General de Aduanas, la autorización de importación para consumo de la mercadería, de acuerdo a las condiciones que se establezcan."
        },
        {
          "numero-articulo": 20,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000523 2017 07 18 0010 000 0000 000"
            }
          },
          "texto": "Art. 20. - Cuando se produzca la importación para consumo de mercadería ingresada bajo el presente régimen, deberá abonarse, además de los tributos correspondientes a esta destinación vigentes a la fecha de su registro, una suma adicional del DOS POR CIENTO (2%) mensual, determinada sobre el valor en Aduana de la mercadería a esa fecha. Dicha suma se calculará a partir del primer mes computado desde el momento de la importación temporaria, cubriendo el período que transcurra hasta la importación definitiva y en ningún caso podrá ser inferior al DOCE POR CIENTO (12%) del mencionado valor en Aduana, salvo que dicho valor resultara inferior al que se hubiere determinado para la mercadería a los efectos de su importación temporaria, en cuyo caso se tomará en cuenta este último valor.\n\nEn los casos en que el usuario hubiere obtenido el otorgamiento de un plazo especial en los términos de lo dispuesto por el artículo 8° del presente decreto, la suma adicional del DOS POR CIENTO (2%) mensual referida no podrá ser inferior al DOCE POR CIENTO (12%) ni superior al SETENTA Y DOS POR CIENTO (72%) del mencionado valor.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/9/2018) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000854 2018 09 25 0008 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 21,
          "texto": "Art. 21. - La SECRETARÍA DE COMERCIO dictará las normas que determinen el tratamiento a seguir en aquellos casos en que la mercadería comprendida en una destinación suspensiva de importación al amparo de este régimen, fuera objeto de investigaciones por presuntas prácticas desleales o salvaguardias, o se encontrara sujeta a cupos de importación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000523 2017 07 18 0011 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22. - Las importaciones temporarias efectuadas al amparo del presente decreto, quedan sujetas al régimen de garantía previsto en el Artículo 453 y siguientes del Código Aduanero.\n\nLas obligaciones emergentes de las normas dictadas como consecuencia de investigaciones por presuntas prácticas desleales o salvaguardias, quedarán comprendidas dentro de los tributos referidos en el artículo 256 de la Ley N° 22.415 (Código Aduanero) y sus modificatorias, siendo de aplicación a dichas medidas provisionales o definitivas lo dispuesto en el párrafo precedente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/9/2018) SEGUNDO PARRAFO INCORPORADO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000854 2018 09 25 0009 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 23,
          "texto": "Art. 23. - Excepto en los supuestos previstos en los artículos 15 y 15 bis del presente decreto, en cuyo caso se aplicarán las sanciones allí dispuestas, serán aplicables a las infracciones que se cometan al presente régimen las disposiciones especiales contempladas en los Capítulos 7 y 10 del Título II de la Sección XII del Código Aduanero, según corresponda. Regirán en tales casos las normas de procedimientos, sustanciación y resolución previstas en la mencionada legislación.\n\nDentro de los DIEZ (10) días de haber quedado firme la resolución sancionatoria que se hubiere dictado en los términos de las normas recién citadas, la DIRECCIÓN GENERAL DE ADUANAS remitirá a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, para su publicación en el Boletín Oficial, los nombres de los infractores.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/9/2018) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000854 2018 09 25 0010 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 24,
          "texto": "Art. 24. - Aún cuando la mercadería importada en los términos del presente régimen no sea exportada bajo la nueva forma resultante de la aplicación del proceso industrial comprometido, no constituirá infracción ni transgresión alguna su exportación o su importación para consumo si se cumplen las condiciones previstas en los Artículos 16 y 20 del presente decreto, según el caso. En estos supuestos la Dirección General de Aduanas dará por cancelado el respectivo Despacho de Importación Temporaria, liberando las correspondientes garantías de acuerdo a lo previsto en el Artículo 22."
        },
        {
          "numero-articulo": 25,
          "texto": "Art. 25. - Las mercaderías que se exporten en virtud de lo establecido en el presente decreto estarán sujetas al pago de los tributos que gravaren la exportación para consumo y gozarán de los reintegros a la exportación vigentes al momento de la exportación, según corresponda.\n\nA los efectos del cálculo de los mismos y para la determinación de la base imponible y de la base de cálculo, respectivamente, se deducirá el valor CIF de la mercadería importada temporariamente contenida en el producto a exportar. En todos los casos, los tributos y los reintegros se liquidarán siguiendo la clasificación de la Nomenclatura Común del MERCOSUR (N.C.M.), correspondiente a la mercadería que se exporte.\n\nAsimismo, cuando la mercadería a exportar contenga insumos importados temporalmente, cuyos valores resulten superiores a los del producto resultante al momento de su exportación, debido a las fluctuaciones del mercado, la base imponible y la base de cálculo se determinarán en función del valor agregado nacional.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000523 2017 07 18 0012 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 26,
          "texto": "Art. 26. - La SECRETARÍA DE COMERCIO podrá disponer la exclusión del presente régimen de aquellas mercaderías que considere que, por su naturaleza, desvirtúan el objeto de la importación temporaria del presente régimen.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000523 2017 07 18 0013 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 27,
          "texto": "Art. 27. - El usuario directo del presente régimen podrá importar mercaderías destinadas a la reposición de aquellas que sean idénticas y que, previamente importadas para consumo por dicho usuario, y luego de ser objeto de alguno de los procesos de perfeccionamiento industrial definidos en el artículo 2º de este decreto, hayan sido exportadas para consumo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 02/09/2024) ARTÍCULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000779 2024 08 30 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 28,
          "texto": "Art. 28. - Para que proceda la aplicación de lo dispuesto en el Artículo 27 del presente decreto, el plazo máximo entre la fecha del libramiento a plaza de la mercadería importada para consumo y la del registro de la solicitud de su ulterior destinación definitiva de exportación para consumo, será de TRESCIENTOS SESENTA (360) días."
        },
        {
          "numero-articulo": 29,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017)ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000523 2017 07 18 0014 000 0000 000"
            }
          },
          "texto": "Art. 29. - La importación de la mercadería destinada a reponer existencias deberá efectuarse dentro del plazo de los TRESCIENTOS SESENTA (360) días contados a partir de la fecha del registro de la solicitud de destinación definitiva de exportación para consumo.\n\nLa mercadería importada para reponer existencias podrá quedar en el país o ser nuevamente exportada para consumo luego de haber recibido un perfeccionamiento industrial en los términos del artículo 2º del presente decreto. Solo cuando hubiese sido exportada para consumo dentro del plazo de TRESCIENTOS SESENTA (360) días contados desde la fecha de su libramiento, el usuario directo podrá solicitar nuevamente la reposición de dicha mercadería. Este plazo no admitirá prórroga alguna.\n\nEn todos los casos, el usuario que registre una destinación de exportación para consumo al amparo del Régimen de Reposición de Existencias (Repostock) deberá declarar dicha condición, por medios digitales y automatizados en el SISTEMA INFORMÁTICO MALVINA (S.I.M.) de la DIRECCIÓN GENERAL DE ADUANAS, o el que en el futuro lo reemplace, en los términos que establezca la normativa complementaria correspondiente; así como contar con un Certificado de Tipificación de Importación Temporaria (C.T.I.T.) previamente emitido. Cuando el usuario que declara la exportación referenciada fuera distinto al importador de los insumos de la mercadería transformada que se exporta, ambos deberán contar con un Certificado de Tipificación de Importación Temporaria (C.T.I.T.), emitidos previo a la exportación, con el fin de validar la relación insumo producto entre importaciones y exportaciones.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 02/09/2024) ARTÍCULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000779 2024 08 30 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "29 002",
          "texto": "ARTÍCULO 29 bis.- La autorización para importación de mercadería con el beneficio de reposición de stock será emitida por la SUBSECRETARÍA DE COMERCIO EXTERIOR de la SECRETARÍA DE INDUSTRIA Y COMERCIO del MINISTERIO DE ECONOMÍA, en los términos que establezca la normativa complementaria correspondiente, y se remitirá a la DIRECCIÓN GENERAL DE ADUANAS mediante el Régimen de Ventanilla Única de Comercio Exterior Argentino (VUCEA), en el marco del \"Servicio de Recepción de LPCO\" para la admisión de Licencias, Permisos, Certificados y Otros documentos y su validación automática en el SISTEMA INFORMÁTICO MALVINA (S.I.M.), la que deberá ser declarada al momento de la oficialización de las solicitudes de destinación definitiva de importación para consumo por la cual se solicita la reposición de mercadería, conforme lo establezca la normativa complementaria correspondiente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 02/09/2024) ARTÍCULO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000779 2024 08 30 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "29 003",
          "texto": "ARTÍCULO 29 ter.- La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS remitirá a la Autoridad de Aplicación y a la Unidad Ejecutora del Régimen de Ventanilla Única de Comercio Exterior Argentino (VUCEA), mediante los medios que la normativa complementaria establezca a tal fin, la información correspondiente a las declaraciones aduaneras vinculadas al Régimen de Reposición de Existencias (Repostock) para optimizar su control; así como toda aquella información que la Autoridad de Aplicación estime corresponder para la aplicación del presente decreto.\n\nLa información arrojada por los medios digitales utilizados para la tramitación del presente será vinculante para el usuario, la Autoridad de Aplicación y la Autoridad de Fiscalización en el marco de las facultades previstas en el presente régimen.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 02/09/2024) ARTÍCULO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000779 2024 08 30 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 30,
          "texto": "Art. 30. - Las mercaderías destinadas a la reposición de existencias tendrán el tratamiento establecido en el Artículo 4º del presente decreto."
        },
        {
          "numero-articulo": 31,
          "texto": "Art. 31. - Quedan excluidas de lo mencionado en los Artículos 27, 28, 29 y 30, aquellas mercaderías: a) cuya importación se encuentre prohibida al momento de solicitarse la reposición de existencias, b) que al momento de ser exportadas definitivamente hubieren solicitado y/o percibido el beneficio por Draw-Back."
        },
        {
          "numero-articulo": 32,
          "texto": "Art. 32. - Serán de aplicación todas las normas del Código Aduanero en los aspectos no contemplados expresamente en el régimen que se instituye."
        },
        {
          "numero-articulo": 33,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2017) ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000523 2017 07 18 0015 000 0000 000"
            }
          },
          "texto": "Art. 33. - La SECRETARÍA DE COMERCIO será la Autoridad de Aplicación del presente régimen en tanto que la DIRECCIÓN GENERAL DE ADUANAS será la Autoridad de Fiscalización en el ámbito aduanero.\n\nLos citados organismos dictarán las normas de aplicación el presente decreto, conforme a sus respectivas competencias y estarán facultados para realizar las auditorías, inspecciones y verificaciones que consideren necesarias a fin de comprobar el cumplimiento del régimen. Dichas auditorías prevalecerán sobre los dictámenes técnicos presentados por los usuarios, conforme lo determine la Autoridad de Aplicación. De corresponder, serán aplicables los supuestos del artículo 15 bis del presente decreto, sin perjuicio de las atribuciones y facultades previstas en la legislación aduanera y normas legales vigentes.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/9/2018) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000854 2018 09 25 0011 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 34,
          "texto": "Art. 34. - La Autoridad de Aplicación podrá solicitar a organismos oficiales competentes toda aquella información que considere necesaria para evaluar aspectos inherentes al régimen."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/9/2018) ARTICULO DEROGADO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000854 2018 09 25 0012 000 0000 000"
            }
          },
          "numero-articulo": 35,
          "texto": "Art. 35. - NOTA DE REDACCION: (DEROGADO POR DECRETO 854/2018) El MINISTERIO DE ECONOMIA Y PRODUCCION publicará para su consulta, información contenida en los Certificados de Tipificación de Importación Temporaria (C.T.I.T.) solicitados, en la página web de ese Organismo."
        },
        {
          "numero-articulo": 36,
          "texto": "Art. 36. - La ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS y la Autoridad de Aplicación establecerán los procedimientos necesarios para implementar en el SISTEMA INFORMATICO MARIA de la Dirección General de Aduanas, aspectos inherentes al presente régimen."
        },
        {
          "numero-articulo": 37,
          "texto": "Art. 37. - La Resolución Nº 72 del 20 de enero de 1992 del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, sus modificatorias y complementarias, y el Decreto Nº 1439 del 11 de diciembre de 1996, quedan derogados a partir de la fecha en que comience a regir el presente decreto, sin perjuicio de lo cual seguirán aplicándose a aquellas operaciones que se hayan cursado al amparo de los mismos.\n\nAsimismo, los Certificados de Tipificación y Clasificación (C.T.C.) emitidos en virtud de las normas citadas en el presente artículo, mantendrán su validez en las condiciones que establezca la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 38,
          "texto": "Art. 38. - El presente decreto comenzará a regir a partir de la fecha de entrada en vigencia de la norma reglamentaria que dicte el MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 39,
          "texto": "Art. 39. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO",
        "modificado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 26/9/2018) ANEXO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETÍN OFICIAL",
            "id": "MODIFICADO_POR_0",
            "ref": "DEC C 000854 2018 09 25 0013 000 0000 000"
          }
        },
        "observado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 22/12/2017) Se excluye del anexo (importaciones mercaderías con perfeccionamiento industrial): las posiciones arancelarias de la Nomenclatura Común del Mercosur (NCM) correspondientes al capítulo 89 \"Barcos y demás estructuras flotantes\"",
            "id": "OBSERVADO_POR_0",
            "ref": "LEY C 027418 2017 11 29 0009 000 0000 000"
          }
        }
      },
      "id-infojus": "DN20040001330",
      "fecha-umod": 20240903100251
    }
  }
}