{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-667-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991645153,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1766-nacional-aprobacion-modelo-contrato-prestamo-corporacion-andina-fomento-caf-destino-financiar-parcialmente-ejecucion-proyecto-rehabilitacion-pavimentacion-paso-internacional-pehuenche-dn20070001766-2007-11-28"
      }
    },
    "content": {
      "mecanografico": 20070001766,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1766,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-11-28",
      "standard-normativo": "DEC C 001766 2007 11 28",
      "titulo-norma": "APROBACION DE MODELO DE CONTRATO DE PRESTAMO CON LA CORPORACION ANDINA DE FOMENTO (CAF)CON DESTINO A FINANCIAR PARCIALMENTE LA EJECUCION DEL PROYECTO DE REHABILITACION Y PAVIMENTACION DEL PASO INTERNACIONAL EL PEHUENCHE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 12 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.766/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-12-04",
      "fecha-mod": "2007-12-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), con destino a financiar parcialmente la ejecución del \"PROYECTO DE REHABILITACION Y PAVIMENTACION DEL PASO INTERNACIONAL EL PEHUENCHE\" por un monto de DOLARES ESTADOUNIDENSES OCHENTA MILLONES (U$S 80.000.000), cuya copia autenticada forma parte integrante de la presente medida como Anexo I.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 OBSERVACION: Este Decreto se publica sin Anexo I. La documentación no publicada puede ser consultada en la Sede Central de esta Dirección Nacional (Suipacha 767 - Ciudad Autónoma de Buenos Aires) y en www.boletinoficial.gov.ar"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "paso fronterizo"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/control fronterizo/paso fronterizo"
            },
            "sinonimos": {
              "termino": [
                "fronteras",
                "paso de frontera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pavimentación"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/pavimentación"
            },
            "sinonimos": {
              "termino": [
                "obra de pavimentación",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "contrataciones del Estado (contratos administrativos)",
            "vialidad",
            "pavimentación",
            "contrato de obra pública",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "fronteras (límites de la Nación)",
            "obra de pavimentación (pavimentación)",
            "préstamo internacional",
            "Economía y finanzas",
            "Derecho administrativo",
            "paso de frontera (paso fronterizo)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "control fronterizo",
            "derecho económico financiero (Economía y finanzas)",
            "obras públicas",
            "paso fronterizo",
            "territorio",
            "Estado",
            "Derecho constitucional",
            "sistema financiero",
            "límites de la Nación",
            "contrataciones públicas (contratos administrativos)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "contratos administrativos"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0291139/2006 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000434 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001142 2003 11 26 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Expediente citado en el Visto tramita la aprobación del Modelo de Contrato de Préstamo para la realización del \"PROYECTO DE REHABILITACION Y PAVIMENTACION DEL PASO INTERNACIONAL EL PEHUENCHE\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) por un monto de DOLARES ESTADOUNIDENSES OCHENTA MILLONES (U$S 80.000.000).\n\nQue mediante el referido Modelo de Contrato de Préstamo la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA a fin de posibilitar la ejecución del \"PROYECTO DE REHABILITACION Y PAVIMENTACION DEL PASO INTERNACIONAL EL PEHUENCHE\", que se desarrollará bajo la supervisión general del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue el Programa financiado con los recursos del Préstamo mencionado en los considerandos precedentes tendrá por finalidad desarrollar un estratégico paso transandino fronterizo entre la REPUBLICA ARGENTINA y la REPUBLICA DE CHILE, alterno y complementario al PASO CRISTO REDENTOR de la Provincia de MENDOZA, que a su vez es parte integral del corredor bioceánico de los ejes de la Iniciativa para la Integración de la Infraestructura Regional Suramericana, MERCOSUR - CHILE y del Sur.\n\nQue, adicionalmente, se destinarán recursos financieros para la realización de estudios de preinversión sobre el potencial productivo y de generación de servicios del Corredor Bioceánico Pehuenche (CBP), así como para los programas y proyectos de inversión que se identifiquen, a fin de contribuir al ordenamiento territorial y al desarrollo sustentable de los territorios involucrados.\n\nQue la ejecución de los componentes:\n\na) Desarrollo Vial y c) Fortalecimiento Institucional de la DIRECCION DE GESTION AMBIENTAL de la DIRECCION NACIONAL DE VIALIDAD (DNV), serán llevados a cabo por la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado en la órbita de la SUBSECRETARIA DE OBRAS PUBLICAS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, de acuerdo a lo establecido en el Anexo del Modelo de Contrato de Préstamo.\n\nQue la ejecución del componente b) Preinversión, referido a los estudios sobre el potencial productivo y de generación de servicios del Corredor Bioceánico Pehuenche (CBP), del referido  Anexo al Modelo de Contrato de Préstamo, será llevado a cabo por la SUBSECRETARIA DE PLANIFICACION TERRITORIAL DE LA INVERSION PUBLICA dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue las condiciones generales, los plazos de amortización, períodos de gracia, tasa de interés, comisiones de compromiso y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son las usuales que se adoptan en este tipo de contratos y resultan adecuadas a los propósitos y objetivos a los que será destinado el Préstamo mencionado.\n\nQue la formalización de esta operatoria requiere que la REPUBLICA ARGENTINA, por medio del funcionario que la represente, suscriba el Contrato de Préstamo de que se trata y su documentación complementaria.\n\nQue conforme a la Ley de Ministerios (texto ordenado por Decreto Nº 438/92) y sus modificaciones, corresponde al MINISTERIO DE ECONOMIA Y PRODUCCION, entender en las negociaciones internacionales de naturaleza monetaria y financiera y en las relaciones con los organismos monetarios y financieros internacionales.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Economía y Producción para que, en nombre y representación de la REPUBLICA ARGENTINA, suscriba el Contrato de Préstamo y su documentación complementaria para la ejecución del \"PROYECTO DE REHABILITACION Y PAVIMENTACION DEL PASO INTERNACIONAL EL PEHUENCHE\", y acuerde modificaciones al mismo, siempre que no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue la JEFATURA DE GABINETE DE MINISTROS ha tomado intervención conforme lo dispuesto por el Decreto Nº 434 de fecha 15 de mayo de 1997. Que la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete, conforme al    Artículo 9º del  Decreto Nº 1142 de fecha 26 de noviembre de 2003. Que la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, por el Artículo 40 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005), el Artículo 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y la Ley Nº 26.135.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), con destino a financiar parcialmente la ejecución del \"PROYECTO DE REHABILITACION Y PAVIMENTACION DEL PASO INTERNACIONAL EL PEHUENCHE\" por un monto de DOLARES ESTADOUNIDENSES OCHENTA MILLONES (U$S 80.000.000), cuya copia autenticada forma parte integrante de la presente medida como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que el mismo designe, a suscribir el Contrato de Préstamo cuyo Modelo se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir    modificaciones al contrato cuyo modelo se aprueba por el  Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto del préstamo, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Establécese que la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado en la órbita de la SUBSECRETARIA DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, ejercerá las funciones relacionadas con la coordinación del \"PROYECTO DE REHABILITACION Y PAVIMENTACION DEL PASO INTERNACIONAL EL PEHUENCHE\" y con la ejecución de los componentes Desarrollo Vial y Fortalecimiento Institucional de la DIRECCION DE GESTION AMBIENTAL de la DIRECCION NACIONAL DE VIALIDAD."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Establécese que la SUBSECRETARIA DE PLANIFICACION TERRITORIAL DE LA INVERSION PUBLICA dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ejercerá las funciones relacionadas con la ejecución de los estudios de Preinversión sobre el potencial productivo y generación de servicios del Corredor Bioceánico Pehuenche (CBP), previstos en el \"PROYECTO DE REHABILITACION Y PAVIMENTACION DEL PASO INTERNACIONAL EL PEHUENCHE\"."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Peirano-De Vido"
      },
      "id-infojus": "DN20070001766"
    }
  }
}