{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-727-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990686134,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "727-nacional-estructura-organizativa-comision-nacional-actividades-espaciales-dn19920000727-1992-04-29"
      }
    },
    "content": {
      "mecanografico": 19920000727,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 727,
      "timestamp-m": "2012-03-27T11:55:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-04-29",
      "standard-normativo": "DEC C 000727 1992 04 29",
      "titulo-norma": "ESTRUCTURA ORGANIZATIVA DE LA COMISION NACIONAL DE ACTIVIDADES ESPACIALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 05 06"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 4",
            "id": "OBSERVA A0",
            "ref": "DEC C 002043 1980 09 09 0018 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "OBSERVA A1",
            "ref": "DNU C 000435 1990 03 04 0027 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 727/1992",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-03-27",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "APROBACION DE LA ESTRUCTURA ORGANIZATIVA DE LA COMISION NACIONAL DE ACTIVIDADES ESPACIALES.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B OBJETIVOS",
            "C RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D PLANTA",
            "E CATEGORIAS FINANCIADAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional de Actividades Espaciales"
            },
            "preferido": {
              "termino": "Comisión Nacional de Actividades Espaciales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Comisión Nacional de Actividades Espaciales",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000995 1991 05 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001435 1991 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024061 1991 12 19 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000995 1991 05 28 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000435 1990 03 04 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001887 1991 09 18 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto N. 995 del 28 de mayo de 1991, modificado por el Decreto N. 1.435 del  31 de julio de 1991, ambos ratificados por el artículo 23 de la Ley N. 24.061; fue creada la COMISION NACIONAL DE  ACTIVIDADES  ESPACIALES con capacidad  para  actuar  pública  y privadamente,  en  los  órdenes  científico,  técnico,  industrial, comercial,  administrativo    y  financiero,  con  plena  autarquía administrativa y financiera y con  dependencia  directa y exclusiva del Presidente de la Nación.\n\nQue si bien el artículo 4 inciso b) del citado decreto,  faculta a la  citada Comisión para \"dictar su reglamento interno y establecer su estructura  orgánica\",  se  ha  considerado prudente recurrir en esta primera instancia al Poder Ejecutivo  para la aprobación de su estructura  orgánica,  sin  perjuicio  de  que  toda   modificación posterior la efectúen las autoridades de la CONAE.\n\nQue  atento  a  la  circunstancia de que a la fecha aún no  se  ha tomado posesión material  de  las dependencias de la ex-CNIE que se hallan en las Provincias de BUENOS  AIRES,  CORDOBA,  MENDOZA  Y LA RIOJA,  se  hace imprescindible facultar a la CONAE para distribuir la planta permanente  que  se  aprueba  por  este  decreto  en  las distintas  gerencias  que conforman su estructura organizativa.\n\nQue la presente medida  encuadra  dentro  de  las  previsiones del inciso  b)  del  artículo 27 del Decreto N. 435 del 4 de  marzo  de 1990, texto modificado por el Decreto N. 1.887 del 18 de septiembre de  1991.  Que  este decreto se dicta en uso  de  las  atribuciones conferidas  por el  artículo  86,  inciso  1)  de  la  CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Apruébase  la Estructura Organizativa de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES  de  acuerdo con el Organigrama, Objetivos, Responsabilidad Primaria y Acciones,  Planta Permanente, Planta Permanente y Gabinete y Planilla Comparativa  de  Categorías Financiadas que como Anexos I, II, III, IV a), IV b) y V b)  forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Apruébase la Distribución por Cargos y Horas de Cátedra del Inciso 11 - Personal del Presupuesto General de la Administración  Nacional  para  1992,  correspondiente al Organismo Descentralizado  090 COMISION NACIONAL DE  ACTIVIDADES  ESPACIALES, de  acuerdo  con  el  detalle  que,  como  Anexo  Va,  forma  parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Facúltase  al  Presidente de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES a distribuir  la  planta  permanente  que se aprueba  por  el  presente en las distintas gerencias que conforman su estructura organizativa  y a determinar las aperturas inferiores a las aprobadas por el presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Exceptúase  a  la  COMISION  NACIONAL DE ACTIVIDADES ESPACIALES  de lo establecido por el art. 18 del  régimen  aprobado por el Decreto N. 2.043 del  9  de  septiembre  de  1980  y  de las limitaciones  establecidas en el artículo 27 del Decreto N. 435 del 4 de marzo de 1990,  sustituido  por  el  artículo 5 del Decreto N.\n\n1.887 del 18 de septiembre de 1991."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Los  gastos que origine el cumplimiento del presente decreto deberán imputarse  a  las  partidas  correspondientes  a la Jurisdicción  20 - PRESIDENCIA DE LA NACION - Finalidad 8 - Función 10  - Programa 009  -  Organismo  Descentralizado  090  -  COMISION NACIONAL DE ACTIVIDADES ESPACIALES."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART.  1:  Nota  de  redacción:  ORGANIGRAMA  -  NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "CONAE",
            "texto": "Objetivos\n\n1.  -  Diseñar,  ejecutar,  administrar  y  controlar  proyectos y emprendimientos en materia espacial.\n\n2.  -  Proponer  al  Poder  Ejecutivo  Nacional  el  Plan Nacional Espacial  para  la  Utilización  y Aprovechamiento de la Ciencia  y Tecnología  Espacial  con  fines  pacíficos    y  su  mecanismo  de financiación entendiendo asimismo en la administración  y ejecución del mismo.\n\n3.   -  Coordinar  todas  las  actividades  del  Sistema  Espacial Nacional,  incluyendo  todas  las instituciones públicas y privadas que  realicen,  directa o indirectamente,  actividades  espaciales."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "GERENCIA DE ADMINISTRACION",
              "texto": "Responsabilidad Primaria\n\nRealizar    la  gestión  económica,  contable,  patrimonial  y  de personal de la CONAE.\n\nAcciones\n\n1. - Realizar  la  programación,  organización, control y registro contable  de los actos administrativos  relativos  a  los  recursos econ mmico-financieros y patrimoniales de la CONAE.\n\n2. - Realizar  la  custodia  y movimiento de fondos y valores.\n\n3. - Efectuar el registro y control  de los bienes patrimoniales y adoptar las medidas para su resguardo, mantenimiento y conservación.\n\n4. - Efectuar el control de la ejecución  del presupuesto como así también elaborar toda la documentación financiera-contable  para su presentación ante los órganos de control.\n\n5.  -  Realizar  la  administración  de los recursos humanos de la CONAE promoviendo, asimismo, la capacitación  y  desarrollo  de los mismos.\n\n6.  -  Gestionar  la  compra  de  los  insumos  necesarios para la actividad  sustantiva  del Organismo como así también  programar  y gestionar el suministro  de  bienes  y servicios necesarios para su funcionamiento."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "GERENCIA DE DESARROLLO Y CONTROL DE GESTION",
              "texto": "Responsabilidad Primaria\n\nFormular  proyectos  e  iniciativas susceptibles de ser ejecutadas dentro del marco de competencia de la CONAE y diseñar e implementar  un sistema de  control  de  gestión  de  proyectos  en ejecución.\n\nAcciones\n\n1. - Realizar  los estudios e investigaciones de interés que hagan a objetivos de la CONAE.\n\n2. - Realizar la  evaluación  técnica y económica de los proyectos que se formulen.\n\n3.  -  Elaborar  y  proponer  el  Informe   Anual  de  Actividades desarrolladas  por  la  CONAE como así también la  Memoria  Técnica correspondiente.\n\n4. - Realizar el seguimiento  de  los  proyectos  aprobados por la CONAE y que se encuentren en vías de ejecución."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "GERENCIA DE PROYECTOS",
              "texto": "Responsabilidad Primaria\n\nEfectuar  el  diseño  y ejecución de proyectos técnico-científicos aprobados por la CONAE.\n\nAcciones\n\n1. - Programar, coordinar  y  controlar  las  actividades  de  los centros científicos y técnicos de la CONAE.\n\n2.  -  Desarrollar  y poner en marcha los experimentos, satélites, instrumental, controles,  y  todas  las actividades que posibiliten la materialización de los proyectos.\n\n3.  - Programar y controlar las actividades  de  las  unidades  de proyectos que se establezcan.\n\n4. -  Programar, diseñar, ejecutar y realizar la ingeniería básica del Satélite  SAC-B,  de  acuerdo al convenio suscripto con la NASA de los Estados Unidos de América.\n\n5.  - Llevar a cabo los ensayos  del  SAC-B  en  los  laboratorios especiales del INPE (Brasil).\n\n6. -  Ejecutar y llevar a cabo los estudios del programa Argentino Brasileño de Meteorología.\n\n7. - Desarrollar  las estaciones terrenas de rastreo satelital del Programa SAC-B."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: Nota de redacción: PLANTA - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART.  1: Nota  de  redacción:  CATEGORIAS FINANCIADAS - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19920000727"
    }
  }
}