{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-886-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1575922138947,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "688-nacional-disposiciones-empleadores-pertenecientes-servicios-establecimientos-instituciones-relacionadas-salud-dn20190000688-2019-10-04"
      }
    },
    "content": {
      "mecanografico": 20190000688,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 688,
      "timestamp": "2019-12-09T16:09:32",
      "timestamp-alta": "2019-10-07T11:43:51",
      "timestamp-m": "2019-12-09T16:09:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-10-04",
      "standard-normativo": "DEC C 000688 2019 10 04",
      "titulo-norma": "Disposiciones a empleadores pertenecientes a los servicios, establecimientos e instituciones relacionadas con la salud",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 10 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 688/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-10-07",
      "fecha-mod": "2019-12-09",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen Disposiciones a empleadores pertenecientes a los servicios, establecimientos e instituciones relacionadas con la salud",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asistencia sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asistencia médica"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica"
            },
            "sinonimos": {
              "termino": [
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "contribuciones patronales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/contribuciones patronales"
            },
            "sinonimos": {
              "termino": [
                "contribuciones previsionales",
                "derecho de los recursos de la seguridad social",
                "aportes patronales",
                "obligaciones previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "servicios médico asistenciales (asistencia médica)",
            "aportes y contribuciones previsionales",
            "Salud pública",
            "contribuciones previsionales (contribuciones patronales)",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "asistencia médica",
            "contribuciones patronales",
            "Seguridad social",
            "obras sociales",
            "Régimen Nacional de Obras Sociales",
            "aportes patronales (contribuciones patronales)",
            "asistencia sanitaria",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "derecho de los beneficios de la seguridad social",
            "atención médica (asistencia médica)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027430 2017 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000814 2001 06 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "REAG01003537 2013 10 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-82435135-APN-DD#MSYDS, la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificaciones, el Título VI de la Ley Nº 27.430,el Decreto N° 814 del 20 de junio de 2001, sus modificaciones, la Resolución General AFIP N° 3537 del 30 de octubre de 2013 y la Resolución de la SECRETARÍA DE SEGURIDAD SOCIAL del MINISTERIO DE SALUD Y DESARROLLO SOCIAL N° 3 del 21 de diciembre de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027430 2017 12 27 0167 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000814 2001 06 20 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027430 2017 12 27 0173 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Gobierno Nacional tiene como objetivo prioritario establecer las bases para el crecimiento sostenido, la competitividad y el aumento del empleo, para lo cual debe impulsar medidas que reduzcan la informalidad laboral y disminuyan la presión sobre la nómina salarial, con especial consideración de la situación de los distintos sectores de la producción.\n\nQue, en ese marco, mediante el artículo 167 de la Ley N° 27.430 se sustituyó el artículo 4° del Decreto N° 814/01 y sus modificaciones y se estableció una detracción mensual en el cálculo de las contribuciones patronales por cada uno de los trabajadores, por un importe de PESOS DOCE MIL ($12.000), en concepto de remuneración bruta, que se actualizará sobre la base de las variaciones del Índice de Precios al Consumidor (IPC) que suministre el Instituto Nacional de Estadística y Censos.\n\nQue en el inciso c) del artículo 173 de la citada Ley se establece que, a efectos de calcular la magnitud de la referida detracción, se aplicarán sobre el monto mencionado los porcentajes establecidos en dicho artículo, partiendo de un VEINTE POR CIENTO (20%) hasta el día 31 de diciembre de 2018, hasta llegar al CIEN POR CIENTO (100%) a partir del día 1º de enero de 2022.\n\nQue por la Resolución SSS N° 3/18 se actualizó el importe de que se trata, fijándolo en PESOS DIECISIETE MIL QUINIENTOS NUEVE CON VEINTE CENTAVOS ($ 17.509,20) a partir del 1° de enero de 2019 y se estableció la detracción mensual de la base imponible para las contribuciones patronales devengadas a partir de esa fecha en la suma de PESOS SIETE MIL TRES CON SESENTA Y OCHO CENTAVOS ($ 7.003,68) en los casos que resulte de aplicación la escala del inciso c) del artículo 173 de la Ley N° 27.430.\n\nQue por el segundo párrafo del precitado inciso c), del artículo 173 de la Ley mencionada se faculta al PODER EJECUTIVO NACIONAL a establecer que la detracción se aplique en su totalidad con anterioridad a las fechas indicadas en él cuando la situación económica de un determinado o determinados sectores de la economía así lo aconsejare.\n\nQue en los últimos años los precios asociados al mercado de la salud han tenido una variación superior a la ocurrida para el nivel general de precios de la economía, ocasionando un crecimiento en los costos por encima de la variación promedio de los precios de la economía.\n\nQue en efecto, la situación económica correspondiente al ramo o actividad relacionada con la salud humana, conformada por los prestadores de servicios de asistencia sanitaria, médica o paramédica y las obras sociales, es atravesada por una situación crítica y de emergencia sanitaria, que obstaculiza el debido cumplimiento de las obligaciones impositivas y de la seguridad social.\n\nQue el contexto descripto alcanza en particular a los servicios de hospitales; los servicios de atención ambulatoria realizados por médicos y odontólogos; los servicios de prácticas de diagnóstico y tratamiento; los servicios integrados de consulta, diagnóstico y tratamiento; los servicios de emergencias y traslados; así como a otros servicios relacionados con la salud humana; y a las obras sociales.\n\nQue, en ese marco y en uso de las facultades conferidas por el   artículo 173 de la Ley Nº 27.430, resulta necesario establecer que la detracción prevista en el artículo 4° del Decreto N° 814/01 y sus modificaciones, se aplique en su totalidad para las contribuciones devengadas a partir del día 1° de agosto de 2019 y hasta el 31 de diciembre de 2021, ambas fechas inclusive, para el referido sector.\n\nQue asimismo, resulta conveniente invitar a las Provincias y a la CIUDAD AUTÓNOMA DE BUENOS AIRES a promover una rebaja de los tributos que graven al sector beneficiado por la presente medida.\n\nQue los MINISTERIOS DE PRODUCCIÓN Y TRABAJO, DE SALUD Y DESARROLLO SOCIAL y DE HACIENDA elaboraron los informes previstos en el segundo párrafo del inciso c) del artículo 173 de la Ley N° 27.430.\n\nQue los Servicios Jurídicos de Asesoramiento Permanentes de los MINISTERIOS DE PRODUCCIÓN Y TRABAJO, DE SALUD Y DESARROLLO SOCIAL y DE HACIENDA han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el inciso c) del artículo 173 de la Ley Nº 27.430.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000814 2001 06 20 0004 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese que los empleadores pertenecientes a los servicios, establecimientos e instituciones relacionadas con la salud a los que se refiere el artículo 2° aplicarán la detracción prevista en el artículo 4° del Decreto N° 814 del 20 de junio de 2001 y sus modificaciones, considerando el CIEN POR CIENTO (100 %) del importe de ese artículo, vigente en cada mes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "REAG01003537 2013 10 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- A efectos de lo dispuesto en el artículo anterior, entiéndese como empleadores pertenecientes a los servicios, establecimientos e instituciones relacionadas con la salud a los sujetos que desarrollen como actividad principal, declarada al 31 de agosto de 2019, ante la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS -AFIP-, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA, alguna de las comprendidas en los Grupos que se detallan en el ANEXO (IF-2019-90525137-APN-MPYT) que forma parte integrante de la presente medida, de conformidad con el \"Clasificador de Actividades Económicas (CLAE)\" aprobado por la Resolución General N° 3537 del 30 de octubre de 2013 de ese organismo, o aquélla que la reemplace en el futuro.\n\nEn el caso de que esa condición se verifique con posterioridad a la fecha indicada, el carácter de actividad principal se analizará conforme los términos que dispongan, en forma conjunta, de corresponder, el MINISTERIO DE SALUD Y DESARROLLO SOCIAL, el MINISTERIO DE PRODUCCIÓN Y TRABAJO y la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS -AFIP-.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 09/12/2019) Anexo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000867 2019 12 06 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023660 1988 12 29 0027 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026682 2011 05 04 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Para acceder al beneficio dispuesto en el artículo 1º del presente decreto, los empleadores deberán encontrarse previamente inscriptos en el Registro Nacional de Prestadores, y/o en el Registro Nacional de Obras Sociales, y/o en el Registro Nacional de Entidades de Medicina Prepaga, todos de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado de la Secretaría de Gobierno de Salud dependiente del MINISTERIO DE SALUD Y DESARROLLO SOCIAL, a que se refiere el artículo 29 de la Ley Nº 23.661 y sus modificaciones, el artículo 27 de la Ley N° 23.660 y sus modificaciones, y el artículo 5°, inciso b), de la Ley N° 26.682 y sus modificaciones, respectivamente, según el caso.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 09/12/2019) Artículo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000867 2019 12 06 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Invítase a las Provincias y a la CIUDAD AUTÓNOMA DE BUENOS AIRES a promover una reducción de los impuestos, tasas y contribuciones sobre las actividades comprendidas en la presente medida aplicables en sus jurisdicciones."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS -AFIP-, el MINISTERIO DE SALUD Y DESARROLLO SOCIAL y el MINISTERIO DE PRODUCCIÓN Y TRABAJO dictarán, en el marco de sus respectivas competencias, las normas complementarias, aclaratorias y operativas necesarias para la efectiva aplicación de lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- La presente medida surtirá efectos para las contribuciones patronales que se devenguen a partir del día 1° de agosto de 2019 y hasta el 31 de diciembre de 2021, ambas fechas inclusive, en tanto la situación económica del sector relativo a los servicios, establecimientos e instituciones relacionadas con la salud aconseje mantener el beneficio previsto en el artículo 1°, conforme a la evaluación que efectúen los Ministerios competentes."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Sica-Stanley-Lacunza"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I",
        "modificado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 09/12/2019) Anexo I sustituido.",
            "id": "MODIFICADO_POR_0",
            "ref": "DEC C 000867 2019 12 06 0000 000 0000 000"
          }
        }
      },
      "id-infojus": "DN20190000688"
    }
  }
}