{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-196-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1701867135298,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "691-nacional-aprobacion-acuerdo-solucion-amistosa-comision-interamericana-derechos-humanos-dn20230000691-2023-12-05"
      }
    },
    "content": {
      "mecanografico": 20230000691,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 691,
      "fecha": "2023-12-05",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000691 2023 12 05",
      "titulo-norma": "Aprobación de Acuerdo de Solución Amistosa con la Comisión Interamericana de Derechos Humanos",
      "nombre-coloquial": "DECRETO NACIONAL 691/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 12 06"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-12-06",
      "fecha-mod": "2023-12-06",
      "timestamp": "2023-12-06T09:47:16",
      "timestamp-alta": "2023-12-06T09:47:16",
      "timestamp-m": "2023-12-06T09:47:16",
      "generalidades": {
        "sintesis": "Se aprueba Acuerdo de Solución Amistosa con la Comisión Interamericana de Derechos Humanos",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "Comisión Interamericana de Derechos Humanos"
            },
            "preferido": {
              "termino": "Derechos humanos/organismos de derechos humanos/organismos internacionales de derechos humanos/Comisión Interamericana de Derechos Humanos"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "Comisión Interamericana de Derechos Humanos de la OEA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "acuerdo de solución amistosa"
            },
            "preferido": {
              "termino": "Derecho procesal/proceso arbitral/juicio de árbitros/tribunales arbitrales/acuerdo de solución amistosa"
            },
            "sinonimos": {
              "termino": [
                "arbitraje",
                "juicio arbitral",
                "árbitros"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "proceso arbitral",
            "acuerdo de solución amistosa",
            "Derechos humanos",
            "tribunales arbitrales",
            "juicio de árbitros",
            "organismos de derechos humanos",
            "juicio arbitral (juicio de árbitros)",
            "derechos fundamentales (Derechos humanos)",
            "organismos internacionales de derechos humanos",
            "arbitraje (juicio de árbitros)",
            "árbitros (tribunales arbitrales)",
            "Comisión Interamericana de Derechos Humanos",
            "Derecho procesal",
            "Comisión Interamericana de Derechos Humanos de la OEA (Comisión Interamericana de Derechos Humanos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2022-83972191-APN-SDDHH#MJ, la Ley N° 23.054 y el ACUERDO DE SOLUCIÓN AMISTOSA del 6 de junio de 2022, firmado entre el Gobierno de la REPÚBLICA ARGENTINA y la parte peticionaria en el marco de la Petición P-268-10 \"María del Carmen SENEM DE BUZZI\", del registro de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023054 1984 03 01 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la REPÚBLICA ARGENTINA es Estado Parte de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, también denominada \"PACTO DE SAN JOSÉ DE COSTA RICA\", instrumento investido con jerarquía constitucional según lo dispuesto en el artículo 75, inciso 22, segundo párrafo de la CONSTITUCIÓN NACIONAL. Que por el artículo 2º de la Ley Nº 23.054 que aprueba la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS se reconoce la competencia de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS por tiempo indefinido y de la CORTE INTERAMERICANA DE DERECHOS HUMANOS sobre todos los casos relativos a la interpretación o aplicación de la citada Convención.\n\nQue con fecha 4 de marzo de 2010 la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH) recibió una petición en contra de la REPÚBLICA ARGENTINA, formulada por la señora María do Carmo SENEM, quien alegó la responsabilidad internacional del ESTADO ARGENTINO por la violación de derechos consagrados en la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS.\n\nQue con fecha 27 de enero de 2020 la citada COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS, en la etapa de análisis de admisibilidad de la petición, se puso a disposición de las partes con miras a alcanzar una solución amistosa.\n\nQue la solución amistosa es una forma voluntaria de resolución del conflicto planteado en una petición internacional, expresamente contemplada en el artículo 48.1.f de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, que permite a las víctimas de violaciones de derechos humanos acceder a una reparación integral y, en ocasiones, plantear una agenda de no repetición en materia de derechos humanos.\n\nQue, por otra parte, la solución amistosa garantiza el cese de la reclamación entablada contra el ESTADO ARGENTINO en sede internacional, al tiempo que le permite al Gobierno Nacional afianzar su tradicional política de cooperación con los organismos internacionales de protección de los derechos humanos y fortalecer las líneas principales de su política de derechos humanos.\n\nQue, en ese marco, se inició un proceso de diálogo entre el ESTADO ARGENTINO y la parte peticionaria, tendiente a explorar la posibilidad de arribar a un ACUERDO DE SOLUCIÓN AMISTOSA.\n\nQue en febrero de 2019 la señora María do Carmo SENEM falleció, hecho que fue acreditado ante la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH) mediante presentación de fecha 7 de abril de 2022, efectuada por la representación en sede internacional de su hijo Carlos Maciel BUZZI, en su carácter de heredero, manifestando su voluntad de proseguir con las actuaciones entabladas por su madre.\n\nQue finalizado el proceso de consultas de rigor con las Autoridades de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, del MINISTERIO DE SALUD y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, se consensuó el texto del ACUERDO DE SOLUCIÓN AMISTOSA suscripto el 6 de junio de 2022 y que obra como ANEXO del presente decreto.\n\nQue en el ACUERDO DE SOLUCIÓN AMISTOSA que por el presente se aprueba el ESTADO ARGENTINO reconoció su responsabilidad internacional por las violaciones de los derechos reconocidos en los artículos 5, 7, 8, 11, 17, 24 y 25 de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, con relación a los artículos 1.1 y 2 de dicho Instrumento, todo en perjuicio de la señora SENEM DE BUZZI.\n\nQue, asimismo, las partes convienen, entre otros aspectos, en constituir un Tribunal Arbitral \"ad-hoc\" a efectos de que determine el monto de la reparación económica debida a la parte peticionaria conforme a los derechos cuya violación ha sido reconocida, las que serán definidas sobre la base del criterio de equidad entendido según la jurisprudencia del Sistema Interamericano en casos análogos.\n\nQue se dejó constancia en el citado ACUERDO DE SOLUCIÓN AMISTOSA que debía ser perfeccionado mediante su aprobación por decreto del PODER EJECUTIVO NACIONAL.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS han tomado la intervención que les compete.\n\nQue las DIRECCIONES GENERALES DE ASUNTOS JURÍDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado la intervención de sus competencias.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el ACUERDO DE SOLUCIÓN AMISTOSA suscripto el 6 de junio de 2022 entre el Gobierno de la REPÚBLICA ARGENTINA y la parte peticionaria, en el marco de la Petición P-268-10 \"María del Carmen SENEM DE BUZZI\" del registro de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), que como ANEXO (IF-2022-91169794-APN-DNAJIMDDHH#MJ) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El importe correspondiente a la indemnización que determine en su laudo el Tribunal Arbitral \"ad hoc\", establecido en la cláusula III del referido ACUERDO DE SOLUCIÓN AMISTOSA, deberá ser depositado a la orden del Tribunal en el que tramita el juicio sucesorio de quien fuera en vida María do Carmo SENEM (D.N.I. Nº 92.191.239) como perteneciente a los autos respectivos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Soria-Cafiero"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20230000691"
    }
  }
}