{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-834-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457047965,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "438-nacional-decreto-necesidad-urgencia-sobre-solidaridad-previsional-dn20000000438-2000-05-31"
      }
    },
    "content": {
      "mecanografico": 20000000438,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 438,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2000-05-31",
      "standard-normativo": "DNU C 000438 2000 05 31",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE SOLIDARIDAD PREVISIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 06 02"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "LEY C 024307 1993 12 23 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A1",
            "ref": "LEY C 024307 1993 12 23 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "(B.O. 29-01-2001)",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 000108 2001 01 25 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 438/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-06-02",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ADOPTAN MEDIDAS DE EXCEPCION TENDIENTES A CORREGIR EL ESTADO DE EMERGENCIA DEL REGIMEN PREVISIONAL PUBLICO DEL SISTEMA DE REPARTO."
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 FECHA DE ENTRADA EN VIGENCIA: 1/7/2000"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia previsional"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia previsional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "solidaridad previsional"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones/solidaridad previsional"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "ley de solidaridad previsional",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen de reparto"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/régimen jubilatorio/regímenes jubilatorios del SIJyP/régimen de reparto"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "régimen previsional",
                "regímenes jubilatorios del Sistema integrado de jubilaciones y pensiones",
                "jubilaciones y pensiones",
                "sistema de reparto",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales",
                "régimen de jubilaciones y pensiones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "regímenes jubilatorios especiales"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/régimen jubilatorio/regímenes jubilatorios especiales"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "régimen previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "sistemas jubilatorios especiales",
                "prestaciones previsionales",
                "derechos previsionales",
                "jubilaciones especiales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "haber jubilatorio"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/haber jubilatorio"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reducción del beneficio"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/reducción del beneficio"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "régimen de reparto",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "reforma del Estado",
            "ley de solidaridad previsional (solidaridad previsional)",
            "reglamentos",
            "haber jubilatorio",
            "previsión social (sistema previsional)",
            "prestaciones previsionales (beneficios previsionales)",
            "política económica",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "derechos previsionales (beneficios previsionales)",
            "sistemas jubilatorios especiales (regímenes jubilatorios especiales)",
            "jubilaciones",
            "Hacienda y Finanzas (Economía y finanzas)",
            "emergencia previsional",
            "sistema previsional",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "sistema de reparto (régimen de reparto)",
            "Derecho administrativo",
            "reducción del beneficio",
            "derecho financiero (Economía y finanzas)",
            "régimen jubilatorio",
            "regímenes jubilatorios del Sistema integrado de jubilaciones y pensiones (regímenes jubilatorios del SIJyP)",
            "régimen de jubilaciones y pensiones (regímenes jubilatorios del SIJyP)",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Seguridad social",
            "solidaridad previsional",
            "regímenes jubilatorios especiales",
            "acto administrativo",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "regímenes jubilatorios del SIJyP",
            "decreto de necesidad y urgencia",
            "beneficios previsionales",
            "jubilaciones especiales (regímenes jubilatorios especiales)",
            "régimen previsional (régimen jubilatorio)"
          ]
        }
      },
      "visto": {
        "texto": "el estado de emergencia del Régimen Previsional Público del Sistema de Reparto basado en el principio de solidaridad previsional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024307 1993 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024463 1995 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025239 1999 12 29 0000 000 0000 000"
            },
            {
              "cr": "Inc. 3",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que del análisis efectuado de los diversos regímenes previsionales que se abonan por intermedio de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), se advierten innúmeros beneficiarios que accedieron a sus prestaciones previsionales en base a normas que regularon el acceso a las jubilaciones con edades notoriamente inferiores a las de las leyes generales y emolumentos que los superaban ampliamente.\n\nQue ello resulta manifiesto, si se comparan edades de los beneficiarios provenientes de leyes generales; con las de los regímenes aludidos en el párrafo precedente, por ejemplo, en el caso de los beneficios otorgados por regímenes provinciales transferidos a la Nación, se observan MIL (1000) prestaciones correspondientes a individuos con edades comprendidas entre DIECIOCHO (18) y CUARENTA (40) años, y ONCE MIL TRESCIENTOS (11.300) entre CUARENTA Y UN (41) y CINCUENTA (50) años de edad.\n\nQue si la comparación fuese en materia de haberes, la relación entre el monto de la jubilación como porcentaje del sueldo del trabajador activo en el mismo cargo, más que duplica el promedio nacional.\n\nQue el mantenimiento de esas magnitudes dio lugar a un déficit de PESOS MIL SETECIENTOS MILLONES ($ 1.700.000.000.-) en el conjunto de las cajas provinciales transferidas en el año 1999, lo que supera las posibilidades presupuestarias existentes y hacen peligrar los pagos de carácter ordinario que mensualmente la Administración debe hacer efectivos a la totalidad de jubilados y pensionados.\n\nQue la observación que antecede adquiere especial relevancia en los esquemas establecidos para determinadas categorías de empleados y funcionarios, tanto en los sistemas nacionales previsionales como en los municipales y provinciales, transferidos al Estado Nacional por imperio del Pacto Federal para el Empleo, la Producción y el Crecimiento, celebrado el 12 de agosto de 1993, ratificado por la Ley N. 24.307.\n\nQue, pese a las deducciones reguladas por aplicación de las disposiciones del artículo 9 de la Ley N. 24.463, recientemente modificada a través de la Ley N. 25.239, no se logra alcanzar un equilibrio entre las jubilaciones superiores a los montos establecidos en dicho artículo y las de menor cuantía.\n\nQue en mérito a lo señalado  en  el  primer  considerando  de este decreto,  se impone la urgente necesidad de proteger el equilibrio de  las  finanzas  públicas,  en  los  casos  de  mayor  distorsión observada,  excluyendo  a las prestaciones por fallecimiento y por retiros por invalidez, y a las situaciones amparadas en regímenes especiales para las fuerzas armadas y de seguridad o defensa, y el personal militarizado de las mismas, o en disposiciones especiales para quienes hayan prestado  servicios en tareas penosas, riesgosas o insalubres, determinantes de  vejez  o  agotamiento  prematuro.\n\nQue  en  este orden de ideas, procede considerar primariamente dos rangos de beneficiarios, los que a la fecha de publicación del presente tengan hasta CINCUENTA (50) años inclusive, y aquéllos con edades comprendidas entre los CINCUENTA Y UN (51) y los SESENTA (60) años.\n\nQue cabe disponer, a los primeros se les efectúe una quita no reintegrable en carácter de contribución al Sistema Público de Reparto del CINCUENTA POR CIENTO (50%) y a los segundos del TREINTA Y TRES POR CIENTO (33%), de los haberes mensuales por todo concepto.\n\nQue al alcanzar los primeros la edad  de  CINCUENTA Y UN (51) años pasarán  inmediatamente  al  rango  siguiente    de   contribución.\n\nQue  consecuentemente  los segundos, al cumplir SESENTA (60)  años, serán restituidos en el goce integral de sus haberes.\n\nQue los restablecimientos  parciales  o  totales  de los haberes se mantendrán  vigentes,  hasta tanto la Ley de Presupuesto  Nacional disponga parámetros diferentes  de financiamiento, con respecto a las medidas aquí adoptadas.\n\nQue inveterada jurisprudencia de la  Corte  Suprema de Justicia de la Nación, sentada a partir de la causa \"TIBURCIO  LOPEZ  y otros c/ Pcia.  de  Tucumán\", \"...habilita  al  Estado a adoptar el recurso extremo de reducir los beneficios, actuales  y  futuros, dentro de una  proporcionalidad  justa y razonable haciendo así  efectivo  el principio de solidaridad...\"; \"...si bien ninguna ley podría hacer caducar beneficios jubilatorios concedidos, dicha protección no alcanza  en  igual  grado a la cuantía de los haberes,  pues éstos pueden limitarse en lo sucesivo...\".\n\nQue  asimismo señaló, en los  autos  caratulados  \"CHOCOBAR,  Sixto Celestino,  c/  Caja  Nacional  de  Previsión  para el Personal del Estado y Servicios Públicos, s/reajuste por movilidad\" (según causa C.278.XXVIII, sentencia del 27 de diciembre de  1996),\"... a los fines  de  una  correcta  interpretación de la Ley Suprema, no debe olvidarse que la reforma constitucional de 1994, ha incorporado con jerarquía constitucional, como  complementarios  de los derechos y garantías reconocidos en la primera parte de Nuestra  Carta  Magna, los   derechos  consagrados  en  ciertos  tratados  internacionales (conforme  causa  G.423.XXVII,  GABRIELLI,  Mario Carlos, c/ Estado Nacional, s/contencioso administrativo, sentencia  del  5 de julio de 1996),\"...la Declaración Universal de Derechos Humanos establece que\"...toda persona, como miembro de la sociedad, tiene derecho  a la  seguridad  social,...habida cuenta de la organización y los recursos de cada estado\" (art. 22). En análogo sentido, la Convención Americana sobre Derechos Humanos (Pacto de San José de Costa Rica)  dispone que \"los estados partes se comprometen adoptar providencias,  para  lograr progresivamente la plena efectividad de los derechos que se derivan  de  las  normas económicas, sociales y sobre educación...en la medida de los recursos disponibles\" (art. 26).\n\nQue  por otra parte en el voto de una de las diferencias planteadas en ese fallo, se destaca que \"... un sistema de seguridad social no puede  ser el resultado de políticas voluntaristas, sino el de las posibilidades  ciertas,  concretas  y reales de una comunidad en un momento dado. Todo apartamiento de esas  posibilidades  convierte a la seguridad social en una utopía en una mera aspiración  vacía  de contenido...Pero es claro que para la generalidad, no se justifica que quien goza de buena salud y conserva su capacidad laboral tenga derecho  a exigir de los demás un esfuerzo superior al propio para que se le  pague su prestación. Reconocer derechos para tales casos y mucho más  sin contar con los medios adecuados para su resguardo, resulta  una  actitud    pública  y socialmente irresponsable...\".\n\nQue se estima que las medidas propuestas  traerán como consecuencia un ahorro superior a los PESOS DOSCIENTOS  CUARENTA  MILLONES  ($ 240.000.000), durante el primer año de aplicación.\n\nQue  se  trata  de  medidas  adoptadas  para  preservar  intereses superiores   y  conforme  a  pautas  que  guardan  debidamente  la proporcionalidad y razonabilidad (conf. Fallo C. S. causa \"Russo, Angel y otra v E.C. de Delle Donne\" - 15/5/59).\n\nQue el Presidente  de  la  Nación  tiene  el  manejo de los fondos públicos y, cuando los ingresos son insuficientes para afrontar el pago de los gastos autorizados por el CONGRESO  NACIONAL, el PODER EJECUTIVO está obligado a realizar las economías que sean necesarias para cumplir con las funciones públicas.\n\nQue  procede  facultar al MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS,  para  dictar  la  normativa necesaria a los fines del cumplimiento e implementación del  presente  decreto,  el que  entrará en vigencia a partir del día 1 del mes siguiente al de su publicación oficial.\n\nQue las  nuevas  demandas  sociales,  se  dan en todo el ámbito del territorio nacional, razón que justifica invitar  a las provincias a  adherir  al  contexto  de esta normativa de excepción,  habida cuenta  que la problemática se  plantea  también  en  los  sistemas previsionales no transferidos al Estado Nacional.\n\nQue la crítica situación antes descripta configura una circunstancia  excepcional  que  hace imposible seguir los trámites previstos por la Constitución Nacional para la sanción de las leyes resultando imperioso el dictado del presente.\n\nQue el presente Decreto se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1: Los beneficiarios del Sistema Público de Reparto nacionales y los provenientes de los sistemas previsionales municipales y provinciales, transferidos al Estado Nacional por imperio del Pacto Federal para el Empleo, la Producción y el Crecimiento, celebrado el 12 de agosto de 1993, ratificado por la Ley N. 24.307, que a la fecha de publicación de este decreto, tengan hasta CINCUENTA (50) años inclusive, percibirán por todo concepto el CINCUENTA POR CIENTO (50%) de los haberes mensuales."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Los beneficiarios del Sistema Público de Reparto nacionales y los provenientes de los sistemas previsionales municipales y provinciales, transferidos al Estado Nacional por imperio del Pacto Federal para el Empleo, la Producción y el Crecimiento, celebrado el 12 de agosto de 1993, ratificado por la Ley N. 24.307, que a la fecha de publicación de este decreto, tuvieren edades comprendidas entre los CINCUENTA Y UN (51) y los SESENTA (60) años, percibirán por todo concepto el SESENTA Y SIETE POR CIENTO (67%) de los haberes mensuales."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Los beneficiarios alcanzados por el artículo 1, al cumplir los CINCUENTA Y UN (51) años y hasta llegar a los SESENTA (60) años, pasarán a la reducción comprendida en el artículo 2  del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Las quitas no reintegrables reguladas en los artículos que anteceden, revestirán el carácter de contribución al Sistema Público de Reparto, para atender su financiamiento."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Estas quitas serán contributivas al Sistema Público de Reparto y no serán reintegrables.\n\nSe mantendrán vigentes hasta tanto la Ley de Presupuesto Nacional disponga parámetros diferentes de financiamiento."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Exclúyense  de  estas disposiciones a las prestaciones por fallecimiento y por retiros  por  invalidez,  y  a  las situaciones amparadas  en regímenes especiales para las fuerzas armadas  y  de seguridad o  defensa y el personal militarizado de las mismas, o en disposiciones  especiales  para quienes hayan prestado servicios en tareas penosas, riesgosas o  insalubres,  determinantes de vejez o agotamiento prematuro."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Invítase a las provincias a adherir  al  contexto  de esta normativa  de  excepción,  habida  cuenta  que  la  problemática se plantea también en los sistemas previsionales no transferidos al Estado Nacional."
        },
        {
          "numero-articulo": 8,
          "texto": "*ARTICULO 8.- Las quitas dispuestas por el presente Decreto, no afectarán los haberes mensuales de los jubilados que se encuentren percibiendo por todo concepto un importe bruto inferior a QUINIENTOS PESOS ($ 500).\n\nFacúltase al MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS para:\n\na) Dictar las disposiciones necesarias a los fines del cumplimiento e implementación del presente Decreto.\n\nb) Acordar con las jurisdicciones provinciales y municipales en el plazo perentorio de SESENTA (60) días, los regímenes especiales que serán excluidos de la aplicación del presente, teniendo en cuenta las particularidades que en cada caso justificaron su creación.\n\nc) En caso de que no se arribare a un acuerdo, resolver en consecuencia.\n\nd) Fijar la fecha de inicio, a partir de la cual se efectuará la reducción de haberes, de acuerdo con las condiciones y mecanismos referidos en los incisos anteriores."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Inc. 3",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9: Dése cuenta al HONORABLE CONGRESO DE LA NACION a los efectos previstos en el artículo 99, inciso 3 de la Constitución Nacional."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Terragno-Gil Lavedra-López Murphy-Lombardo-Gallo Machinea-Storani-Rodríguez Giavarini-Llach-Fernández Meijide"
      },
      "id-infojus": "DN20000000438"
    }
  }
}