{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-456-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989421563,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "654-nacional-asignacion-transitoria-funcion-director-direccion-promocion-exportaciones-direccion-nacional-gestion-comercial-externa-secretaria-comercio-exterior-dn20130000654-2013-06-04"
      }
    },
    "content": {
      "mecanografico": 20130000654,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 654,
      "timestamp": "2013-06-10T14:22:37",
      "timestamp-alta": "2013-06-10T14:22:37",
      "timestamp-m": "2013-06-10T14:22:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-06-04",
      "standard-normativo": "DEC C 000654 2013 06 04",
      "titulo-norma": "ASIGNACION TRANSITORIA DE LA FUNCION DE DIRECTOR EN LA DIRECCION DE PROMOCION DE EXPORTACIONES DE LA DIRECCION NACIONAL DE GESTION COMERCIAL EXTERNA DE LA SECRETARIA DE COMERCIO EXTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 06 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 654/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-06-10",
      "fecha-mod": "2013-06-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ASIGNA CON CARACTER TRANSITORIO LA FUNCION DE DIRECTOR EN LA DIRECCION DE PROMOCION DE EXPORTACIONES DE LA DIRECCION NACIONAL DE GESTION COMERCIAL EXTERNA DE LA SECRETARIA DE COMERCIO EXTERIOR.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "asignación de funciones",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Economía",
            "estructura orgánica",
            "organismos del Estado",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0283624/2012 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, las Leyes Nros. 26.728 y 26.784 de Presupuesto General de la Administración Nacional para los Ejercicios 2012 y 2013 respectivamente, los  Decretos Nros. 491 de fecha 12 de marzo de 2002, 601 de fecha 11 de abril de 2002 y 2.098 de fecha 3 de diciembre de 2008, y la Decisión Administrativa Nº 1 de fecha 10 de enero de 2013, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Artículo 7° de las Leyes Nros. 26.728 y 26.784 de Presupuesto General de la Administración Nacional para los Ejercicios 2012 y 2013 respectivamente, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de las mismas en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros.\n\nQue por el Decreto Nº 491 de fecha 12 de marzo de 2002 se dispuso, entre otros aspectos, que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue el Decreto Nº 601 de fecha 11 de abril de 2002 estableció que la asignación transitoria de funciones a que se refiere la medida citada en el considerando anterior comprende aquellas que impliquen el ejercicio transitorio de un cargo superior y que genere una mayor erogación y su correspondiente compromiso presupuestario.\n\nQue en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS se encuentra vacante la función de Director de la Dirección de Promoción de Exportaciones de la Dirección Nacional de Gestión Comercial Externa de la SECRETARIA DE COMERCIO EXTERIOR del mencionado Ministerio.\n\nQue atento a la particular naturaleza de las funciones asignadas a la mencionada unidad organizativa y con el objeto de asegurar el normal desenvolvimiento de la Jurisdicción, resulta necesario proceder a la asignación de funciones con carácter transitorio del mencionado cargo, situación que se encuentra comprendida en los extremos contemplados por el Título X del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008 y el Decreto Nº 1.421 de fecha 8 de agosto de 2002, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164.\n\nQue de acuerdo a lo establecido por el  Artículo 111 de dicho Convenio las subrogancias que se dispongan en virtud de la causal prevista en el inciso a) del Artículo 108 -relativo a cargo vacante- no podrán superar el plazo de TRES (3) años calendario.\n\nQue el Doctor Don José María Carmelo BENINCASA (M.I. Nº 8.557.008) del Agrupamiento Profesional, Nivel C, Tramo Avanzado, Grado 8, de la Planta Permanente de la Unidad Subsecretaría de la SUBSECRETARIA DE COMERCIO EXTERIOR Y RELACIONES INTERNACIONALES de la SECRETARIA DE COMERCIO EXTERIOR del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, reúne los requisitos de idoneidad y experiencia necesarios para asumir las funciones correspondientes al cargo vacante mencionado precedentemente.\n\nQue se cuenta con el crédito necesario en el Presupuesto del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a fin de atender el gasto resultante de la medida que se propicia.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y de los Decretos Nros. 491/02 y 601/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001421 2002 08 08 0015 000 0000 000  A"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Asígnase transitoriamente la función correspondiente al cargo de Director de la Dirección de Promoción de Exportaciones dependiente de la Dirección Nacional de Gestión Comercial Externa de la SECRETARIA DE COMERCIO EXTERIOR del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, Nivel B, Función Ejecutiva III, a partir del día 1 de agosto de 2012, al agente de la Planta Permanente del Agrupamiento Profesional, Nivel C, Tramo Avanzado, Grado 8, de la Unidad Subsecretaría de la SUBSECRETARIA DE COMERCIO EXTERIOR Y RELACIONES INTERNACIONALES de la mencionada Secretaría, Doctor Don José María Carmelo BENINCASA (M.I. Nº 8.557.008), autorizándose el correspondiente pago de Función Ejecutiva, Nivel III del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008 de conformidad con lo dispuesto por el Título X, de dicho Convenio y lo prescripto por el Artículo 15, inciso a), apartado I) del Anexo I al Decreto Nº 1.421 de fecha 8 de agosto de 2002"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El funcionario subrogante percibirá la retribución correspondiente a la función del cargo asignado transitoriamente con los adicionales y suplementos que correspondan por el desarrollo de la respectiva carrera administrativa, conforme lo indica el Artículo 109 del citado Convenio Colectivo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto de la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino"
      },
      "id-infojus": "DN20130000654"
    }
  }
}