{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-196-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992621522,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "691-nacional-asignacion-funciones-jefe-departamento-contabilidad-administracion-parques-nacionales-dn20120000691-2012-05-08"
      }
    },
    "content": {
      "mecanografico": 20120000691,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 691,
      "timestamp-m": "2012-05-23T15:20:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-05-08",
      "standard-normativo": "DEC C 000691 2012 05 08",
      "titulo-norma": "ASIGNACION DE FUNCIONES DE JEFE DEL DEPARTAMENTO DE CONTABILIDAD DE LA ADMINISTRACION DE PARQUES NACIONALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 05 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 691/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-05-11",
      "fecha-mod": "2012-05-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ASIGNACION DE FUNCIONES DE JEFE DEL DEPARTAMENTO DE CONTABILIDAD DE LA ADMINISTRACION DE PARQUES NACIONALES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Turismo"
            },
            "preferido": {
              "termino": "Ministerio de Turismo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "asignación de funciones",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Administración de Parques Nacionales",
            "estructura orgánica",
            "organismos del Estado",
            "Ministerio de Turismo",
            "reparticiones nacionales (organismos del Estado)",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001375 1996 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 001674/2010 del Registro de la ADMINISTRACION DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, la Ley Nº 26.728, los Decretos Nros. 1375 de fecha 29 de noviembre de 1996, 491 de fecha 12 de marzo de 2002 y 2098 de fecha 3 de diciembre de 2008, la Decisión Administrativa Nº 1 de fecha 10 de enero de 2012 y las Resoluciones Nros. 494 de fecha 22 de noviembre de 1991 y 690 de fecha 29 de diciembre de 2010, ambas de la Presidencia del Directorio de la ADMINISTRACION DE PARQUES NACIONALES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001375 1996 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0107 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley Nº 26.728 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2012.\n\nQue mediante el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue mediante el Decreto Nº 1375 de fecha 29 de noviembre de 1996 se aprobó la Estructura Organizativa de la ADMINISTRACION DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO.\n\nQue por la Resolución Nº 494 de fecha 22 de noviembre de 1991 de la Presidencia del Directorio de la ADMINISTRACION DE PARQUES NACIONALES, se aprobó la apertura inferior de la Dirección de Administración dependiente de la Dirección General de Coordinación Administrativa del citado organismo.\n\nQue por el Decreto Nº 2098 de fecha 3 de diciembre de 2008 se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.).\n\nQue en razón de encontrarse vacante el cargo de Jefe del Departamento de Contabilidad dependiente de la Dirección de Administración de la Dirección General de Coordinación Administrativa de la ADMINISTRACION DE PARQUES NACIONALES, resulta procedente asignar transitoriamente las funciones correspondientes a dicho cargo, hasta tanto se proceda a su cobertura mediante los pertinentes sistemas de selección.\n\nQue a tal efecto, la ADMINISTRACION DE PARQUES NACIONALES propicia dar por asignadas transitoriamente las funciones correspondientes al cargo aludido, Nivel B, Grado 0, del Agrupamiento Profesional previsto en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) homologado por el Decreto Nº 2098 de fecha 3 de diciembre de 2008, a la Contadora Pública Nacional Da. Silvina Beatriz ABATE (M.I. Nº 23.470.295).\n\nQue por la Resolución Nº 690 de fecha 29 de diciembre de 2010 de la Presidencia del Directorio de la ADMINISTRACION DE PARQUES NACIONALES, se asignaron transitoriamente \"ad referéndum\" del PODER EJECUTIVO NACIONAL, a partir del 1 de diciembre de 2010, las funciones correspondientes al cargo aludido, a la Contadora Pública Nacional Da. Silvina Beatriz ABATE.\n\nQue la Contadora Pública Nacional Da. Silvina Beatriz ABATE reúne los requisitos de idoneidad y experiencia necesarios para cumplir cabalmente con las funciones correspondientes al referido cargo.\n\nQue dicha asignación transitoria de funciones se encuentra contemplada en el Título X, artículos 107 a 112 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto Nº 2098/08.\n\nQue la presente medida no excede los créditos asignados por la Decisión Administrativa Nº 1 de fecha 10 de enero de 2012, distributiva del Presupuesto de la Administración Nacional para el Ejercicio 2012, ni constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Legislación y Asuntos Jurídicos del MINISTERIO DE TURISMO ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el artículo 1° del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Danse por asignadas transitoriamente las funciones de Jefe del Departamento de Contabilidad dependiente de la Dirección de Administración de la Dirección General de Coordinación Administrativa de la ADMINISTRACION DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, Nivel B, Grado 0, del Agrupamiento Profesional previsto en el Decreto Nº 2098 de fecha 3 de diciembre de 2008 por el cual se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), a la Contadora Pública Nacional Da. Silvina Beatriz ABATE (M.I. Nº 23.470.295), a partir del 1 de diciembre de 2010, de conformidad con lo establecido en el Título X,  artículos 107 a 112 del citado Convenio Colectivo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del Presupuesto de la Entidad 107 - ADMINISTRACION DE PARQUES NACIONALES."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Meyer"
      },
      "id-infojus": "DN20120000691"
    }
  }
}