{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-493-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991046856,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1394-nacional-energia-electrica-dn19940001394-1994-08-11"
      }
    },
    "content": {
      "mecanografico": 19940001394,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1394,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-08-11",
      "standard-normativo": "DEC C 001394 1994 08 11",
      "titulo-norma": "ENERGIA ELECTRICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 08 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.394/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2005-04-15",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RATIFICAN LAS CLAUSULAS DEL ACTA-ACUERDO SUSCRIPTA ENTRE EL ESTADO NACIONAL Y SAN JUAN, A LOS FINES DE LA PRIVATIZACION DE LA ACTIVIDAD DE GENERACION DE ENERGIA ELECTRICA VINCULADA A LA UNIDAD DE NEGOCIO HIDROTERMICA INTEGRADA POR EL COMPLEJO HIDROELECTRICO ULLUM Y LA CENTRAL TERMICA SARMIENTO"
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXOS. LA  DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE ESTA DIRECCION NACIONAL (SUIPACHA  767  -  CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "San Juan"
            },
            "preferido": {
              "termino": "San Juan"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Complejo Hidroeléctrico Ullum"
            },
            "preferido": {
              "termino": "Complejo Hidroeléctrico Ullum"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Central Térmica Sarmiento"
            },
            "preferido": {
              "termino": "Central Térmica Sarmiento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "propiedad participada"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones/propiedad participada"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "programa de propiedad participada",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "convenios de cooperación",
            "empresa privatizada (privatizaciones)",
            "sociedades del Estado (empresas del Estado)",
            "sujetos de derecho administrativo",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Central Térmica Sarmiento",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "Recursos naturales",
            "San Juan",
            "Economía y finanzas",
            "programa de propiedad participada (propiedad participada)",
            "Derecho administrativo",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "energía eléctrica",
            "empresas del Estado",
            "privatizaciones",
            "derecho económico financiero (Economía y finanzas)",
            "Complejo Hidroeléctrico Ullum",
            "acuerdo de cooperación (convenios de cooperación)",
            "propiedad participada",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente N.751.601/94 del Registro de la SECRETARIA DE E NERGIA del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000114 1993 01 29 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 015336 1960 09 15 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024065 1991 12 19 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el ESTADO NACIONAL y la PROVINCIA DE SAN JUAN con fecha 22 de marzo  de  1994,  dentro  del  marco  de  la privatización de la actividad de generación de energía eléctrica vinculada  a la unidad de  negocio  hidrotérmica  integrada por el COMPLEJO HIDROELECTRICO ULLUM y la CENTRAL TERMICA SARMIENTO  acordaron  las condiciones de transferencia  de  los  bienes que integran tal unidad  de  negocio\n\nQue dicha transferencia  produce  sus  efectos  en  el  momento de Entrega del Uso y Toma de Posesión por parte del adjudicatario  del paquete  accionario  de la Sociedad que se constituya con el fin de ejecutar tal privatización.\n\nQue en tal Acta-Acuerdo se ha definido la modalidad de privatizaci nn, así como  las  concesiones  específicas  de  índole nacional  y  provincial  que  regularán  la  generación  de energía hidroeléctrica  y  el uso hidroeléctrico del agua del Río SAN  JUAN respectivamente.\n\nQue, conforme lo dispuesto  en  el Capítulo III de la Ley N.23.696 se  ha  previsto  la  afectación  de  un   porcentaje  del  paquete accionario  de la Sociedad Concesionaria al  sistema  de  Propiedad Participada,   estableciéndose  plazos  para  su  efectivización  y puesta en práctica.\n\nQue dentro del  tal  marco  ha de llevarse a cabo la privatización de acuerdo con los principios  que  informan lo acordado en el Acta Acuerdo suscripta el 22 de marzo de 1994  con  la  participación de la PROVINCIA DE SAN JUAN.\n\nQue constituyendo esta modalidad de privatización una reorganización  empresaria  que se opera dentro del patrimonio  del ESTADO  NACIONAL que no tiene  fines  de  lucro  resulta  necesario implementar  medidas  como  la remisión de los créditos tributarios que  lo afecten con el objeto  de  evitar  toda  incidencia  fiscal sobre  el  presente proceso, así como eximir a los instrumentos que fuere menester  elaborar  para  tal  fin  de  lo  dispuesto  por el Artículo  2  del  Decreto  N.114  del  29  de  enero  de  1993.\n\nQue la ratificación del Acta Acuerdo de fecha 22 de marzo  de 1994 se  limita  a  las  Cláusulas  PRIMERA  a  SEPTIMA  referidas  a la actividad  de  generación  de  energía  eléctrica, postergándose la consideración  de  las  restantes, para la oportunidad  en  que  se instrumenten las medidas  para  la privatización de la actividad de transporte.Que las facultades para  el  dictado  del  presente acto surgen de lo dispuesto por las Leyes N.23.696, N.15.336  y N.24.065 y por las atribuciones conferidas por el artículo 86, inciso  1) de la Constituc ión Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1  -  Ratifícase,  a los fines de la privatización de la actividad de generación de energía  eléctrica vinculada a la unidad de negocio hidrotérmica integrada por  el  COMPLEJO  HIDROELECTRICO ULLUM  y  la  CENTRAL  TERMICA  SARMIENTO, las Cláusulas PRIMERA  a SEPTIMA del Acta-Acuerdo suscripta  entre  el  ESTADO NACIONAL y la PROVINCIA DE SAN JUAN de fecha 22 de marzo de 1994  y  de  su  Acta Complementaria,  cuyas  copias  autenticadas  como  Anexos  I  y II forman parte integrante del presente acto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - La SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS PUBLICOS deberá determinar el listado de bienes que deberán  considerarse  incluidos en la transferencia ratificada por  el  artículo  1 de este acto  por  su  vinculación  directa  o indirecta  con el desarrollo  de  la  actividad  de  generación  de energía eléctrica  vinculada  a  la  unidad de negocio hidrotérmica ULLUM-SARMIENTO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase a la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS a disponer la constitución de la Sociedad Anónima  que  tendrá  a su cargo el desarrollo de la actividad de generación de energía eléctrica  vinculada a la unidad de negocio referenciada en el artículo precedente  y  a  aprobar su Estatuto  Societario  el  que  deberá respetar los términos de  las Actas ratificadas por el presente acto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Facúltase a la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS a otorgar a la Sociedad que se constituya en virtud de lo dispuesto por el artículo precedente, por el término de TREINTA (30) años, la correspondiente  concesión para generar energía eléctrica vinculada a las obras que integran  el  COMPLEJO HIDROELECTRICO ULLUM. En tal sentido, autorízase al Señor SECRETARIO  DE ENERGIA a suscribir, en nombre y representación del PODER EJECUTIVO  NACIONAL  el  contrato de  concesión  que  se  otorgue  en  virtud  de  lo dispuesto en el párrafo precedente.\n\nDicha  Sociedad  será  también  titular  de  la concesión  de  Uso hidroeléctrico del agua del Río SAN JUAN que otorgará  la PROVINCIA DE SAN JUAN."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Facúltase a la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS a determinar los activos, pasivos,  personal y contratos  correspondientes  a  la  unidad  de negocio hidrotérmica  ULLUM-SARMIENTO  que se define en el artículo 3  de  este  acto,  de  los que será titular  la  Sociedad  que  se constituya a los fines de  desarrollar  la  actividad de generación de  energía  eléctrica  vinculada a dicha unidad  de  negocio  y  a disponer su transferencia a tal sociedad.\n\nAsimismo, facúltase a la  citada  Secretaría a disponer el importe del consecuente aumento del capital societario."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Facúltase a la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a aprobar la reestructuración  y  reorganización  de  AGUA  Y  ENERGIA ELECTRICA SOCIEDAD  DEL  ESTADO  resultante  de  lo  dispuesto en este  acto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  -  Facúltase  al  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS  a efectuar el llamado a concurso o licitación, a elaborar y suscribir  todos  los documentos que fueren menester a los fines de la privatización de  la  actividad  de  generación  de energía    eléctrica   vinculada  a  la  unidad  de  negocio  ULLUM SARMIENTO, en particular,  facúltase al citado Ministerio a aprobar los Pliegos y condiciones que  deberán aplicarse para transferir al Sector  Privado  el  paquete  accionario  de  la  sociedad  que  se constituya en los términos del  artículo  3 de este acto, todo ello en los términos de la Cláusula CUARTA del Acta  ratificada  por  el presente acto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - La SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS PUBLICOS recibirá el pago del precio por el que resulte adjudicado  el  paquete  mayoritario  de la sociedad que se constituya en los términos del artículo 3 de este acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0015 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art.  9  -  Facúltase  al  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS  a  ejercer  las  facultades  definidas  en los Incisos 9) y 12) del art. 15 de la ley 23.696 a los efectos de  una mejor  ejecución  de  la modalidad de privatización dispuesta en el presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10. - Exímese a la sociedad cuya constitución se dispone en el presente  acto  del  pago de aranceles de inscripción, tasas, impuestos y gravámenes aplicables a su constitución y capitalización inicial y a los  instrumentos  que  deban  otorgarse como  consecuencia  directa  o  indirecta  del  cumplimiento  de lo dispuesto  en  el presente acto y del Pliego de Bases y Condiciones que se apruebe con  el  objeto  de  transferir al Sector Privado su paquete accionario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000114 1993 01 29 0002 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - Exímese de lo dispuesto en el artículo 2 del Decreto N.114  del  29  de  enero de 1993 a los actos e instrumentos que se firmen o realicen con motivo de la privatización y del otorgamiento  de  la  concesión    dispuestas   por  este  decreto, alcanzando  tanto a los actos necesarios para transferir  bienes  a la PROVINCIA  DE  SAN  JUAN,  a  la  nueva  sociedad  como  a todos aquellos  que  se  realicen  durante  el  Concurso mencionado en el artículo  7  de  este  decreto,  la transferencia  de  acciones  al adjudicatario  del  Concurso  y  la  correspondiente   al  Programa Propiedad  Participada,  la  ejecución de tales transferencias,  la Entrega del Uso o Toma de Posesión  y  demás  actos complementarios\n\nLa exención dispuesta en el párrafo precedente  incluye, a su vez, la celebración y transferencia de todo contrato que  se  incluya en el Pliego de Bases y Condiciones antes mencionado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002394 1992 12 15 0001 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art.  12.  - Declárase que la reorganización empresaria que se aprueba por el presente  acto  carece de interés fiscal y dispónese la  remisión  de los créditos tributarios  de  cualquier  origen  o naturaleza del  que  sean  titulares organismos oficiales contra la empresa  AGUA  Y ENERGIA ELECTRICA  SOCIEDAD  DEL  ESTADO  y  a  la sociedad cuya constitución  se  dispone  por  el  presente decreto, originados en hechos, actos u operaciones ocurridos  con  motivo de las   transferencias  que  se  realicen  como  consecuencia  de  lo dispuesto  en  el  presente  decreto,  o hasta el momento en que se configure respecto de AGUA Y ENERGIA ELECTRICA  SOCIEDAD DEL ESTADO lo  previsto  en  el  artículo  1  del  Decreto  N.2394 del  15  de diciembre de 1992.\n\nFacúltase  al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS a determinar  los alcances de lo dispuesto en el párrafo precedente"
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Determínase que el DOS POR CIENTO (2 %) del capital accionario  de  la  sociedad  que  se  constituya  en  virtud de lo dispuesto  en  el  artículo  3  de  este  acto, estará sometido  al programa  de  Propiedad  Participada  y que podrá  ser  adquirente, exclusivamente,  el PERSONAL DE AGUA Y ENERGIA  ELECTRICA  SOCIEDAD DEL ESTADO que quede  sujeto  a  relación  de  dependencia  en  tal sociedad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0022 000"
            }
          },
          "numero-articulo": 14,
          "texto": "Art.  14.  -  Fíjase para el Programa de Propiedad Participada entre los empleados  de  la  sociedad  cuya constitución se dispone por el presente decreto, que reúnan los  requisitos del artículo 22 de la Ley N.23.696, un plazo máximo de UN  (1)  AÑO, a contar desde la entrada en vigencia del acto que apruebe el Pliego  de  Bases  y Condiciones  de  Transferencia  del Paquete Accionario de la citada sociedad.  Los  empleados  adquirentes   que  hubiesen  optado  por adherirse  al  Programa  de Propiedad Participada,  deberán  firmar dentro del plazo previsto,  el  Acuerdo General de Transferencia en el que suscribirán por parte de aquéllos las acciones correspondientes al Programa, representativas  del  DOS  POR CIENTO (2 %) del capital social."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15. - El plazo para la adhesión al Programa por parte de los empleados  de  la Sociedad mencionada en el artículo precedente ser dde CIENTO OCHENTA  (180)  DIAS, a contar desde que se opere la transferencia  al Sector Privado  del  paquete  accionario  que  se licite o concurse.\n\nEntiéndese, a los  efectos  reglados en el párrafo precedente, que la transferencia al Sector Privado  se  operará  en  el  momento en que,  quien  resulte  adjudicatario  de  las  acciones  objeto  del proceso  licitatorio  que  se  lleve  a  cabo  a  los  fines  de la privatización  de  la  actividad de generación de energía eléctrica vinculada a la unidad de  negocio ULLUM-SARMIENTO haya efectuado el pago de la parte del precio  que el correspondiente Pliego de Bases y Condiciones disponga en efectivo,  constituido la garantía por la parte  que se establezca en títulos de  la  deuda  pública,  tomado posesión  de  los  activos  correspondientes  a la citada sociedad, firmado  el  contrato  de  transferencia  del  aludido  paquete  de acciones y documentación vinculada a dichas operaciones,  debiendo, asimismo, asumir las nuevas autoridades societarias."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. - Exceptúase a la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS, a la PROVINCIA DE SAN JUAN y a la sociedad cuya constitución  se  dispone por el presente acto,  de  requerir  a  la SUPERINTENDENCIA NACIONAL  DE  FRONTERAS (COMISION  NACIONAL  DE  ZONAS  DE  SEGURIDAD)  las  autorizaciones previas  que, para el otorgamiento  de  una  concesión  y  para  la transferencia de la posesión de bienes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000"
            }
          },
          "numero-articulo": 17,
          "texto": "Art.  17.  - Comuníquese a la Comisión Bicameral creada por el art cculo 14 de la Ley N 23.696."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18. - El presente Decreto tendrá vigencia a partir de la fecha de su dictado."
        },
        {
          "numero-articulo": 19,
          "texto": "Art.  19.  -  Comuníquese,  publíquese,  dése  a  la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19940001394"
    }
  }
}