{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-819-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992137031,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1918-nacional-aprobacion-modelo-contrato-prestamo-caf-destinado-financiar-proyecto-linea-extra-alta-tension-500kv-pico-truncado-rio-turbio-rio-gallegos-calafate-dn20100001918-2010-12-07"
      }
    },
    "content": {
      "mecanografico": 20100001918,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1918,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-12-07",
      "standard-normativo": "DEC C 001918 2010 12 07",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CAF DESTINADO A FINANCIAR EL \"PROYECTO LINEA EN EXTRA ALTA TENSION DE 500Kv, PICO TRUNCADO - RIO TURBIO - RIO GALLEGOS- CALAFATE\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 12 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.918/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-12-10",
      "fecha-mod": "2010-12-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo CAF, destinado a financiar parcialmente el \"Proyecto Línea en Extra Alta Tensión de 500 Kv, Pico Truncado - Río Turbio - Río Gallegos - Calafate\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0412314/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y el Modelo de Contrato de Préstamo CAF destinado al \"Proyecto Línea en Extra Alta Tensión de 500 Kv Pico Truncado - Río Turbio - Río Gallegos - Calafate\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el mencionado Contrato de Préstamo la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA para la ejecución del \"Proyecto Línea en Extra Alta Tensión de 500 Kv Pico Truncado - Río Turbio - Río Gallegos - Calafate\", por un monto de hasta DOLARES ESTADOUNIDENSES QUINIENTOS MILLONES (U$S 500.000.000).\n\nQue el \"Proyecto Línea en Extra Alta Tensión de 500 Kv Pico Truncado - Río Turbio - Río Gallegos - Calafate\" forma parte del \"Plan Energético Nacional 2004-2013\" formulado por el PODER EJECUTIVO NACIONAL, así como del \"Plan Federal de Transporte en 500 Kv\".\n\nQue el citado proyecto tiene como propósito atender las necesidades incrementales de transmisión eléctrica previstas en el \"Plan Federal de Transporte en 500/220/132 Kilovoltios\", contribuyendo a dar estabilidad, seguridad y confiabilidad al sistema, permitiendo además, la integración entre el Sistema Interconectado Patagónico (SIP) y el Sistema Argentino de Interconexión (SADI).\n\nQue las partes convienen en que las funciones encomendadas al \"Organismo Ejecutor\" del proyecto citado estarán a cargo de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través del Comité de Administración del Fondo Fiduciario para el Transporte Eléctrico Federal.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el modelo de contrato de préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los cuales están destinados.\n\nQue habida cuenta de ello, resulta oportuno y conveniente disponer todo lo necesario para que la REPUBLICA ARGENTINA, a través del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, formalice la operación mediante la suscripción del mentado contrato del préstamo con la CORPORACION ANDINA DE FOMENTO (CAF) para el financiamiento del \"Proyecto Línea en Extra Alta Tensión de 500 Kv Pico Truncado - Río Turbio - Río Gallegos - Calafate\".\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el    artículo 99 inciso 1 de la CONSTITUCION NACIONAL, los artículos 57 y 60 de la    Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y el artículo 40 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo CAF destinado a financiar parcialmente el \"Proyecto Línea en Extra Alta Tensión de 500 Kv Pico Truncado - Río Turbio - Río Gallegos - Calafate\", que consta de las Condiciones Particulares de Contratación, de las Condiciones Generales de Contratación y de UN (1) Anexo Unico, a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) por un monto de hasta DOLARES ESTADOUNIDENSES QUINIENTOS MILLONES (U$S 500.000.000), cuya copia autenticada forma parte integrante del presente decreto como  Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones en el Procedimiento Arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase a la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través del Comité de Administración del Fondo Fiduciario para el Transporte Eléctrico Federal, como \"Organismo Ejecutor\" del \"Proyecto Línea en Extra Alta Tensión de 500 Kv Pico Truncado - Río Turbio - Río Gallegos - Calafate\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-de Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Anexo I"
      },
      "id-infojus": "DN20100001918"
    }
  }
}