{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-908-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1725970345010,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "809-nacional-aprobacion-reglamento-contrato-aereo-pasajeros-equipaje-proteccion-derechos-pasajero-usuario-transporte-aereo-dn20240000809-2024-09-09"
      }
    },
    "content": {
      "mecanografico": 20240000809,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 809,
      "fecha": "2024-09-09",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000809 2024 09 09",
      "titulo-norma": "Aprobación del Reglamento del Contrato Aéreo de Pasajeros y Equipaje y Protección de los Derechos del Pasajero Usuario del Transporte Aéreo",
      "nombre-coloquial": "DECRETO NACIONAL 809/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 09 10"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-09-10",
      "fecha-mod": "2024-09-10",
      "timestamp": "2024-09-10T09:04:41",
      "timestamp-alta": "2024-09-10T09:04:41",
      "timestamp-m": "2024-09-10T09:04:41",
      "generalidades": {
        "sintesis": "Se aprueba el Reglamento del Contrato Aéreo de Pasajeros y Equipaje, Protección de los Derechos del Pasajero Usuario del Transporte Aéreo, las Condiciones Generales del Contrato de Transporte Aéreo de Carga y del Reglamento de pagos indemnizatorios adelantados a la liquidación final de la indeminización que pudiere corresponderle en caso de muerte o lesión corporal a los pasajeros.",
        "anexos-decreto": {
          "anexo-ley": [
            "A REGLAMENTO DEL CONTRATO AÉREO DE PASAJEROS Y EQUIPAJE",
            "B CONDICIONES GENERALES DEL CONTRATO DE TRANSPORTE AÉREO DE CARGA",
            "C REGLAMENTO DE PAGOS INDEMNIZATORIOS ADELANTADOS"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte aéreo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte aéreo comercial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte aéreo de carga"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/transporte aéreo de carga"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte aéreo de mercadería",
                "transporte aéreo de mercancías",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte aéreo de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/transporte aéreo de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pasajero de avión"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros/pasajero/pasajero de avión"
            },
            "sinonimos": {
              "termino": [
                "transporte público de pasajeros",
                "transporte de personas",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "muerte de un pasajero"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros/pasajero/pasajero damnificado/muerte de un pasajero"
            },
            "sinonimos": {
              "termino": [
                "transporte público de pasajeros",
                "transporte de personas",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pasajero damnificado"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros/pasajero/pasajero damnificado"
            },
            "sinonimos": {
              "termino": [
                "transporte público de pasajeros",
                "transporte de personas",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "indemnización"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/responsabilidad civil/daños y perjuicios/indemnización"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "indemnización del daño",
                "responsabilidad por daños",
                "obligaciones y contratos",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "indemnización por muerte"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/responsabilidad civil/daños y perjuicios/indemnización/indemnización por muerte"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "indemnización del daño",
                "responsabilidad por daños",
                "obligaciones y contratos",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de transporte aéreo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo de carga",
            "transporte aéreo",
            "transporte de personas (transporte de pasajeros)",
            "transporte aéreo comercial (transporte aéreo)",
            "transporte de pasajeros",
            "transporte de mercaderías (transporte de carga)",
            "régimen de responsabilidad (responsabilidad civil)",
            "daños y pérdidas (daños y perjuicios)",
            "pasajero",
            "transporte aéreo de pasajeros",
            "aviación comercial (transporte aéreo)",
            "transporte público de pasajeros (transporte de pasajeros)",
            "muerte de un pasajero",
            "pasajero de avión",
            "Derecho civil",
            "derechos personales",
            "daños y perjuicios",
            "transporte en contenedores (transporte de carga)",
            "indemnización del daño (indemnización)",
            "contrato de viaje (transporte de pasajeros)",
            "pasajero damnificado",
            "Derecho de daños (responsabilidad civil)",
            "contrato de pasaje (transporte de pasajeros)",
            "contrato de transporte aéreo (transporte aéreo)",
            "indemnización por muerte",
            "Transporte",
            "responsabilidad por daños (responsabilidad civil)",
            "contrato de transporte",
            "transporte aéreo de mercancías (transporte aéreo de carga)",
            "indemnización",
            "transporte aéreo de mercadería (transporte aéreo de carga)",
            "transporte de carga general (transporte de carga)",
            "indemnización por daños (indemnización)",
            "obligaciones y contratos (derechos personales)",
            "responsabilidad civil",
            "transporte de carga"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAE C 017285 1967 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 026451 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2024-67812795-APN-ST#MEC, el Expediente en Tramitación Conjunta Nº EX-2024-52283668-APN-DGD#MTR, las Leyes Nros. 17.285 y sus modificatorias (CÓDIGO AERONÁUTICO) y 26.451, el Decreto N° 70 del 20 de diciembre de 2023 y las Resoluciones Nros. 1532 del 27 de noviembre de 1998 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS y 6 del 5 de febrero de 2024 de la SECRETARÍA DE TRANSPORTE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAE C 017285 1967 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 026451 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CAE C 017285 1967 05 17 0130 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000070 2023 12 20 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0042 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 17.285 se estableció el CÓDIGO AERONÁUTICO, que rige la aeronáutica civil en el territorio de la REPÚBLICA ARGENTINA, su mar territorial y aguas adyacentes y el espacio aéreo que los cubre.\n\nQue a través de la Resolución Nº 1532/98 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS se aprobaron las Condiciones Generales del Contrato de Transporte Aéreo que rigen para los servicios de transporte aéreo regular internos e internacionales de pasajeros y equipajes y de carga, que exploten en el país las empresas de bandera nacional y extranjera.\n\nQue el 14 de febrero de 2010 entró en vigencia la Ley N° 26.451, aprobatoria del Convenio para la Unificación de Ciertas Reglas para el Transporte Aéreo Internacional, suscripto en la ciudad de Montreal (CANADÁ) el 28 de mayo de 1999, el cual tiene por finalidad la cobertura de necesidades económicas inmediatas de las personas legitimadas.\n\nQue el Convenio de Montreal dispone en su artículo 28 que en casos de accidentes de aviación que resulten en la muerte o lesiones de los pasajeros, el transportista hará, si lo exige su ley nacional, pagos adelantados sin demora a las personas que tengan derecho a reclamar indemnización.\n\nQue, además, el citado Convenio preceptúa que dichos pagos adelantados no implicarán un reconocimiento de responsabilidad y podrán ser deducidos de toda cantidad posteriormente pagada como indemnización por el transportista.\n\nQue para que dicha disposición sea operativa el Estado miembro debe dictar una norma que disponga la realización de tales pagos.\n\nQue la UNIÓN EUROPEA, los ESTADOS UNIDOS DE AMÉRICA, el COMMONWEALTH DE AUSTRALIA, la CONFEDERACIÓN SUIZA, la REPÚBLICA DEL PERÚ y la REPÚBLICA DE COLOMBIA, entre otros, han incorporado el régimen de pagos adelantados de indemnizaciones a su normativa interna como una institución de cumplimiento obligatorio.\n\nQue en el año 1997 se dictó el Reglamento (CE) N° 2027/97, primera norma reglamentaria europea sobre pagos adelantados como consecuencia de accidentes aéreos, modificado por el Reglamento (CE) N° 889/02 del Parlamento Europeo y del Consejo, el que determina en su artículo 5 el plazo y la cantidad de dinero a adelantar, sin que ello importe reconocimiento de responsabilidad, en los siguientes términos: \"1. Sin demora y, en cualquier caso, a más tardar en un plazo de quince días siguientes a la determinación de la identidad de la persona física con derecho a indemnización, la compañía aérea comunitaria abonará los anticipos necesarios para cubrir las necesidades económicas inmediatas, de forma proporcional a los perjuicios sufridos. 2. Sin perjuicio de lo dispuesto en el apartado 1, los anticipos no serán inferiores a un importe equivalente en euros de 16.000 DEG por pasajero en caso de muerte. 3. Un pago anticipado no constituirá un reconocimiento de responsabilidad y podrá ser compensado con cualquier otra cantidad subsiguiente abonada de conformidad con la responsabilidad de la compañía aérea comunitaria, pero no será reembolsable salvo en los casos indicados en el artículo 20 del Convenio de Montreal o cuando la persona que lo haya recibido no sea la titular del derecho a la indemnización\".\n\nQue por el Decreto N° 70/23 se declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, sanitaria y social hasta el 31 de diciembre de 2025.\n\nQue en los considerandos del Decreto N° 70/23 se analizó la situación actual del transporte aéreo, expresando que \"... la política aeronáutica argentina ha limitado fuertemente el desarrollo de la industria aerocomercial, pilar fundamental no solo de su integración federal, sino fundamentalmente del desarrollo económico y turístico\".\n\nQue, por tal razón, en el mencionado Decreto N° 70/23 se entendió que \". es imperativo un reordenamiento integral de la legislación aerocomercial para dotar al mercado de un entorno competitivo que otorgue la suficiente flexibilidad para llegar a todas las ciudades argentinas\".\n\nQue, en consecuencia, por el citado Decreto N° 70/23 se modificó, entre otras normas, la Ley N° 17.285 y sus modificatorias (CÓDIGO AERONÁUTICO) con el fin de mejorar la competitividad en el sector.\n\nQue el artículo 130 bis del CÓDIGO AERONÁUTICO de la REPÚBLICA ARGENTINA, incorporado por el Decreto Nº 70/23, fija el deber de regular lo atinente a los derechos del pasajero por los actos derivados de las particularidades propias de la aeronavegación, comercio aéreo y el contrato de transporte aéreo de pasajeros y equipaje.\n\nQue la reforma del CÓDIGO AERONÁUTICO conlleva la necesidad de adecuar y dictar una nueva reglamentación de conformidad con los estándares internacionales en materia de comercio de bienes y servicios, procurando armonizar el régimen interno, hasta donde sea posible, con los de los demás países del MERCOSUR u otras organizaciones internacionales (conforme artículo 3° del Decreto N° 70/23).\n\nQue para lograr el desarrollo organizado de la explotación de servicios aeronáuticos y la actividad comercial de la aviación civil, bajo los principios de eficiencia, seguridad y economía, de acuerdo con la legislación vigente y las recomendaciones internacionales, se requiere la participación de diferentes actores con competencias y responsabilidades primarias sobre la materia.\n\nQue por medio de la Resolución N° 6/24 de la SECRETARÍA DE TRANSPORTE, entonces dependiente del ex-MINISTERIO DE INFRAESTRUCTURA, se creó la Comisión de Reglamentación del CÓDIGO AERONÁUTICO en el ámbito de la SUBSECRETARÍA DE TRANSPORTE AÉREO de la SECRETARÍA DE TRANSPORTE, con el objeto de elaborar y proponer un texto de reglamentación que contemple las modificaciones introducidas por el Decreto N° 70/23 al CÓDIGO AERONÁUTICO.\n\nQue fueron invitados a opinar y participar de la Comisión de Reglamentación del CÓDIGO AERONÁUTICO diversas compañías aéreas, los fabricantes e importadores de material aeronáutico del país, los operadores aeroportuarios, las instituciones y consejos de aviación general, las universidades y asociaciones y consejos profesionales, las cámaras y organizaciones internacionales aeronáuticas, la ASOCIACIÓN INTERNACIONAL DE TRANSPORTE AÉREO (IATA), el AVIATION WORKING GROUP (AWG), la representación de la ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL (OACI), asociaciones gremiales, la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL (ANAC) y demás organismos del ESTADO NACIONAL con competencia en la aviación civil o en coordinación con ella, entre otros.\n\nQue en el marco de la mentada Comisión, se entendió que el vínculo jurídico entre el pasajero y las líneas aéreas ha variado dinámicamente en los últimos VEINTICINCO (25) años, adoptando nuevas formas respecto de las previstas por la Resolución N° 1532/98 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, por lo cual resulta necesario actualizar los parámetros normativos aplicables al comercio aéreo y al contrato de transporte aéreo de pasajeros y equipajes en particular.\n\nQue el transporte aéreo de pasajeros no solo implica el aumento de la conectividad federal, sino también el aumento del comercio aéreo nacional e internacional, la reactivación de las economías regionales, el fomento del turismo, la libre competencia del sector aerocomercial, el aumento de las inversiones nacionales e internacionales, el aumento del tráfico de pasajeros en la infraestructura aeroportuaria, el desarrollo de actividades económicas conexas al transporte aéreo de pasajeros y el desarrollo de la ciencia y técnica aeronáutica.\n\nQue la ley especial aeronáutica no se limita a regular las actividades de la aeronavegación en sí misma, sino que también contempla las relaciones nacidas del comercio aéreo en general, integradas por los derechos y obligaciones de los pasajeros que contratan con dichas empresas aerocomerciales. Todo lo cual está integrado entre otras particularidades con las ofertas de servicios, condiciones de tarifas y canales de comercialización.\n\nQue entre estas condiciones se encuentran las propias normas internacionales, entre las que se destacan las regulaciones de la ASOCIACIÓN INTERNACIONAL DE TRANSPORTE AÉREO (IATA), que rigen los actos propios del comercio aéreo, condiciones de tarifas y sistemas de comercialización a nivel mundial.\n\nQue las necesidades actuales del mercado aerocomercial y el nuevo esquema de política de aviación comercial, con el cual se aspira al funcionamiento adecuado del mercado, la libre competencia, la libertad de acceso al mercado y la mayor eficiencia, requieren ordenamientos jurídicos que en este contexto amparen a los pasajeros en el proceso jurídico derivado del intercambio comercial y contractual que implica la contratación y la prestación de servicios.\n\nQue, por otra parte, la REPÚBLICA ARGENTINA no cuenta con una normativa interna que haga operativo el artículo 28 del Convenio para la Unificación de Ciertas Reglas para el Transporte Aéreo Internacional.\n\nQue las Pólizas de Aviación de Responsabilidad Civil en materia de aviación ya prevén la cobertura de los pagos adelantados en los Estados donde estos son obligatorios, por lo cual dicha medida no implica un costo adicional en la prima para los transportistas aéreos.\n\nQue, asimismo, la reglamentación que por el presente se aprueba tiene por objeto poner a disposición de los pasajeros que sean víctimas de accidentes aéreos sumas adelantadas a la liquidación final indemnizatoria con el fin de satisfacer sus necesidades económicas inmediatas o las de sus derechohabientes.\n\nQue atento a la especificidad de la materia aeronáutica, resulta imprescindible reglamentar y organizar eficazmente la naturaleza jurídica del contrato de transporte aéreo, así como también su ejecución, los derechos, deberes y obligaciones de las partes intervinientes, el régimen de responsabilidad del transportador y el sistema de reclamos, entre otros.\n\nQue la CONSTITUCIÓN NACIONAL promueve el bienestar general y la posibilidad del pasajero/usuario de elegir en un mercado libre, y para ello debe estar preparado, capacitado y educado en cuanto a sus derechos.\n\nQue la normativa reglamentaria que se aprueba recepta lo dispuesto en el artículo 42 de la CONSTITUCIÓN NACIONAL y en los Tratados Internacionales de los que la Nación es parte, en tanto define la posición de los pasajeros en el marco del contrato de transporte aéreo y tiende a garantizar un elevado nivel de protección y promoción de los derechos de los usuarios de transporte aéreo y sus derechohabientes, teniendo en cuenta las particularidades de la materia y los principios de autonomía, integralidad, uniformidad e internacionalidad del derecho aeronáutico.\n\nQue como consecuencia positiva de la protección de los derechos de los pasajeros se favorece y promueve la calidad en la comercialización, la publicidad, la contratación y los servicios de transporte aéreo.\n\nQue resulta una obligación constitucional e internacional para la REPÚBLICA ARGENTINA reforzar los estándares de protección de los pasajeros a efectos de consolidar sus derechos y, al mismo tiempo, garantizar que los transportistas aéreos desarrollarán sus actividades en condiciones armonizadas en un mercado liberalizado y bajo estándares internacionales.\n\nQue, por otro lado, resulta necesario regular, en el ámbito del comercio y la navegación aérea, el contrato de transporte aéreo de cargas.\n\nQue el transporte aéreo de cargas no solo implica conectividad en términos aerocomerciales, sino que también se traduce en el fomento de actividades comerciales con relevancia nacional e internacional, en el aumento de las inversiones y en el crecimiento de las economías regionales de la REPÚBLICA ARGENTINA.\n\nQue el transporte aéreo de cargas tiene un papel preponderante en la economía de la REPÚBLICA ARGENTINA y en la conectividad federal.\n\nQue los organismos del Estado intervinientes en el proceso de ejecución del contrato de transporte aéreo de cargas deberán garantizar la celeridad y la eficacia administrativa, el cumplimiento de los plazos previstos por la normativa pertinente y el respeto del debido proceso consagrado en la CONSTITUCIÓN NACIONAL y en los Tratados Internacionales de los que la Nación es parte.\n\nQue la modernización estatal implica la adopción de sistemas electrónicos/digitales, los cuales tienen por objeto dotar de celeridad los procedimientos administrativos en beneficio del administrado.\n\nQue en ese entendimiento se estima necesario crear el Servicio de Conciliación para Pasajeros de Transporte Aéreo, en la órbita de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA, por el que se dirimirán mediante un procedimiento ágil los reclamos iniciados por los Pasajeros de Transporte Aéreo.\n\nQue la naturaleza jurídica del comercio aéreo y del transporte aéreo de cargas y/o mercancías requiere marcos jurídicos ajustados a las necesidades internacionales y nacionales actuales.\n\nQue la SUBSECRETARÍA DE TRANSPORTE AÉREO y la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA han tomado la intervención de su competencia.\n\nQue los servicios jurídicos competentes han tomado la debida intervención.\n\nQue el presente acto se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "CAPÍTULO I - DISPOSICIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTÍCULO 1º.- Aprúebase el REGLAMENTO DEL CONTRATO AÉREO DE PASAJEROS Y EQUIPAJE. PROTECCIÓN DE LOS DERECHOS DEL PASAJERO USUARIO DEL TRANSPORTE AÉREO, que como ANEXO I (IF-2024-86651704-APN-SSTA#MEC) forma parte integrante del presente decreto."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTÍCULO 2º.- Apruébanse las CONDICIONES GENERALES DEL CONTRATO DE TRANSPORTE AÉREO DE CARGA, que como ANEXO II (IF-2024-83569296-APN-SSTA#MEC) forman parte integrante del presente decreto."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTÍCULO 3º.- Apruébase el REGLAMENTO DE PAGOS INDEMNIZATORIOS ADELANTADOS A LA LIQUIDACIÓN FINAL DE LA INDEMNIZACIÓN QUE PUDIERE CORRESPONDERLE EN CASO DE MUERTE O LESIÓN CORPORAL A LOS PASAJEROS QUE SEAN VÍCTIMAS DE UN ACCIDENTE DE AVIACIÓN CIVIL COMERCIAL, que como ANEXO III (IF-2024-83570352-APN-SSTA#MEC) forma parte integrante del presente decreto."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO II - RESOLUCIÓN ELECTRÓNICA Y ALTERNATIVA DE CONFLICTOS DE PASAJEROS USUARIOS DEL TRANSPORTE AÉREO",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "ARTÍCULO 4°.- CREACIÓN. Se crea el Servicio de Conciliación para Pasajeros de Transporte Aéreo en la órbita de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA, por el que se dirimirán mediante un procedimiento ágil los reclamos iniciados por los Pasajeros de Transporte Aéreo, con los alcances, las modalidades, la metodología y las formas que determine y reglamente la referida SECRETARÍA DE TRANSPORTE."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTÍCULO 5°.- PRINCIPIOS. El procedimiento referido será electrónico/digital, voluntario y lo regirán los principios de celeridad, inmediación, informalidad, gratuidad, trato digno y virtualidad. No se requerirá patrocinio letrado a las partes intervinientes, sin perjuicio de que tendrán el derecho de concurrir con este."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTÍCULO 6°.- REGISTRO NACIONAL DE CONCILIADORES. Se crea, en la órbita de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA, el Registro Nacional de Conciliadores del Transporte Aéreo.\n\nPara inscribirse en dicho Registro, los conciliadores deberán estar inscriptos en el Registro de Mediadores establecido por la Ley Nº 26.589, dependiente del MINISTERIO DE JUSTICIA.\n\nLa SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA determinará y regulará los alcances, metodología y forma de actuación de los conciliadores del Servicio de Conciliación para Pasajeros de Transporte Aéreo."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO III - DISPOSICIONES FINALES",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "ARTÍCULO 7º.- El presente decreto entrará en vigencia a los TREINTA (30) días corridos, contados desde su publicación en el BOLETÍN OFICIAL."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTÍCULO 8º.- Derógase la Resolución N° 1532 del 27 de noviembre de 1998 del ex-MINISTERIO DE ECONOMÍA, OBRAS Y SERVICIOS PÚBLICOS."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTÍCULO 9º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MILEI - E/E Mondino - Caputo"
          }
        }
      ],
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "REGLAMENTO DEL CONTRATO AÉREO DE PASAJEROS Y EQUIPAJE. PROTECCIÓN DE LOS DERECHOS DEL PASAJERO USUARIO DEL TRANSPORTE AÉREO"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "CONDICIONES GENERALES DEL CONTRATO DE TRANSPORTE AÉREO DE CARGA"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "REGLAMENTO DE PAGOS INDEMNIZATORIOS ADELANTADOS A LA LIQUIDACIÓN FINAL DE LA INDEMNIZACIÓN QUE PUDIERE CORRESPONDERLE EN CASO DE MUERTE O LESIÓN CORPORAL A LOS PASAJEROS QUE SEAN VÍCTIMAS DE UN ACCIDENTE DE AVIACIÓN CIVIL COMERCIAL"
        }
      ],
      "id-infojus": "DN20240000809",
      "fecha-umod": 20240910091225
    }
  }
}