{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-005-1000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991822054,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1500-nacional-estructura-organica-secretaria-energia-dn19930001500-1993-07-15"
      }
    },
    "content": {
      "mecanografico": 19930001500,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1500,
      "timestamp-m": "2012-04-24T11:02:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-07-15",
      "standard-normativo": "DEC C 001500 1993 07 15",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA SECRETARIA DE ENERGIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 07 20"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 5",
          "id": "OBSERVA A0",
          "ref": "DEC C 000435 1990 03 04 0027 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.500/1993",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-04-24",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SECRETARIA DE ENERGIA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I ORGANIGRAMA",
            "B ANEXO II OBJETIVOS",
            "C ANEXO III RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D ANEXO IV PLANTA",
            "E ANEXO V CATEGORIAS FINANCIADAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  POR  ART  1 DEL DEC. 2099/94 SE PRORROGA LA FECHA DE VENCIMIENTO DEL PLAZO  PARA  LA  ELEVACION  DE LA PROPUESTA PARA  EFECTUAR LA PROPUESTA PARA EFECTUAR LA DESCENTRALIZACION DE  LAS  TAREAS  TECNICO-OPERATIVAS  DEL  SECTOR  COMBUSTIBLE, DISPUESTA  PARA  EL  31-03-94, Y SE OTORGA EL PLAZO DE 60 DIAS DESDE  LA FECHA DE PROMULGACION  DE  LA  LEY  QUE  PERMITA  EL ORDENAMIENTO,  ADAPTACION  Y  PERFECCIONAMIENTO DEL REGIMEN DE LA LEY DE HIDROCARBUROS B.O.  94-12-05"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Energía"
            },
            "preferido": {
              "termino": "Secretaría de Energía"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Secretaría de Energía",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001594 1992 08 31 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N.1594/92, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024190 1992 12 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  la  norma  citada  se  adecuó  la  organización  del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS determinándose la composición  de  sus  Secretarías y Subsecretarías dependientes, como  así  también  su  organización   funcional  provisoria.\n\nQue por la misma norma se estableció un plazo para la presentación  de la estructura organizativa  de,  entre  otras,  la SECRETARIA DE ENERGIA.\n\nQue, sin perjuicio  de  la necesidad de diseñar una estructura que contemple  una adecuada descentralización  y  provincialización  de las tareas técnico-operativas  de la SUBSECRETARIA DE COMBUSTIBLES, es menester aprobar un reordenamiento  del  sector  de  acuerdo  al estado  actual  del  proceso de privatización de sus empresas.\n\nQue tal como lo establecen  las normas vigentes resulta procedente aprobar la Distribución por Cargos y Horas de Cátedra correspondiente a la Secretaría mencionada.\n\nQue resulta necesario determinar  un  mismo  ámbito de dependencia jurisdiccional para los Entes Reguladores actuantes  en  el  Sector Energía.\n\nQue  el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA ha tomado la intervención que le compete expidiéndose favorablemente.\n\nQue  la    presente   medida  se  dicta  conforme  las  facultades emergentes del Artículo  86  Incisos  1)  y  2)  de la Constitución Nacional y de los Artículos 4 y 8 de la Ley de Ministerios  (t.  o.\n\n1992) modificado por la Ley N.24.190."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: Apruébase la estructura organizativa de la SECRETARIA DE  ENERGIA  de    conformidad    con  el  Organigrama,  Objetivos, Responsabilidad  Primaria,  Acciones,   Planta  Permanente,  Planta Permanente  y  Gabinete  y  Planilla  Comparativa    de  Categorías Financiadas, que como Anexos I (Ia, Ib y Ic), II, III,  IVa,  IVb y Vb, forman parte integrante de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024076 1992 05 20 0050 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2:  El  ENTE  NACIONAL  REGULADOR DEL GAS, creado por el Artículo 50 de la Ley N.24.076 actuará  dentro  de  la jurisdicción de la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Modifícase  la  Distribución  Administrativa  del Presupuesto  de  la Administración Nacional -Recursos Humanos de la Jurisdicción 5000-  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS,  en la parte correspondiente a la SECRETARIA DE  ENERGIA, de conformidad  con el detalle que como Anexos Va y Vc forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Transfiérese a la Dirección General de Administración de la SECRETARIA  DE  COORDINACION  LEGAL  TECNICA Y ADMINISTRATIVA del  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  a  los agentes con sus cargos  que  se  indican  en  la  planilla anexa al presente artículo. Hasta tanto se realice la adecuación presupuestaria correspondiente el gasto que demande  la  aplicación del  presente  artículo se imputará a las partidas que correspondan a los programas  76  -  FORMULACION E IMPLEMENTACION DE LA POLITICA DE ENERGIA ELECTRICA y 77  -  FORMULACION  E  IMPLEMENTACION  DE LA POLITICA DE HIDROCARBUROS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001887 1991 00 00 0005 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: Exceptúase por única vez, a la SECRETARIA DE ENERGIA de las  limitaciones  establecidas  en  el  Artículo  27 del Decreto N 435/90  sustituido  por  el  Artículo  5 de su similar N.1887/91  a efectos de posibilitar la cobertura de los  cargos de la estructura que se aprueba por el presente acto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Instrúyese a la SECRETARIA DE ENERGIA a elevar dentro de los CIENTO  OCHENTA  (180) días de publicado el presente decreto una propuesta tendiente a la descentralización y/o provincialización  de  las  tareas  técnico-operativas  del  Sector Combustibles."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0003 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7: Dentro de los TREINTA (30) días a partir de la fecha de publicación  del  presente decreto se efectuarán los movimientos de personal  que  sean  necesarios    para  la  implementación  de  la estructura  organizativa que por el mismo  se  aprueba  dentro  del mismo nivel y  grado.  Entre  tanto,  se  mantendrán,  con carácter provisorio,    la  Responsabilidad  Primaria,  Aciones  y  Dotación vigentes a dicha  fecha, en los términos del artículo 3 del Decreto N.2476/90."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  El  gasto  que  demande la aplicación de la presente medida  será atendido con los créditos  asignados  al  Inciso  1  - Gastos en  Personal  - Jurisdicción 5000 - MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS    -  Programa  76  -  FORMULACION  E IMPLEMENTACION DE LA POLITICA DE ENERGIA  ELECTRICA y Programa 77 - FORMULACION E IMPLEMENTACION DE LA POLITICA  DE HIDROCARBUROS en el Presupuesto   General  de  la  Administración  Nacional    vigente."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART.  1:  (Nota  de  redacción)  ORGANIGRAMA  -  NO  GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "OBJETIVOS\n\n1.  Definir  la  política sectorial en concordancia con las pautas establecidas por el Poder Ejecutivo Nacional.\n\n2.  Conducir  las  acciones   tendientes  a  aplicar  la  política sectorial  orientando  el  proceso  de  adaptación  de  los  nuevos operadores al interés general.\n\n3.  Resolver  los  recursos  que  se  interpongan  en  contra  del accionar de los Entes Reguladores  de  las actividades específicas."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "SUBSECRETARIA DE ENERGIA ELECTRICA",
              "texto": "Objetivos\n\n1.  Intervenir  en  la determinación de las políticas sectoriales, ejecutando  y controlando  el  cumplimiento  de  las  mismas.\n\n2. Coordinar  las  relaciones  con  los  diferentes operadores del sistema  eléctrico,  asegurando su adecuada información  acerca  de las condiciones de demanda  y  oferta  en el corto, mediano y largo plazo.\n\n3. Evaluar recursos naturales disponibles  para  su aprovechamiento energético  en  coordinación con la Subsecretaría de  Combustibles, desarrollar normativa  específica  en  los  campos:  tecnológico  y ambiental.  Promocionar programas conducentes al uso racional de la energía."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000044 1991 01 07 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 3,
              "titulo-articulo": "SUBSECRETARIA DE COMBUSTIBLES",
              "texto": "OBJETIVOS\n\n1.  Entender  en  la  determinación  y  ejecución  de  la política nacional de hidrocarburos, carbón mineral y otros combustibles,  en lo  que  hace  a  la  promoción  y  regulación  de  sus  etapas  de exploración,    explotación,    transporte   y  distribución.\n\n2.  Controlar  la gestión de las empresas públicas  del  sector  y entender en su proceso  de  privatización.  Monitorear  asimismo el comportamiento    del    mercado    desregulado  de  hidrocarburos, promoviendo  políticas  de  competencia   y  de  eficiencia  en  la asignación de recursos.\n\n3. Promover y supervisar la explotación racional  de  los recursos hidrocarburíferos  y  la  preservación del medio ambiente en  todas las etapas de la industria  petrolera y ejecutar las demás acciones de  control  y  fiscalización,  previstas   para  la  autoridad  de aplicación de la Ley N.17.319 y del Decreto  N.44/91  y  ejercer el poder de policía en materia de gas licuado envasado."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DIRECCION    GENERAL    DE   COOPERACION  Y  ASISTENCIA  FINANCIERA",
              "texto": "Responsabilidad Primaria:\n\nGestionar,  programar  y realizar el seguimiento físico, económico y  financiero de los programas  de  asistencia  y  administrar  los Fondos Sectoriales.\n\nAcciones:\n\n1.  Intervenir en las negociaciones vinculadas con la obtención de asistencia financiera sectorial.\n\n2. Representar  a  la Secretaría de Energía ante los organismos de cooperación internacional y regionales.\n\n3. Registrar la marcha  de  los  programas  de  cooperación.\n\n4.  Intervenir  en la elaboración del presupuesto de la Secretaría de Energía y controlar su ejecución.\n\n5.  Analizar  la  administración    de   los  Fondos  Sectoriales."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION NACIONAL DE PROSPECTIVA",
              "texto": "Responsabilidad Primaria:\n\nRealizar estimaciones sobre las condiciones futuras de abastecimiento del mercado.\n\nAcciones:\n\n1.  Supervisar  la  elaboración  de  escenarios  futuros  para  la evolución del sector energético.\n\n2.   Evaluar  la  evolución  de  la  demanda  frente  a  distintos escenarios factibles de presentarse.\n\n3. Definir  criterios  técnicos y económicos para el desarrollo de la normativa del despacho eléctrico.\n\n4. Administrar el Banco de Datos Sectorial.\n\n5. Pronosticar tendencias  sobre  los precios de la energía en los distintos    segmentos   del  mercado:  mayorista,    distribuidor, minorista y transportista  frente  a  los  escenarios alternativos.\n\n6. Elaborar y publicar los planes energéticos  orientativos.\n\n7.  Evaluar  el  impacto  ambiental  de  las alternativas del plan orientativo que se diseñe.\n\n8.  Definir  criterios  para  la  actualización  de  la  normativa vinculada con el diagnóstico, evaluación  del  impacto  y monitoreo del  ambiente,  en  relación  con  la  actividad  energética.\n\n9.  Evaluar  fuentes  alternativas  de  energía  y la necesidad de fomento sobre algunas de ellas.\n\n10.  Coordinar  la  realización  de  pronósticos  de  demanda    y abastecimiento  con  las  áreas  específicas de la Subsecretaría de Combustibles,  con vistas a la obtención  de  un  plan  orientativo energético.\n\n11. Desarrollar  esquemas  básicos  de  aprovechamiento de cuencas hídricas  coordinando con otras áreas las compatibilidades  y  usos prioritarios."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION NACIONAL DE PROMOCION",
              "texto": "Responsabilidad Primaria:\n\nPromover  el desarrollo de actividades de conservación de energía, de  utilización  de  nuevas  fuentes  y  de  investigación,  en  un contexto general de preservación ambiental.\n\nAcciones:\n\n1. Coordinar  con  las  cámaras  y  establecimientos  industriales específicos  las  acciones  de  promoción  de  uso  racional de  la energía.\n\n2.  Coordinar  con  los  organismos  específicos  e institutos  de investigación  las  actividades tendientes a desarrollar  proyectos demostrativos  del  uso    de   nuevas  fuentes  de  energía.\n\n3.  Coordinar  con  los  organismos    específicos    acciones  de desarrollo tecnológico sectorial.\n\n4.  Evaluar  proyectos  que  resulten  prioritarios  en  el ámbito provincial  y  que  se propongan para su promoción, en coordinación con el Consejo Federal de la Energía Eléctrica.\n\n5. Coordinar con las  áreas  específicas  de  la  Subsecretaría de Combustibles,  las  acciones  de  promoción de uso racional  de  la energía y desarrollo de fuentes alternativas.\n\n6. Evaluar el impacto ambiental de  los  proyectos propuestos para promoción."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION DE USO RACIONAL DE LA ENERGIA",
              "texto": "Acciones:\n\n1.   Promover  acciones  vinculadas  con  la  conservación  y  uso racional de la energía.\n\n2. Proponer  y  actualizar  el  cuerpo  normativo  asociado  a  la conservación de energía.\n\n3.  Supervisar proyectos específicos que en ese campo se ejecuten."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION DE INVESTIGACION Y DESARROLLO",
              "texto": "Acciones:\n\n1.    Promover  acciones  vinculadas  con  el  aprovechamiento  de recursos no convencionales.\n\n2. Proponer  el  campo normativo asociado al desarrollo de fuentes alternativas.\n\n3. Supervisar los  proyectos  específicos  que  en  ese  campo  se ejecuten.\n\n4.  Promover e incentivar el desarrollo de líneas de investigación en campos  vinculados con la industria de materiales y equipos para el sector.\n\n5. Proponer  la  normativa  correspondiente  en  coordinación  con cámaras y entidades de normalización."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DIRECCION NACIONAL DE RECURSOS",
              "texto": "Responsabilidad Primaria:\n\nDesarrollar  Planes  y  Programas  de Exploración y Explotación de los  Recursos  Hidrocarburíferos,  a  fin  de  lograr  un  adecuado horizonte de reservas y una racional y  coordinada  explotación  de las mismas.\n\nAcciones:\n\n1.  Implementar,  ejecutar y fiscalizar los planes de otorgamiento de permisos de reconocimiento  superficial,  permisos y concesiones de explotación.\n\n2.  Procesar  y  analizar la información y documentación  generada como consecuencia del  ejercicio  de  sus funciones y su aplicación al banco de datos y registro de empresas  petroleras (Exploración y Explotación).\n\n3.  Diseñar  programas  y  desarrollar  normas    en   relación  a protección  ambiental  específicamente vinculadas a derrames.\n\n4. Actualizar las normas  técnicas  en  materia de venteo de gas y explotación racional de yacimientos.\n\n5. Realizar auditorías de reservas.\n\n6. Proponer normativa en función de la regulación  del  transporte de  petróleo  crudo  y  subproductos  por  ductos,  y  controlar el cumplimiento del marco regulatorio vigente.\n\n7. Fiscalizar el régimen de canon, superficiarios y expedición  de servidumbres."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "DIRECCION DE EXPLORACION Y EXPLOTACION",
              "texto": "Acciones:\n\n1.  Procesar  y  analizar la información generada por la actividad exploratoria  y  difundir  la  misma  con  fines  de  promoción  de inversiones en dicha área.\n\n2. Ejecutar y fiscalizar  los planes de reconocimiento superficial y de exploración, en lo que hace al cumplimiento de los compromisos de inversión, y  demás  obligaciones  de  las  empresas participantes.\n\n3. Proponer planes de explotación y evaluar los resultados  de las actuales  concesiones,  en lo que hace al nivel y eficiencia de  su producción.\n\n4. Mantener actualizadas  y  fiscalizar  el  cumplimiento  de  las normas  técnicas,  en  materia  de  venteo  de  gas  y  explotación racional de yacimientos.\n\n5. Estimar en forma periódica el horizonte de reservas y  efectuar auditorías de las mismas.\n\n6.  Fiscalizar el cumplimiento, por parte de los concesionarios  y permisionarios,   de  las  obligaciones  en  materia  de  canon  de explotación.\n\n7. Llevar el registro de empresas petroleras, sección, exploración y explotación."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "DIRECCION DE TRANSPORTE Y ALMACENAJE",
              "texto": "Acciones:\n\n1.  Proponer  normas para la regulación del transporte de petróleo crudo y subproductos  por  ductos  y promover mejoras en la gestión de los mismos.\n\n2.  Controlar  el cumplimiento del marco  regulatorio  vigente  en transporte y almacenaje,  incluyendo  la  evaluación  de  tarifas y atención    de   conflictos  entre  prestadores  y  usuarios.\n\n3. Intervenir en  el  otorgamiento  de  concesiones  de transporte vinculadas al mercado local e internacional.\n\n4.  Fiscalizar  la  aplicación de las disposiciones en materia  de servidumbres  de  paso  y  explotación  y  atender  los  conflictos existentes entre superficiarios y empresas.\n\n5. Proponer programas y  normativa  en  todo  lo  que se refiere a protección ambiental vinculada a derrames.\n\n6.    Mantener  actualizada  la  base  de  datos  sobre  capacidad instalada  y  operativa,  tanto  en transporte como en almacenaje y evaluar  proyectos  de  inversión  de  ampliación  de  las  mismas."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "DIRECCION NACIONAL DE COMBUSTIBLES",
              "texto": "Responsabilidad Primaria:\n\nElaborar  y  ejecutar  Planes y Programas de combustibles a fin de lograr  efectivizar  la  Política    Nacional   en  el  área.\n\nAcciones:\n\n1. Implementar los programas y proponer normativas,  en materia de nafta  ecológica  y  gas  natural  comprimido,  y seguridad de  gas licuado y refinación del petróleo.\n\n2.  Realizar  análisis y propuestas en materia de  explotación  de carbón mineral.\n\n3. Participar en  el  diseño  de  normas y programas, vinculadas a nuevas fuentes de energía y protección  ambiental, en el área de su competencia.\n\n4.  Supervisar  el  relevamiento  de información  estadística  del sector  y  los  registros  de empresas operadoras  en  su  área  de competencia.\n\n5.  Realizar  la caracterización  técnica  de  los  derivados  del petróleo, a los  efectos  de su comercialización interna y externa, y la de la aplicación del régimen impositivo.\n\nAsimismo efectuar los controles  correspondientes a las refinerías beneficiarias de exenciones del impuesto  a  los combustibles.\n\n6. Realizar el monitoreo de precios del mercado  interno  para los subproductos  principales,  en  las distintas regiones del país,  y ejercer acciones de poder de policía  en  materia  de  gas licuado.\n\n7.  Fiscalizar  y  controlar las obligaciones de permisionarios  y concesionarios en materia de pago de regalías."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "DIRECCION DE FISCALIZACION",
              "texto": "Acciones:\n\n1.  Fiscalizar  y  controlar  las obligaciones de permisionarios y concesionarios, en materia de pago  de  regalías,  y  conformar  un sistema  de  información  único  con  las Provincias Productoras de Hidrocarburos.\n\n2.  Atender  los  conflictos entre las Provincias  Productoras  de Hidrocarburos y las empresas productoras.\n\n3.  Realizar  la caracterización  técnica  de  los  derivados  del petróleo, a los  efectos de su comercialización interna y externa y de la aplicación del régimen impositivo vigente.\n\n4.  Efectuar  los  controles  correspondientes  a  las  refinerías beneficiarias de exenciones  del  impuesto a los combustibles.\n\n5. Proponer normas y fiscalizar el  cumplimiento  de  la normativa vigente, en materia de seguridad en refinación y ejecutar  acciones de poder de policía en gas licuado.\n\n6.  Mantener  actualizado  el registro del Comercio Exterior y  de las empresas petroleras, sección elaboradoras y/o comercializadoras  y  de expendedores,  agentes  y  distribuidores.\n\n7. Analizar y evaluar  el  impacto  de  los  regímenes impositivos provinciales y municipales sobre los precios absolutos  y relativos de los subproductos del petróleo."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "DIRECCION DE REFINACION Y COMERCIALIZACION",
              "texto": "Acciones:\n\n1.  Monitorear  la  evolución  de  los  precios  internos  de  los principales  subproductos,  analizar  las diferencias en los mismos para distintas regiones del país y las  condiciones  de suministro.\n\n2.  Evaluar  el  comportamiento  de  los  precios  locales de  los subproductos y sus márgenes de comercialización.\n\n3.  Analizar  la  experiencia  internacional en materia  de  nafta ecológica y proponer planes y programas  para  su  desarrollo en el país.\n\n4.  Evaluar  en  forma permanente la experiencia internacional  en materia  de protección  ambiental,  en  el  área  de  refinación  y comercialización,  y  proponer  programas  y normas para el mercado local.\n\n5.  Participar  en el diseño de normas y programas  vinculados  al desarrollo de nuevas  fuentes  de  energía y usos no convencionales de fuentes de energía, y seguridad en la distribución y comercialización  de  gas licuado y refinación  de  petróleo.\n\n6. Realizar el control  y  monitoreo  de  la explotación de carbón mineral  de  Río  Turbio,  una  vez  privatizada  la   misma.\n\n7.    Mantener  actualizada  la  base  de  datos  sobre  capacidad instalada  y  operativa  de  los distintos procesos de refinación y comercialización."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "DIRECCION NACIONAL DE ECONOMIA DE HIDROCARBUROS",
              "texto": "Responsabilidad Primaria:\n\nEfectuar  los  estudios  pertinentes  en  materia  de  economía de hidrocarburos  integrando  cada  una  de  las etapas productivas  y asistir en materia de análisis económico, financiero  y  contable a las  distintas  áreas de la Subsecretaría de Combustibles. Realizar el  contralor  de  las   empresas  públicas  del  sector  hasta  la privatización de las mismas.\n\nAcciones:\n\n1. Diseñar indicadores globales de los márgenes de comercialización,  refinación    y  transporte  en  el  mercado  de hidrocarburos  y  efectuar  proyecciones   sobre  su  evolución  en función  de  las  condiciones  del  mercado interno  y  externo  de combustibles.\n\n2. Analizar la morfología del mercado  de  hidrocarburos, en todas sus  etapas, y sugerir políticas específicas de  competencia.\n\n3. Evaluar  el  impacto  de  la  política impositiva arancelaria y paraarancelaria sobre la asignación  de  recursos y la distribución de la renta en la industria de hidrocarburos.\n\n4.  Efectuar  proyecciones  de  corto  y mediano  plazo  sobre  la evolución  de  la  oferta  y  demanda  global  de    los  productos principales,  con  especial  referencia a los saldos exportables  e importables.\n\n5. Analizar y evaluar el Plan  de  Acción  y  Presupuesto  de  las empresas   públicas  del  sector  y  controlar  su  gestión,  hasta finalizar su proceso de privatización.\n\n6. Realizar  el  contralor  de  garantías  y solvencia económica y financiera  de  todas las empresas que operen en  el  sector.\n\n7. Participar en  el  análisis de costos de ductos y asistir en el ámbito  económico, financiero  y  contable  a  otras  áreas  de  la Subsecretaría."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: (Nota de redacción) PLANTA - NO GRABABLE"
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART.  1:  (Nota  de  redacción)  CATEGORIAS  FINANCIADAS  - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19930001500"
    }
  }
}