{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-362-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1683582382057,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "263-nacional-nombramiento-mision-permanente-agregado-militar-dn20230000263-2023-05-05"
      }
    },
    "content": {
      "mecanografico": 20230000263,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 263,
      "fecha": "2023-05-05",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000263 2023 05 05",
      "titulo-norma": "Nombramiento en Misión Permanente de Agregado Militar",
      "nombre-coloquial": "DECRETO NACIONAL 263/2023",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 05 08"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-05-08",
      "fecha-mod": "2023-05-08",
      "timestamp": "2023-05-08T18:38:19",
      "timestamp-alta": "2023-05-08T18:38:19",
      "timestamp-m": "2023-05-08T18:38:19",
      "generalidades": {
        "sintesis": "Se Nombra en Misión Permanente Agregado Militar",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "agregados militares"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agregados/agregados militares"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "misión permanente"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/misión oficial/misión permanente"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          }
        ],
        "suggest": {
          "termino": [
            "misión oficial",
            "Derecho internacional",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "funcionarios del Servicio Exterior de la Nación",
            "servicio exterior de la Nación",
            "agregados militares",
            "derecho internacional público",
            "agregados",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "misión permanente"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2022-111467477-APN-DGI#EA, la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias, lo informado por los señores Jefes del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS y del ESTADO MAYOR GENERAL DEL EJÉRCITO y lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que es de interés para el ESTADO NACIONAL y las FUERZAS ARMADAS mantener las Agregadurías Militares en el Exterior a los fines de estrechar los lazos de cooperación y amistad entre las FUERZAS ARMADAS de la región pertinente.\n\nQue conforme lo establecido por el artículo 10 de la Ley N° 20.957, el PODER EJECUTIVO NACIONAL podrá designar Agregados Especializados o Agregadas Especializadas en las áreas de Defensa, Cultura, Economía u otras, por iniciativa propia o a propuesta de los distintos Ministerios, con afectación a sus respectivos presupuestos.\n\nQue, asimismo, establece que este servicio de Agregados Especializados o Agregadas Especializadas dependerá del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, salvo en los asuntos específicos de su especialidad y función, en los que mantendrán dependencia directa con el Ministerio de origen, y además formarán parte de la misión diplomática en que actúen y estarán subordinados o subordinadas al Jefe o a la Jefa de la misma, a quien deberán enterar de las instrucciones que reciban y de los informes que remitan a sus respectivos Ministerios.\n\nQue el MINISTERIO DE DEFENSA seleccionó al Coronel de Ingenieros Javier Gustavo LORENZO MARTOS para que se desempeñe como Agregado Militar a la Embajada de la REPÚBLICA ARGENTINA en los ESTADOS UNIDOS DE AMÉRICA y Representante ante la JUNTA INTERAMERICANA DE DEFENSA.\n\nQue la SECRETARÍA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha tomado la intervención en el ámbito de su competencia.\n\nQue los servicios de asesoramiento jurídico permanentes del ESTADO MAYOR GENERAL DEL EJÉRCITO ARGENTINO, del MINISTERIO DE DEFENSA y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han intervenido en el marco de sus respectivas competencias.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 12 de la CONSTITUCIÓN NACIONAL y 10 de la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Nombrase en \"Misión Permanente\" por el término de SETECIENTOS SESENTA (760) días, a partir de su salida, la que deberá producirse dentro de los SESENTA (60) días contados a partir del dictado del presente decreto, al Coronel de Ingenieros Javier Gustavo LORENZO MARTOS (D.N.I. N° 20.232.048) para que se desempeñe como Agregado Militar a la Embajada de la REPÚBLICA ARGENTINA en los ESTADOS UNIDOS DE AMÉRICA y como Representante ante la JUNTA INTERAMERICANA DE DEFENSA."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El ESTADO MAYOR GENERAL DEL EJÉRCITO (Contaduría General del Ejército) procederá a liquidar y abonar los montos correspondientes, conforme a las normas y reglamentaciones en vigencia, a efectos de cumplir con la designación establecida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Los gastos que demande el cumplimiento del presente decreto serán imputados a las partidas del Presupuesto de la Administración Nacional del Ejercicio 2023 y a los créditos que a tal efecto se prevean para los años sucesivos - SUBJURISDICCIÓN 4521- ESTADO MAYOR GENERAL DEL EJÉRCITO."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La DIRECCIÓN NACIONAL DE CEREMONIAL del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO otorgará el pasaporte correspondiente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Taiana -Cafiero"
      },
      "id-infojus": "DN20230000263"
    }
  }
}