{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-462-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1555344427880,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "264-nacional-rechaza-recurso-jerarquico-interpuesto-ediciones-cathedra-juridica-magrethe-romero-echezarreta-srl-contra-resolucion-ministerio-justicia-derechos-humanos-dn20190000264-2019-04-12"
      }
    },
    "content": {
      "mecanografico": 20190000264,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 264,
      "timestamp": "2019-04-15T12:09:12",
      "timestamp-alta": "2019-04-15T12:09:12",
      "timestamp-m": "2019-04-15T12:09:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-04-12",
      "standard-normativo": "DEC C 000264 2019 04 12",
      "titulo-norma": "Rechaza recurso jerárquico interpuesto por Ediciones Cathedra Jurídica De Magrethe, Romero y Echezarreta S.R.L., contra Resolución del Ministerio De Justicia y Derechos Humanos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 04 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 264/2019",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-04-15",
      "fecha-mod": "2019-04-15",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Rechaza recurso jerárquico interpuesto por Ediciones Cathedra Jurídica De Magrethe, Romero y Echezarreta S.R.L., contra Resolución del Ministerio De Justicia y Derechos Humanos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011723 1933 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022399 1981 02 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025446 2001 06 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2017-07301745-APN-DDMIP#MJ, las Leyes Nros. 11.723 y sus modificatorias, 22.399, 25.446 y sus reglamentaciones, y la Decisión Administrativa N° 312 del 13 de marzo de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011723 1933 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022399 1981 02 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025446 2001 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Decisión Administrativa N° 312 del 13 de marzo de 2018 estableció que dentro de las competencias de la DIRECCIÓN NACIONAL DEL DERECHO DE AUTOR se encuentran las de \".Efectuar la inspección de editoriales a fin de fiscalizar el cumplimiento de las obligaciones impuestas a las mismas\".\n\nQue el día 15 de marzo de 2017 se realizó un Acta de Inspección a EDICIONES CATHEDRA JURÍDICA DE MAGRETHE, ROMERO Y ECHEZARRETA S.R.L. (CUIT N° 30-70862372-1), detectando la existencia de OCHENTA Y UN (81) infracciones a la obligación legal dispuesta por el artículo 57 de la Ley Nº 11.723 y sus modificatorias, cada una de las cuales apareja la imposición de la multa prevista en el artículo 61 de dicha norma.\n\nQue el artículo 57 de la Ley N° 11.723 y sus modificatorias estipula \"En el Registro Nacional de Propiedad Intelectual deberá depositar el editor de las obras comprendidas en el artículo 1°, tres ejemplares completos de toda obra publicada, dentro de los tres meses siguientes a su aparición. Si la edición fuera de lujo o no excediera de cien ejemplares, bastará con depositar un ejemplar.\" Que el artículo 61 de la citada norma legal señala que \"El depósito de toda obra publicada es obligatorio para el editor. Si éste no lo hiciere será reprimido con una multa de diez veces el valor venal del ejemplar no depositado.\".\n\nQue, a su vez, su artículo 63 expresa que \"La falta de inscripción trae como consecuencia la suspensión del derecho del autor hasta el momento en que la efectúe, recuperándose dichos derechos en el acto mismo de la inscripción, por el término y condiciones que corresponda, sin perjuicio de la validez de las reproducciones, ediciones, ejecuciones y toda otra publicación hechas durante el tiempo en que la obra no estuvo inscripta\".\n\nQue a la luz de las competencias y normativa vigente, mediante la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 717 de fecha 11 de septiembre de 2017, se aplicó a EDICIONES CATHEDRA JURÍDICA DE MAGRETHE, ROMERO Y ECHEZARRETA S.R.L. la multa prevista por el citado artículo 61 de la Ley N° 11.723 y sus modificatorias como sanción ante el incumplimiento de la obligación dispuesta por el artículo 57 de la citada Ley.\n\nQue contra la resolución referida, EDICIONES CATHEDRA JURÍDICA DE MAGRETHE, ROMERO Y ECHEZARRETA S.R.L. interpuso recurso jerárquico en los términos del artículo 89 y siguientes del Reglamento de Procedimientos Administrativos Decreto 1759/72 - T.O.2017. Que la recurrente solicita la anulación de la citada Resolución MJyDH N° 717/17, alegando que los artículos 57 y 61 de la Ley N° 11.723 y sus modificatorias, no se encontrarían vigentes al momento de iniciadas las actuaciones administrativas.\n\nQue, como fundamento central del recurso, señala que los   artículos citados, que se aplicaban para el soporte \"libro\" de una \"obra literaria\", fueron reemplazados posteriormente por la    Ley N° 25.446, que excluiría dicho soporte \"libro\" de la esfera general de la Ley Nº 11.723 y sus modificatorias, para regularlo separadamente sosteniendo esta afirmación en la circunstancia de que el artículo 30 de la Ley N° 25.446 dispone \"Derogase...y toda disposición contraria a los contenidos y objetivos de la presente ley\".\n\nQue en esa inteligencia, entiende la quejosa que la supuesta derogación comprendería al soporte \"libro\", que, entre otras modalidades, regulan los artículos 57 a 64 de la referida Ley N° 11.723 y sus modificatorias.\n\nQue corresponde analizar los argumentos vertidos por la recurrente a la luz del ordenamiento legal vigente.\n\nQue, en primer lugar, resulta relevante enfatizar que las leyes citadas en la argumentación del recurso responden a objetos de protección bien diferenciados.\n\nQue así, la Ley N° 11.723 y sus modificatorias determinan el Régimen Legal de la Propiedad Intelectual, que tiene por objeto la protección del derecho de los autores, siendo la autoridad de aplicación la DIRECCIÓN NACIONAL DEL DERECHO DE AUTOR del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue el artículo 1º de la referida ley, protege las creaciones del intelecto ya sean literarias, científicas o artísticas, cualquiera sea su soporte o medio material de expresión, debiéndose diferenciar entonces la obra intelectual como objeto intangible, del soporte que la contiene.\n\nQue por su parte, la Ley Nº 25.446 establece una política integral del libro y la lectura y sus condiciones siendo su autoridad de aplicación la ex SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual Secretaría de Gobierno de Cultura del MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA, siendo objetivo prioritario de la norma, incrementar y mejorar la industria editorial nacional abarcando la producción, edición y comercialización del libro, en condiciones adecuadas de calidad, cantidad, precio y variedad, como así también fomentar, entre otras cuestiones, el trabajo intelectual de los autores nacionales.\n\nQue, también son objetivos de la Ley Nº 25.446, la protección de los derechos morales y patrimoniales de los autores y editores, razón por la cual debe entenderse que la misma resulta complementaria y no derogatoria de la Ley Nº 11.723 y sus modificatorias.\n\nQue por lo demás, la Ley Nº 25.446 no hace referencia expresa a derogación de artículo alguno de la Ley Nº 11.723 y sus modificatorias, y tampoco ello puede colegirse de la expresión genérica establecida en el artículo 30 de la misma, toda vez que entre ambas normas no existe contradicción de ningún tipo sino, como ya se señalara, ambas se complementan.\n\nQue, adicionalmente a las normas comentadas y vinculada con la actividad editorial, la Ley Nº 22.399 establece el uso obligatorio del Sistema Internacional Normalizado para Libros (I.S.B.N.) como un modo de identificación para los libros editados en el país, el cual es independiente y no obstaculiza la imposición de la obligación referida respecto del artículo 57.\n\nQue por todo ello corresponde entender que la obligación del editor de registrar y depositar las obras que publica, regulada en los artículos 57 a 64 de La Ley Nº 11.723 y sus modificatorias, goza de plena vigencia.\n\nQue como corolario de lo expuesto anteriormente, corresponde señalar que el artículo 22 de la Ley N° 25.446, establece que \"Se considerará infractor y no gozará de los beneficios legales, todo libro que no incluya los datos requeridos por el artículo precedente o los incluya de manera incompleta o inexacta. El mismo tratamiento se dará a aquellos libros impresos editados y reproducidos sin autorización o con incumplimiento de las normas establecidas por la Ley 11.723.\" Que la jurisprudencia en el fallo dictado por la Cámara Nacional de Casación Penal, Sala II, de fecha, 22/04/2002, en los autos caratulados \"Mogus Juan Víctor s/recurso de revisión\" entiende que el ámbito de aplicación de las conductas punibles previstas por las Leyes Nros. 25.446 y 11.723 y sus modificatorias, se encuentra claramente delimitado.\n\nQue en dicho decisorio, la Cámara Nacional de Casación Penal mencionada sostiene que la Ley de Propiedad Intelectual sanciona toda conducta defraudatoria en sí misma provocada mediante la reproducción en pluralidad de oportunidades de obras intelectuales ajenas, obteniéndose un rédito indebido, mientras que la Ley N° 25.446, al no contemplar la posibilidad de que se trate de una conducta económicamente rentable, atiende exclusivamente a casos individuales.\n\nQue según lo decidido por el citado Tribunal ambas normas no entran en conflicto, sino que atañen a supuestos diferentes, por cuanto la Ley de Propiedad Intelectual reprime la actividad de \"piratería\" , mientras que la Ley de Fomento del Libro y la Lectura sanciona la reproducción no autorizada para uso privado.\n\nQue, establecida la vigencia de la obligación legal contenida en la Ley N° 11.723 y sus modificatorias, es del caso resaltar que la multa se aplicó a la recurrente, por la falta de depósito de los TRES (3) ejemplares de OCHENTA Y UN (81) obras que publicó entre los años 2010 a 2017 y habida cuenta que, siendo debidamente intimada, no regularizó su situación en tiempo y forma, se resolvió la imposición de la multa prevista en el artículo 61 de dicha norma legal.\n\nQue los antecedentes de hecho y de derecho obrantes en las presentes actuaciones justifican la aplicación de la sanción, no advirtiéndose la existencia de vicios en los elementos esenciales del acto administrativo que se recurre.\n\nQue, por lo demás, el procedimiento de inspección llevado adelante por la DIRECCIÓN NACIONAL DEL DERECHO DE AUTOR, y la consecuente aplicación de multas por incumplimiento, se sostienen en la necesidad de preservar e incrementar el acervo bibliográfico de bibliotecas y archivos oficiales, mediante la efectiva realización del depósito legal por parte de los obligados.\n\nQue la práctica internacional ha entendido que \"la legislación sobre depósito legal tiene un claro carácter de interés público, al velar por la adquisición, el registro, la preservación y la disponibilidad del patrimonio de obras publicadas de un país. Una colección nacional de ese tipo es sin duda alguna uno de los principales componentes de la política cultural de cada país y también debe considerarse como el fundamento de la política nacional de libertad de expresión y acceso a la información. La función del sistema de depósito legal es garantizar la creación de una colección nacional de material publicado en diferentes formatos. También debe favorecer la compilación y la publicación de una bibliografía nacional para garantizar el control bibliográfico de una colección de depósito completa. Por último, una legislación eficaz sobre depósito legal garantiza a los ciudadanos e investigadores del país y del extranjero el acceso a las colecciones de investigación del material publicado en el país.\" (Legislación Sobre Depósito Legal: Directrices, Jules Larivière Director Biblioteca de Derecho Universidad de Ottawa Canadá, Edición revisada, aumentada y actualizada de la publicación de 1981 de la Dra. Jean LUNN, Organización de las Naciones Unidas para la Educación la Ciencia y la Cultura -UNESCO- París 2000).\n\nQue por todo lo expuesto, dado que los argumentos esgrimidos por la recurrente en el recurso jerárquico interpuesto, no tienen suficiente entidad como para enervar los fundamentos, ni la legitimidad del decisorio impugnado, corresponde su rechazo.\n\nQue el servicio de asesoramiento jurídico permanente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ha tomado la intervención correspondiente.\n\nQue se ha expedido la PROCURACIÓN DEL TESORO DE LA NACIÓN en los términos del segundo párrafo del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O 2017.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por los artículos 99, inciso 1, de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto por EDICIONES CATHEDRA JURÍDICA DE MAGRETHE, ROMERO Y ECHEZARRETA S.R.L., contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 717 de fecha 11 de septiembre de 2017."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo establecido por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la vía judicial, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "id-infojus": "DN20190000264"
    }
  }
}