{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-634-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991884905,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1436-nacional-aprobacion-convenios-para-mejorar-competitividad-generacion-empleo-dn20010001436-2001-11-06"
      }
    },
    "content": {
      "mecanografico": 20010001436,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1436,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-11-06",
      "standard-normativo": "DEC C 001436 2001 11 06",
      "titulo-norma": "APROBACION DE CONVENIOS PARA MEJORAR LA COMPETITIVIDAD Y LA GENERACION DE EMPLEO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 11 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.436/2001",
      "estado": "Derogada",
      "fecha-alta": "2001-11-08",
      "fecha-mod": "2004-01-22",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBAN CONVENIOS CON LA LA NACION, LAS PROVINCIAS Y LA CIUDAD DE BUENOS AIRES, PARA MEJORAR LA COMPETITIVIDAD Y AL GENERACION DE EMPLEO",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 21-01-2004)",
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 025867 2003 12 17 0001 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios para mejorar la competitividad y la generación de empleo"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/planes de competitividad/convenios para mejorar la competitividad"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "mejora de la competitividad",
                "competitividad",
                "derecho económico financiero",
                "convenios para mejorar la competitividad y la generación de empleo",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Gobierno de la Ciudad Autónoma de Buenos Aires"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Gobierno de la Ciudad Autónoma de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "Gobierno de la Ciudad de Buenos Aires",
                "gobierno autónomo de la Ciudad de Buenos Aires"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "Gobierno de la Ciudad Autónoma de Buenos Aires",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "competitividad (planes de competitividad)",
            "mejora de la competitividad (planes de competitividad)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "convenios para mejorar la competitividad",
            "planes de competitividad",
            "Gobierno de la Ciudad de Buenos Aires (Gobierno de la Ciudad Autónoma de Buenos Aires)",
            "Derecho constitucional",
            "Estado",
            "política económica",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "gobierno autónomo de la Ciudad de Buenos Aires (Gobierno de la Ciudad Autónoma de Buenos Aires)",
            "convenio de colaboración (convenios de cooperación)",
            "política productiva",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "convenios para mejorar la competitividad y la generación de empleo (convenios para mejorar la competitividad)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025414 2001 03 29 0000 000 0000 000"
          }
        },
        "texto": "VISTO  los CONVENIOS PARA MEJORAR LA COMPETITIVIDAD Y LA GENERACION DE EMPLEO,  suscriptos  en  el  marco  de la Ley N 25.414, entre el Gobierno  Nacional,  los  Gobiernos  Provinciales    adheridos,  el Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES y los representantes empresariales y sindicales de diversos sectores de la  economía,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000761 2001 06 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000929 2001 07 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000977 2001 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001046 2001 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001148 2001 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001216 2001 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025414 2001 03 29 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en los referidos Convenios, celebrados con el objeto de mejorar la  competitividad  nacional e internacional del sistema productivo argentino, cada una de  las partes asumió una serie de compromisos, a fin de crear las condiciones  favorables  a  la  inversión  y  al empleo y contribuir a la paz social.\n\nQue,  asimismo,  el  Gobierno  Nacional  se comprometió a propiciar políticas activas, tendientes a reactivar la producción y estimular la creación de puestos de trabajo.\n\nQue  en ese marco, se suscribieron diversos  convenios  que  fueron aprobados a través del Decreto N 761 de fecha 11 de junio de 2001 y sus modificaciones,  del Decreto N 929 del 24 de julio de 2001, del Decreto N 977 del 31 de julio de 2001, del Decreto N 1046 del 16 de agosto de 2001, del Decreto N 1148 del 7 de setiembre de 2001 y del Decreto N 1216 del 26 de setiembre de 2001.\n\nQue a raíz del empeño  puesto  por  las  autoridades  nacionales en lograr  un crecimiento sostenido e integral de la economía  se  han suscripto  nuevos  convenios  con diversos sectores de la economía, los que deben ser aprobados en esta instancia, a fin de asegurar el cumplimiento de los objetivos tenidos  en  cuenta  al momento de su celebración.\n\nQue  la  DIRECCION  GENERAL DE ASUNTOS JURIDICOS del MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  el  presente  decreto  se  dicta  en  uso  de  las  facultades conferidas al PODER  EJECUTIVO NACIONAL por el artículo 1 de la Ley N 25.414.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025414 2001 03 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Danse por  aprobados,  a  partir  de  las fechas de su suscripción,  los  CONVENIOS  PARA MEJORAR LA COMPETITIVIDAD  Y  LA GENERACION DE EMPLEO, celebrados  en  el  marco de la Ley N 25.414, entre  el Gobierno Nacional, los Gobiernos Provinciales  adheridos, el Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES y los representantes  empresariales  y sindicales de diversos sectores de la  economía,  los  cuales,  en  copia  autenticada,  forman  parte integrante del presente decreto como Anexo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - El acceso total o parcial  a  los  beneficios acordados en los Convenios aprobados por el presente decreto,  por parte de cada empresa, estará condicionado por la incidencia que  para ella tenga la actividad prevista en los mismos.\n\nA  tales  efectos,  los Organismos competentes del PODER  EJECUTIVO NACIONAL, fijarán los  límites  para  el  acceso  a cada uno de los beneficios y la proporción en que se gozará de cada  uno  de ellos, de acuerdo con lo establecido en el párrafo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Comuníquese, publíquese, dése a la Dirección Nacional  del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIOS PARA MEJORAR LA COMPETITIVIDAD Y LA GENERACION DE EMPLEO",
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1 OBSERVACION: LOS TEXTOS DE LOS CONVENIOS NO SE PUBLICAN.LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN LA SEDE CENTRAL DEL BOLETIN OFICIAL",
        "articulo": {
          "numero-articulo": 1,
          "texto": "PARTES:\n\n-ESTADO NACIONAL -ESTADOS PROVINCIALES -CIUDAD AUTONOMA DE BUENOS AIRES -BELGRANO CARGAS SOCIEDAD ANONIMA -NUEVO CENTRAL ARGENTINO SOCIEDAD ANONIMA -FERROSUR ROCA SOCIEDAD ANONIMA -BUENOS AIRES AL PACIFICO - SAN MARTIN SOCIEDAD ANONIMA -FERROCARRIL MESOPOTAMICO GENERAL URQUIZA SOCIEDAD ANONIMA -FERROEXPRESO PAMPEANO SOCIEDAD ANONIMA -LA FRATERNIDAD -UNION FERROVIARIA -CAMARA DE LA INDUSTRIA QUIMICA Y PETROQUIMICA -CAMARA DE LA INDUSTRIA ARGENTINA DE FERTILIZANTES Y AGROQUIMICOS -CAMARA DE SANIDAD AGROPECUARIA Y FERTILIZANTES -FEDERACION ARGENTINA DE TRABAJADORES DE LA INDUSTRIA QUIMICA Y PETROQUIMICA -ASOCIACION INDUSTRIAL DE ARTICULOS DE LIMPIEZA PERSONAL, DEL HOGAR Y AFINES -CAMARA ARGENTINA DE LA INDUSTRIA DE COSMETICA Y PERFUMERIA -SINDICATO DE TRABAJADORES PERFUMISTAS -FEDERACION DE TRABAJADORES JABONEROS -CAMARA DE FABRICANTES DE PISOS Y REVESTIMIENTOS CERAMICOS -CAMARA INDUSTRIAL DE CERAMICA ROJA -CAMARA DE LA INDUSTRIA DE LA CERAMICA ROJA DE LA PROVINCIA DE CORDOBA -CAMARA DE FABRICANTES DE ARTEFACTOS SANITARIOS DE CERAMICA - ASOCIACION DE FABRICANTES DE PORCELANA, LOZA Y AFINES -ASOCIACION DE FABRICANTES DE LADRILLOS A MAQUINA Y ANEXOS -FEDERACION OBRERA CERAMISTA DE LA REPUBLICA ARGENTINA -SINDICATO OBREROS LADRILLEROS A MAQUINA Y ANEXOS -SINDICATO CERAMISTAS, SANITARIOS, PORCELANA DE MESA -ASOCIACION DE RADIODIFUSORAS PRIVADAS ARGENTINAS -FEDERACION ARGENTINA DE TRABAJADORES DE PRENSA -SINDICATO UNICO DE TRABAJADORES DEL ESPECTACULO PUBLICO -ASOCIACION ARGENTINA DE TRABAJADORES DE LAS COMUNICACIONES -SOCIEDAD ARGENTINA DE LOCUTORES -CAMARA ARGENTINA DE PRODUCTORES DE FONOGRAMAS Y VIDEOGRAMAS"
        }
      },
      "id-infojus": "DN20010001436"
    }
  }
}