{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-633-1002-2891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989053614,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1336-nacional-bonos-nominativos-dolares-estadounidenses-dn19822001336-1982-11-26"
      }
    },
    "content": {
      "mecanografico": 19822001336,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1336,
      "timestamp": "2014-07-17T21:56:53",
      "timestamp-m": "2014-07-17T21:56:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1982-11-26",
      "standard-normativo": "DEC C 001336 1982 11 26",
      "titulo-norma": "BONOS NOMINATIVOS EN DOLARES ESTADOUNIDENSES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1982 12 03"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 83-02-23",
          "id": "OBSERVADO POR0",
          "ref": "LEY C 022749 1983 02 21 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.336/82",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FACULTA AL BANCO CENTRAL A EMITIR TITULOS DE LA DEUDA PUBLICA EXTERNA NOMINADOS EN DOLARES DE LOS ESTADOS UNIDOS DE AMERICA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: DECRETO RATIFICADO POR ART. 6 DE LA LEY 22.749 B.O. 83-02-23."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          },
          {
            "elegido": {
              "termino": "Contaduría General de la Nación"
            },
            "preferido": {
              "termino": "Economía y finanzas/administración financiera/contabilidad pública/Contaduría General de la Nación"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Valores"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/mercado de capitales/Comisión Nacional de Valores"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emisión de títulos"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política monetaria/emisión de títulos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda externa"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/deuda externa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos públicos"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "títulos municipales",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bono nominativo en dólares"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos/títulos de deuda pública/bono nominativo en dólares"
            },
            "sinonimos": {
              "termino": [
                "títulos municipales",
                "Hacienda y Finanzas",
                "instrumentos de endeudamiento público",
                "derecho económico financiero",
                "títulos de la deuda pública interna",
                "títulos de la deuda pública externa",
                "títulos nacionales",
                "bonos",
                "títulos provinciales",
                "bono nominativo en dólares estadounidenses",
                "derecho financiero",
                "bonos de deuda pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "administración financiera",
            "títulos de deuda pública",
            "Derecho Tributario",
            "beneficios tributarios",
            "bono nominativo en dólares estadounidenses (bono nominativo en dólares)",
            "Contaduría General de la Nación",
            "banco central",
            "títulos provinciales (títulos públicos)",
            "entidades bancarias (bancos)",
            "mercado de capitales",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "exención de pago del impuesto (exenciones impositivas)",
            "Secretaría de Hacienda",
            "títulos municipales (títulos públicos)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "emisión de títulos",
            "bonos (títulos de deuda pública)",
            "franquicias tributarias (exenciones impositivas)",
            "derecho fiscal (Derecho Tributario)",
            "instrumentos de endeudamiento público (títulos de deuda pública)",
            "Economía y finanzas",
            "títulos de la deuda pública externa (títulos de deuda pública)",
            "política monetaria",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)",
            "deuda externa",
            "Comisión Nacional de Valores",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "exenciones de tasas (exenciones impositivas)",
            "títulos de la deuda pública interna (títulos de deuda pública)",
            "derecho económico financiero (Economía y finanzas)",
            "bono nominativo en dólares",
            "exenciones impositivas",
            "beneficios impositivos (beneficios tributarios)",
            "títulos públicos",
            "sistema financiero",
            "Derecho bancario",
            "títulos nacionales (títulos públicos)",
            "exenciones tributarias (exenciones impositivas)",
            "contabilidad pública",
            "bancos",
            "entidades financieras",
            "bonos de deuda pública (títulos de deuda pública)",
            "sistema bancario (Derecho bancario)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 016911 1966 07 28 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 011672 1932 12 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "la fecha de vencimiento de las obligaciones externas sujetas a los seguros  de  cambio  concertados  de  acuerdo con los regímenes dados a conocer por la Comunicación \"A\" 31  del  5 de junio de 1981 del  BANCO  CENTRAL  DE LA REPUBLICA ARGENTINA y la posibilidad  de que entre los deudores  y  acreedores  de  dichos compromisos no se haya  llegado  a  un  acuerdo  para  su renovación  y  la  facultad acordada al Poder Ejecutivo Nacional para  emitir  títulos  por  el Artículo  33 de la Ley Nro. 11.672, texto sustituido por el Decreto Ley Nro. 16.911/66, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  evolución  de la economía nacional ha derivado en una situación  del sector externo  caracterizada  por  un  muy  elevado nivel de endeudamiento  y por la falta de disponibilidad de divisas en  cantidad suficiente para  atender  las  obligaciones  asumidas.\n\nQue tal estado forma parte de un cuadro crítico a nivel internacional,  caracterizado  por  las dificultades que afronta el sistema  financiero para cobrar regularmente  el  servicio  de  sus créditos,  por una recesión que ha disminuido los precios de varios de los principales  productos  de  exportación  del  país  y por la acentuación  de  medidas  proteccionistas que afectan el acceso  de nuestras exportaciones al mercado  mundial, configurando un caso de fuerza mayor.\n\nQue  ante dicha situación, el Gobierno  Nacional  debe  proveer  un instrumento  idóneo  para  afrontar  esas  obligaciones  a  fin  de afectar  en  la  menor medida posible la posición de los deudores y acreedores involucrados,  que  a  su  vez  refleje la disposición a cumplir con los compromisos externos.\n\nQue para atender esta situación se facultó al  BANCO  CENTRAL DE LA REPUBLICA  ARGENTINA  a  emitir  los \"Bonos Nominativos en  Dólares Estadounidenses\".\n\nQue  resulta  conveniente  dar  a  los    acreedores   externos  la posibilidad  alternativa de elegir un activo financiero  que  pueda adaptarse más adecuadamente a sus usos operativos."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Facúltase  al  BANCO  CENTRAL  DE  LA REPUBLICA ARGENTINA,  en  su  carácter  de  Agente  Financiero  del  Gobierno Nacional,  a  emitir títulos de la deuda pública externa, nominados en  dólares de los  ESTADOS  UNIDOS  DE  AMERICA,  por  el  importe necesario  para  atender  las  operaciones  a  que  se  refiere  el Artículo 2 del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Los  títulos  serán  destinados  a cancelar las obligaciones externas de aquellos deudores que hubieran  concertado seguro  de  cambio  con el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, bajo el régimen de sus  Comunicaciones  \"A\"  31  del  5 de junio de 1981,  \"A\" 54 del 14 de agosto de 1981, \"A\" 61 del 24 de  setiembre de 1981 y \"A\" 76 del 30 de noviembre de 1981."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017811 1968 07 16 0016 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 016432 1961 11 30 0048 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 020548 1973 10 25 0007 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los  títulos  a  emitirse  se  ajustarán  a las siguientes características:\n\na) Amortización: se efectuará en CUATRO (4) cuotas semestrales  del VEINTICINCO  POR  CIENTO (25%) cada una, con vencimiento la primera a un plazo no menor  de TREINTA Y SEIS (36) MESES contados desde la fecha de emisión de cada  título.  En  el caso de que se apliquen a cancelar seguros de cambio con posterioridad  al 30 de setiembre de 1983,  se  faculta  al  BANCO CENTRAL DE LA REPUBLICA  ARGENTINA  a establecer otras condiciones de amortización.\n\nb)  Renta:  se abonará semestralmente  por  períodos  vencidos.  El primer vencimiento  tendrá  lugar  a  los  SEIS  (6) meses contados desde la fecha de emisión. La tasa anual de interés  que devengarán los títulos será igual a la tasa anual que rija para los  depósitos en  eurodólares  a CIENTO OCHENTA (180) días de plazo en el mercado interbancario de Londres.\n\nDicha tasa será establecida  por  el  BANCO CENTRAL DE LA REPUBLICA ARGENTINA  sobre  la  base  del promedio que  surja  de  las  tasas informadas  por  sus bancos corresponsales  en  aquella  plaza,  al cierre de las operaciones  del  día  hábil anterior al del comienzo de cada período de renta.\n\nFacúltase al BANCO CENTRAL DE LA REPUBLICA  ARGENTINA  a  fijar, al momento  de  la  emisión  de  cada  título,  una  sobretasa  que se adicionará a la establecida en el párrafo inmediato anterior.\n\nc)  Titularidad  y negociabilidad: serán extendidos a nombre de los acreedores externos  cuyos  créditos se proceda a cancelar según lo dispuesto en el Artículo 2 del presente.\n\nSólo  podrán ser transferidos  a  favor  de  entidades  financieras domiciliadas en el exterior.\n\nSu transferencia deberá ser notificada por el cedente, identificando    el  nombre  y  domicilio  del  beneficiario.\n\nNo podrá efectuarse  su  transferencia,  por ninguna causa, a favor de  personas domiciliadas o residentes en la  República  Argentina.\n\nLos títulos  no  podrán  ser  objeto  de  oferta pública dentro del territorio de la República Argentina -con excepción  de  la  oferta que  efectúe el emisor en oportunidad de la colocación primaria-  o de transacciones que involucren a personas residentes o domiciliadas  en  el  país. A los efectos previstos en este inciso, se considera oferta pública  lo  dispuesto  en el Artículo 16 de la Ley 17.811.\n\nEl BANCO CENTRAL DE LA REPUBLICA ARGENTINA y  la  COMISION NACIONAL DE  VALORES,  en  los  ámbitos  de  sus  respectivas  competencias, fiscalizarán   el  cumplimiento  de  lo  dispuesto  en  el  párrafo inmediato anterior.\n\nd) Servicios financieros:  serán  pagaderos por el BANCO CENTRAL DE LA  REPUBLICA  ARGENTINA  en  dólares  de  los  ESTADOS  UNIDOS  DE AMERICA, mediante transferencia, para crédito  en  la cuenta que el beneficiario individualizara al momento de la suscripción  o  en la oportunidad  prevista  en  el segundo párrafo del inciso c) de este artículo, con una anticipación  de TREINTA (30) días al de la fecha de cada servicio.\n\nFacúltase al BANCO CENTRAL DE LA  REPUBLICA  ARGENTINA  a  designar agentes  pagadores,  para  atender  los  servicios del título.\n\ne)  Colocación  y  precio:  en  las formas, condiciones  y  con  la frecuencia  que  determine  el  BANCO    CENTRAL  DE  LA  REPUBLICA ARGENTINA.\n\nf)  Exenciones  impositivas:  los  servicios  serán   abonados  sin efectuar  deducción  alguna  por  causa de gravámenes, impuestos  o tasas,  presentes  o  futuros,  vigentes   en  la  República.\n\ng)  Jurisdicción:  Facúltase  al  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA  a consentir la prórroga de jurisdicción  conforme  a  lo establecido  en  el Artículo 48 de la Ley 16.432, modificado por el Artículo 7 de la Ley  20.548,  a  favor  exclusivamente y de manera conjunta  o indistinta de los Tribunales de  Londres,  Nueva  York, Tokyo o Frankfurt."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  El  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA comunicará  a  la SECRETARIA DE HACIENDA y a la CONTADURIA  GENERAL DE LA NACION la  numeración,  monto y plazo y demás características financieras de los títulos que emita."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5  -  El  BANCO  CENTRAL  DE  LA REPUBLICA ARGENTINA convendrá con la SECRETARIA DE HACIENDA las cuentas  de esta última a  debitar  para  la  atención de los servicios financieros  y  los gastos que irrogue la emisión de los títulos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  El  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA percibirá una comisión de UN DECIMO POR MIL (0,1%.)  sobre el monto colocado de los títulos."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  La  CONTADURIA  GENERAL  DE LA NACION tomará la intervención que le compete."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE-WEHBE"
      },
      "id-infojus": "DN19822001336"
    }
  }
}