{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-537-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990776308,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "735-nacional-ratificacion-acta-acuerdo-suscripta-unidad-renegociacion-analisis-contratos-servicios-publicos-empresa-aguas-argentinas-sociedad-anonima-dn20040000735-2004-06-14"
      }
    },
    "content": {
      "mecanografico": 20040000735,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 735,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-06-14",
      "standard-normativo": "DEC C 000735 2004 06 14",
      "titulo-norma": "RATIFICACION DEL ACTA ACUERDO SUSCRIPTA POR LA UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS Y LA EMPRESA AGUAS ARGENTINAS SOCIEDAD ANONIMA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 06 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 735/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-06-16",
      "fecha-mod": "2004-06-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RATIFICA EL ACTA ACUERDO SUSCRIPTA POR LA UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS Y LA EMPRESA AGUAS ARGENTINAS SOCIEDAD ANONIMA, CUYOS TERMINOS DEBERAN CONTEMPLARSE DENTRO DEL ACUERDO INTEGRAL DE RENEGOCIACION CONTRACTUAL QUE RESULTE DEL PROCESO DE RENEGOCIACION EN CURSO.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ACTA ACUERDO",
            "B PLAN MEJORAS",
            "C RESUMEN DEUDA",
            "D RENEGOCIACION",
            "E PROYECCION FINANCIERA",
            "F SEGUIMIENTO ECONOMICO",
            "G RESULTADOS COMPARATIVOS",
            "H ACCIONES"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos"
            },
            "preferido": {
              "termino": "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "renegociación del contrato"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/modificación del contrato"
            },
            "sinonimos": {
              "termino": "renegociación del contrato"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "acta acuerdo",
            "renegociación del contrato (modificación del contrato)",
            "Contratos",
            "Obligaciones y contratos",
            "Derecho laboral",
            "modificación del contrato",
            "derecho colectivo del trabajo",
            "negociación colectiva",
            "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos",
            "derecho del trabajo (Derecho laboral)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 020-004231/2002 del Registro del ex MINISTERIO DE ECONOMIA, las Leyes Nros. 25.561, 25.790 y 25.820, los Decretos Nros. 787 del 22 de abril de 1993 y 311 del 3 de julio de 2003, las Resoluciones Nros. 576 del 5 de noviembre de 2002 y 671 del 22 de noviembre de 2002, ambas del ex MINISTERIO DE ECONOMIA, la Resolución Conjunta Nº 188 del MINISTERIO DE ECONOMIA Y PRODUCCION y Nº 44 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 6 de agosto de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 25.561 declaró la emergencia pública en materia social, económica, administrativa, financiera y cambiaria, delegando al PODER EJECUTIVO NACIONAL las facultades para dictar las medidas orientadas a conjurar la crítica situación.\n\nQue a través de dicha norma, se dispuso la salida del régimen de convertibilidad del Peso con el Dólar Estadounidense, autorizándose al PODER EJECUTIVO NACIONAL a renegociar los contratos de los servicios públicos concesionados, puestos en crisis por la salida de la convertibilidad y en razón de que los precios y tarifas habían sido convenidos oportunamente en dicha divisa extranjera.\n\nQue las estipulaciones contenidas en la Ley Nº 25.561 han sido posteriormente ratificadas y ampliadas a través de la sanción de las Leyes Nros. 25.790 y 25.820, así como también por diversas normas reglamentarias y complementarias.\n\nQue en función de cumplimentar el mandato conferido por el HONORABLE CONGRESO DE LA NACION, se ha venido desarrollando hasta el presente el proceso de renegociación de los contratos con las Empresas Licenciatarias y Concesionarias que tienen a su cargo la prestación de los servicios públicos a la Comunidad.\n\nQue en el transcurso de dicho proceso, orientado por los criterios establecidos en el Artículo 9º de la Ley Nº 25.561, corresponde al ESTADO NACIONAL velar por el mantenimiento de las condiciones de accesibilidad, seguridad y calidad de los servicios públicos.\n\nQue participa en dicho proceso AGUAS ARGENTINAS SOCIEDAD ANONIMA, empresa que presta el servicio de provisión de agua potable y desagües cloacales, conforme a la concesión que fuera otorgada por el Decreto Nº 787 de fecha 22 de abril de 1993.\n\nQue el proceso de renegociación de los contratos de concesión y licencia de los servicios públicos se encuentra actualmente reglamentado por el Decreto Nº 311 de fecha 3 de julio de 2003.\n\nQue por el decreto citado en el considerando precedente, se creó la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS en el ámbito de los MINISTERIOS DE ECONOMIA Y PRODUCCION y DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, para llevar a cabo la renegociación con las Empresas Prestatarias.\n\nQue a dicha Unidad se le han asignado, entre otras, las misiones de llevar a cabo el proceso de renegociación de los contratos de obras y servicios públicos; suscribir acuerdos integrales o parciales con las empresas concesionarias y licenciatarias de servicios públicos \"ad referendum\" del PODER EJECUTIVO NACIONAL; elevar proyectos normativos concernientes a posibles adecuaciones transitorias de precios, o cláusulas contractuales relativas a los servicios públicos, así como también efectuar todas aquellas recomendaciones vinculadas a los contratos de obras y servicios públicos y al funcionamiento de los respectivos servicios.\n\nQue a través del desarrollo de los procedimientos cumplidos en el proceso de renegociación que involucra la concesión de AGUAS ARGENTINAS SOCIEDAD ANONIMA se ha efectuado el análisis particular de la situación contractual, manteniéndose diversas tratativas orientadas a posibilitar un entendimiento de renegociación contractual.\n\nQue como resultado de las negociaciones llevadas a cabo, la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS y AGUAS ARGENTINAS SOCIEDAD ANONIMA han arribado a un entendimiento de carácter parcial y transitorio de renegociación contractual, con vigencia hasta el 31 de diciembre de 2004.\n\nQue la celebración de acuerdos parciales y transitorios con las Empresas Concesionarias y Licenciatarias, resulta encuadrada dentro del avance hacia una renegociación integral del contrato de concesión, encontrándose expresamente prevista en la Ley Nº 25.790 y sus normas complementarias.\n\nQue dicho entendimiento se ha plasmado en un ACTA ACUERDO suscripta por las autoridades de la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS y los representantes de la empresa AGUAS ARGENTINAS SOCIEDAD ANONIMA, \"ad referendum\" del PODER EJECUTIVO NACIONAL, conforme lo dispuesto por el Decreto Nº 311/03.\n\nQue el acuerdo parcial arribado responde a la necesidad y conveniencia de adecuar, durante el plazo transitorio de vigencia establecido, determinados aspectos contenidos dentro del Contrato de Concesión, teniendo en miras preservar la continuidad y calidad del servicio prestado.\n\nQue para tal entendimiento, la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS ha merituado los resultados del Documento de Consulta llevado a cabo conforme lo ordenado por las Resoluciones Nros. 576 del 5 de noviembre de 2002 y 671 del 22 de noviembre de 2002, ambas del ex MINISTERIO DE ECONOMIA.\n\nQue dicha consulta pública ha posibilitado la participación y la expresión de las distintas opiniones de los usuarios y consumidores, así como también de distintos sectores y actores sociales, las cuales se han merituado y tenido en cuenta dentro de los términos contenidos en el ACTA ACUERDO suscripta.\n\nQue de esta forma y para la definición del acuerdo alcanzado, la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS ha observado el procedimiento de participación ciudadana que fuera previsto oportunamente por las normas aplicables a tal efecto.\n\nQue el entendimiento alcanzado a través del acuerdo parcial celebrado, posibilita afianzar el proceso encaminado a arribar a un acuerdo integral de renegociación del contrato de concesión, en los plazos previstos por la Ley Nº 25.790.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha emitido dictamen de conformidad con lo previsto en el Artículo 8º del Decreto Nº 311/03.\n\nQue la SINDICATURA GENERAL DE LA NACION, ente descentralizado en el ámbito de la PRESIDENCIA DE LA NACION, ha tomado la intervención que le compete según lo dispuesto en el Artículo 14 de la Resolución Conjunta Nº 188 del MINISTERIO DE ECONOMIA Y PRODUCCION y Nº 44 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 6 de agosto de 2003.\n\nQue conforme a lo previsto en el Decreto Nº 311/03, corresponde al PODER EJECUTIVO NACIONAL ratificar el Acuerdo alcanzado dentro del ámbito de la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS.\n\nQue los términos que integran el ACTA ACUERDO suscripto deberán contemplarse oportunamente dentro del Acuerdo Integral de Renegociación Contractual a que se arribe a través del procedimiento que se desarrolla entre la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS y la empresa AGUAS ARGENTINAS SOCIEDAD ANONIMA.\n\nQue corresponde informar del presente a la COMISION BICAMERAL DE SEGUIMIENTO del HONORABLE CONGRESO DE LA NACION, la que fuera instituida por el Artículo 20 de la Ley Nº 25.561.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete, en virtud de lo dispuesto en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en ejercicio de las facultades otorgadas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y conforme a las previsiones contenidas en las Leyes Nros. 25.561, 25.790 y 25.820.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícase el ACTA ACUERDO suscripta por la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS y la empresa AGUAS ARGENTINAS SOCIEDAD ANONIMA de fecha 11 de mayo de 2004, que en copia autenticada como Anexo forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dispónese que los términos que resultan del ACTA ACUERDO ratificada por el Artículo 1º del presente decreto, deberán contemplarse dentro del Acuerdo Integral de Renegociación Contractual que resulte del proceso de renegociación en curso, entre la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS y la empresa AGUAS ARGENTINAS SOCIEDAD ANONIMA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0020 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, conforme a lo previsto en el Artículo 20 de la Ley Nº 25.561, a la COMISION BICAMERAL DE SEGUIMIENTO del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna-De Vido"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  ACTA ACUERDO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 23",
          "texto": "En Buenos Aires a los 11 días del mes de mayo de 2004, entre la PRESIDENCIA DE LA UNIDAD  DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS representada por sus titulares, el Señor MINISTRO DE ECONOMIA Y PRODUCCION, Dr. D. Roberto LAVAGNA y el  Señor MINISTRO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, Arq. D. Julio  M. DE VIDO, por una parte, y la empresa AGUAS ARGENTINAS S.A., denominada en adelante como  EL CONCESIONARIO, representada por su Presidente, Señor Yves THIBAULT de SILGUY y su Director  General, Señor Jean Bernard LEMIRE, por la otra, teniendo a la vista:\n\n1. Lo dispuesto por los artículos 8º, 9º y 10º de la Ley Nº 25.561, la Ley Nº 25.790 y el Decreto",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DEFINICIONES",
              "texto": "ARTICULO 1º - : A los efectos interpretativos los términos utilizados en este ACTA ACUERDO tendrán el significado asignado en el numeral 1.8. del CONTRATO DE CONCESION y el que se asigna a continuación, en aquellos casos en que existan contradicciones interpretativas entre ambos documentos prevalecerá lo establecido en la presente ACTA.\n\nACTA o ACTA ACUERDO: Es el presente documento y sus Anexos.\n\nACTA ACUERDO 09.01.01: Es el Acta Acuerdo que fue suscripta entre el ETOSS y el CONCESIONARIO el 9 de enero del año 2001.\n\nANEXOS: Son los documentos escritos, gráficos o en soporte magnético que, por contener precisiones técnicas o de detalles de procedimiento o ser independientes del texto del ACTA, se firman como parte del ACTA por separado pero integrando la misma, teniendo idéntico valor que el texto del ACTA.\n\nAUTORIDAD DE APLICACION o SSRRHH: Es la Subsecretaría de Recursos Hídricos.\n\nBID PUBLICO: Es el préstamo suscripto por el Estado Nacional Argentino el 20 de diciembre de 1989 con el Banco Interamericano de Desarrollo (BID), identificado bajo el Nº 552/OC-AR y, al que hace referencia el art. 3.8 del CONTRATO.\n\nCONTRATO: Es el contrato de CONCESION aprobado por el Decreto Nº 787/93 y sus posteriores modificaciones.\n\nCONCEDENTE: Es el ESTADO ARGENTINO representado por el PODER EJECUTIVO NACIONAL.\n\nCONCESIONARIO: Es la empresa Aguas Argentinas S.A.\n\nCONSULTA PUBLICA: Es el procedimiento de consulta pública cumplido como condición previa a la celebración del presente Acuerdo, sus antecedentes, el desarrollo del procedimiento y los Informes producidos en su consecuencia.\n\nETOSS: Es el Ente Tripartito de Obras y Servicios Sanitarios.\n\nFIDEICOMISO: Es el mecanismo jurídico constituido conforme lo establecido por el ACTA ACUERDO 09.01.01, la Disposición SSRRHH Nº 01/03 y prorrogado por Disposición SSRRHH Nº 76/03.\n\nMEF: Es el Modelo Económico Financiero establecido en la ADDENDA \"A\" a la Resolución Nº 602/ 99 de la ex SRNyDS.\n\nSRNyDS: Es la ex Secretaría de Recursos Naturales y Desarrollo Sustentable.\n\nMINISTERIOS: Son el Ministerio de Economía y Producción y el Ministerio de Planificación Federal, Inversión Pública y Servicios.\n\nM $: Indica Millón de pesos / Millones de pesos.\n\nOBRAS DE R y R: Son las obras de rehabilitación y renovación de activos existentes incluidas como tales en el ANEXO I.\n\nOBRAS DE EXPANSION: Son las obras de expansión de agua y/o cloaca.\n\nOBRAS PSI: Son las obras que corresponden al PLAN DE SANEAMIENTO INTEGRAL.\n\nOBRAS FIDEICOMISO: Son las obras que se detallan en el ANEXO I a ser financiadas por el FIDEICOMISO. Incluyen las obras aprobadas por la Resolución ETOSS Nº 121/03.\n\nOBRAS DESREGULADAS: Son las inversiones previstas como tales en el ANEXO I.\n\nPARTE o PARTES: Es el CONCESIONARIO y el CONCEDENTE o ambos conjunta o indistintamente.\n\nPEN: Es el Poder Ejecutivo Nacional a cargo del Sr.\n\nPresidente de la Nación.\n\nPLAN DE MEJORA Y EXPANSION DEL SERVICIO DE LA EMERGENCIA o PMESE: Son las obras e inversiones a realizar durante el PLAZO DE VIGENCIA y que se describen en el ANEXO I.\n\nPLAZO DE VIGENCIA: A los efectos de lo pactado en el presente ACTA, es el período que se inicia el 01.01.04 y culmina el 31.12.04, o cuando entre en vigencia la renegociación definitiva o quede sin efecto este ACTA por incumplimiento de una de LAS PARTES, lo que ocurra primero.\n\nPSI: Es el Plan de Saneamiento Integral aprobado con la renegociación iniciada por Decreto Nº 149/97 y concluida por Decreto Nº 1369/99.\n\nRENEGOCIACION: Es el proceso dispuesto por las Leyes Nº 25.561 y Nº 25.790.\n\nUNIDAD DE RENEGOCIACION: Es la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS creada por Decreto PEN Nº 311/2003."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "OBJETO",
              "texto": "ARTICULO 2º - : La presente ACTA tiene por objeto:\n\n1. Establecer las condiciones jurídicas, económico-financieras y técnicas de prestación del servicio durante el PLAZO DE VIGENCIA, así como los mecanismos de control de las inversiones que se compromete a realizar EL CONCESIONARIO como contrapartida del mantenimiento de los cuadros tarifarios aplicados durante el año 2003 y de las demás medidas establecidas en este ACTA.\n\n2. Suspender durante el período referido en el PLAZO DE VIGENCIA:\n\na) Los Principios, Metodología y MEF para la regulación económica de la CONCESION, contemplados en el Anexo I de la Resolución SRNyDS Nº 601/99 y ADDENDA \"A\" de la Resolución SRNyDS Nº 602/99.\n\nb) El trámite y ejercicio de las cuestiones de fondo en el arbitraje CIADI ARB/03/19, AGUAS ARGENTINAS S.A., SUEZ, VIVENDI UNIVERSAL S.A. y SOCIEDAD GENERAL DE AGUAS DE BARCELONA S.A., sin perjuicio de los derechos que las partes pudieran esgrimir en el supuesto de tratarse, durante el plazo de vigencia, cuestiones preliminares tales como de competencia.\n\nc) El trámite y ejercicio de las cuestiones de fondo en el arbitraje UNCITRAL, AWG GROUP PLC, contra la República Argentina, sin perjuicio de los derechos que las partes pudieran esgrimir en el supuesto de tratarse, durante el plazo de vigencia, cuestiones preliminares tales como de competencia.\n\nd) La ejecución de penalidades pecuniarias, el devengamiento de sus recargos e intereses dispuesto según Resolución ETOSS Nº 129/03 y la ejecución de la garantía del CONTRATO por razones regulatorias, por causa o título anterior al inicio del PLAZO DE VIGENCIA.\n\n3. Fijar a título enunciativo las condiciones mínimas para concluir la renegociación integral del CONTRATO.\n\n4. El CONTRATO mantendrá su vigencia en todo aquello que no haya sido modificado o suspendido por el presente ACTA."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "CONDICIONES HABILITANTES",
              "texto": "ARTICULO 3º - : La entrada en vigencia del presente ACTA y, por ende, de las convenciones contenidas en la misma, está sujeta al cumplimiento previo de las siguientes condiciones:\n\n1. La aprobación del presente ACTA por Decreto del PODER EJECUTIVO NACIONAL en los términos de la reglamentación vigente.\n\n2. La continuidad del FIDEICOMISO establecido por el ACTA ACUERDO 09.01.01, la Disposición SSRRHH Nº 01/03 y prorrogado por Disposición SSRRHH Nº 76/03."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "PLAN DE MEJORA Y EXPANSION DEL SERVICIO DE LA EMERGENCIA (PMESE)",
              "texto": "ARTICULO 4º - : EL CONCESIONARIO se obliga a desarrollar, cumplir y realizar las obras y demás inversiones detalladas en el PMESE agregado como ANEXO I de acuerdo con los cronogramas generales y de detalle de avance incluidos en el mismo.\n\nEl PMESE, adecuado a las observaciones del ETOSS formuladas durante la etapa de la negociación, ha sido proyectado por EL CONCESIONARIO quien lo deberá ejecutar bajo su exclusiva responsabilidad respecto de la continuidad y calidad del servicio conforme a los requerimientos contractuales y legales.\n\nEl PMESE prevé que el monto total de las inversiones previstas en este ACTA, incluyendo los costos indirectos estimados por el CONCESIONARIO y las obras financiadas por el FIDEICOMISO es de $ 242.826.640.- (PESOS DOSCIENTOS CUARENTA Y DOS MILLONES OCHOCIENTOS VEINTISEIS MIL SEISCIENTOS CUARENTA) para el año 2004.\n\nEl CONCESIONARIO desarrollará las OBRAS FIDEICOMISO de acuerdo al orden de prioridad establecido en la TABLA 3 del ANEXO I hasta alcanzar un monto acumulado de obras equivalente a los recursos fideicomitidos durante el PLAZO DE VIGENCIA incluyendo el saldo del FIDEICOMISO al 31 de diciembre de 2003. Una vez alcanzado este monto, las PARTES convendrán los mecanismos a implementar en el marco del artículo 17º y del ANEXO III del presente ACTA ACUERDO.\n\nEl CONCESIONARIO deberá abrir una cuenta bancaria denominada en la presente como \"cuenta inversiones\", a la orden conjunta del ETOSS y del CONCESIONARIO en un banco a su elección entre Banco Nación Argentina, Banco Ciudad de Buenos Aires y Banco de la Provincia de Buenos Aires, dentro de los 30 (TREINTA) días corridos de la firma de la presente.\n\nLas obras no incluidas en el FIDEICOMISO se detallan en las TABLAS 1, 4, 5 y 6 del ANEXO I totalizando un monto estimado de $ 126.478.664,00 (CIENTO VEINTISEIS MILLONES CUATROCIENTOS SETENTA Y OCHO MIL SEISCIENTOS SESENTA Y CUATRO PESOS), a costo directo, para el año 2004.\n\nEl CONCESIONARIO dará cumplimiento, en los plazos previstos en la TABLA 4 y TABLA 7 del  ANEXO I, a las inversiones no incluidas en el FIDEICOMISO. Si de cada uno de los informes trimestrales surgiera una mora en el avance de estas inversiones con un margen de tolerancia del 10% (DIEZ POR CIENTO) por trimestre, éste deberá depositar en la \"cuenta inversiones\" dentro de los 10 (DIEZ) días hábiles de concluido el trimestre los montos en mora no invertidos por sobre la tolerancia admitida.\n\nDichos fondos a ingresar serán destinados al pago de las obras en mora u otras que las sustituyan por razones justificadas, propuestas por el CONCESIONARIO y aprobadas por el ETOSS. Además, en caso que la mora sea imputable al CONCESIONARIO, éste deberá pagar al ETOSS, en el mismo plazo de 10 días hábiles, una penalidad del 7% (SIETE POR CIENTO) calculada sobre los montos depositados en la \"cuenta inversiones\" por dicho concepto. El 7% (SIETE POR CIENTO) de penalidad y los intereses ganados por la cuenta de inversiones serán ingresados por el ETOSS al FIDEICOMISO para su inversión en obras. Esta penalidad sustituye durante el PLAZO DE VIGENCIA a las previsiones del numeral 13.11. del CONTRATO.\n\nEn caso que se produzca una variación superior al 7% (SIETE POR CIENTO) en el promedio ponderado de los índices correspondientes a las obras de saneamiento y agua potable que han sido considerados por el Decreto Nº 1295/02 en su artículo 15, se habilitará una revisión extraordinaria en los términos del artículo 16º de la presente acta. El mes considerado como base para la estimación de dicha variación será noviembre de 2003. Dichos índices, serán ponderados en la siguiente proporción:\n\n31% para saneamiento y 69% para agua potable.\n\nTrimestralmente se controlará el avance de las inversiones comprometidas no incluidas en el FIDEICOMISO y se registrará contablemente la contingencia originada por los saldos no invertidos en el mes.\n\nEl CONCESIONARIO propondrá al ETOSS, antes del 30 de junio de 2004, el destino a otorgar a las previsiones contenidas en TABLA 1 del ANEXO I, para \"Inversiones Extraordinarias no previstas en R y R\" para el caso en que no fueren aplicadas a superar alguna eventualidad producida antes del 1 de noviembre de 2004 y para ser invertidas, en su caso, a partir de esa fecha.\n\nEL CONCEDENTE podrá por sí o por intermedio de organismos nacionales, provinciales o municipales, realizar otras obras básicas o de redes dentro del área regulada. En su caso, se determinará durante el PLAZO DE VIGENCIA el modo de cubrir los costos operativos para la puesta en servicio de las mismas, así como el impacto de estas inversiones en la ecuación económico-financiera de la CONCESION.\n\nEl CONCESIONARIO se obliga a operar las obras que integran el proyecto de Desagües Cloacales en el Partido de la Matanza (Comité Ejecutor del Plan de Gestión Ambiental y de Manejo de la Cuenca Hídrica Matanza Riachuelo), que podría ser ejecutado por el CONCEDENTE."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "FIDEICOMISO",
              "texto": "ARTICULO 5º - : El CONCESIONARIO afectará en forma irrevocable al FIDEICOMISO los ingresos derivados de los incrementos dispuestos por el ACTA ACUERDO 09.01.01, con excepción del 3,9% correspondiente al año 2003 cuya supresión se acuerda y conforme lo dispuesto en el artículo 7º de la presente ACTA. A tal efecto, EL CONCESIONARIO asume íntegra e irrevocablemente la obligación de ingresar dichos fondos al FIDEICOMISO, dejando aclarado que, de los cálculos realizados para la elaboración de la Proyección Financiera y las demás previsiones adoptadas por el CONCESIONARIO, sus ingresos y recursos son suficientes para mantener la prestación del servicio.\n\nEn todos los casos será condición necesaria e ineludible para el mantenimiento durante el 2004 de los incrementos aplicados conforme lo convenido en el ACTA ACUERDO 09.01.01 que se mantenga el funcionamiento del FIDEICOMISO y que se realicen puntualmente los aportes al mismo.\n\nEn caso de mora o de incumplimiento de las condiciones u obligaciones precedentes, el ETOSS intimará al CONCESIONARIO para que integre al FIDEICOMISO los fondos que adeudare y sus intereses en un plazo de 5 (CINCO) días hábiles, bajo apercibimiento de disponer la suspensión del cobro de los incrementos autorizados en el ACTA ACUERDO 09.01.01. Los intereses por mora serán calculados de acuerdo con lo establecido con la Resolución ETOSS Nº 129 del 4 de noviembre de 2003."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "ACCIONES RELACIONADAS CON LA PLANTA BERAZATEGUI",
              "texto": "ARTICULO 6º - : Atento lo dispuesto por la Cámara Federal de Apelaciones de La Plata en autos \"Municipalidad de Berazategui c/Aguas Argentinas SA s/Ordinario\", por Resolución de fecha 8 de septiembre de 2003, y sin perjuicio de lo que resulte de los recursos de queja interpuestos contra dicha resolución ante la Corte Suprema de Justicia de la Nación, por AGUAS ARGENTINAS S.A. y el ESTADO NACIONAL, actualmente en trámite, las partes convienen conformar un Comité de Acción e iniciar los estudios relacionados con el cumplimiento de dicha resolución. Las acciones a desarrollar se enumeran por ANEXO VIl."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "REGIMEN TARIFARIO APLICABLE DURANTE EL PLAZO DE VIGENCIA",
              "texto": "ARTICULO 7º - : Durante el PLAZO DE VIGENCIA se conviene en mantener el nivel de tarifas y cargos vigentes al 31.12.03, sin perjuicio de lo dispuesto en el artículo 16º.\n\nAsimismo hasta tanto culmine la RENEGOCIACION y la puesta en marcha del Nuevo Régimen Tarifario las PARTES acuerdan:\n\na) Mantener la suspensión de la reducción de consumos libres dispuesta por el ETOSS y que de acuerdo con lo establecido en el ACTA ACUERDO 09.01.01 debería haberse aplicado a partir del 01.07.02.\n\nb) Establecer conforme lo dispuesto por el numeral 8.2. del CONTRATO y el ACTA ACUERDO 09.01.01 (Anexo II, apartado 3, inciso h) que todo nuevo impuesto o gravamen o la variación de los existentes, que se haya dispuesto desde la fecha indicada en el ACTA ACUERDO 09.01.01 y las que se dispongan durante el PLAZO DE VIGENCIA a propuesta del CONCESIONARIO y previa aprobación del ETOSS será incluido en forma discriminada en las facturas por servicios que se emitan a los USUARIOS de la respectiva jurisdicción a la que corresponde el tributo o gravamen en cuestión."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "PLAN DE RECOMPOSICION DE LA ESTRUCTURA DE FINANCIAMIENTO",
              "texto": "ARTICULO 8º - : El CONCESIONARIO presentará, durante el PLAZO DE VIGENCIA y, como condición habilitante de la firma de un acuerdo de renegociación definitiva, un plan de recomposición de su estructura de financiamiento (patrimonio/deuda) con el propósito de asegurar la viabilidad de su situación financiera futura. En ese mismo acto, el CONCESIONARIO hará sus mejores esfuerzos para presentar una carta intención o preacuerdo con los principales Bancos y/u otros acreedores que avale el plan de recomposición patrimonial propuesto."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "HONORARIOS DEL OPERADOR",
              "texto": "ARTICULO 9º - : Durante el PLAZO DE VIGENCIA, el CONCESIONARIO se compromete a suspender el devengamiento y pago del \"Honorario del Operador\".\n\nEllo sin perjuicio del mantenimiento de las obligaciones y de la responsabilidad que le cabe como Operador. A tales efectos el CONCESIONARIO deberá presentar dentro del plazo de 15 días hábiles de la entrada en vigencia de esta ACTA, el acuerdo con el OPERADOR que implemente tal situación."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "TARIFA SOCIAL",
              "texto": "ARTICULO 10º - : Durante el PLAZO DE VIGENCIA se destinarán al programa de tarifa social un monto igual al previsto aplicar con destino a la misma en el ACTA ACUERDO 09.01.01 para el año 2003, más los saldos no aplicados en períodos anteriores. Los valores asignados a Tarifa Social no podrán ser compensados con otras erogaciones realizadas por el CONCESIONARIO.\n\nSe mantendrá, durante el PLAZO DE VIGENCIA, la renuncia del CONCESIONARIO al corte del servicio para \"Casos Sociales\", así como las obligaciones que le son propias para la implementación de la tarifa social. El \"caso social\" será reglamentado por el ETOSS en el marco del Programa de Tarifa Social, tomando como base lo establecido por Resoluciones ETOSS Nº 02/02, Nº 13/02, Nº 10/03 y Nº 112/03."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "DEUDA RECLAMADA POR LA EMPRESA AL ESTADO NACIONAL POR PRESTACION DE SERVICIOS",
              "texto": "ARTICULO 11º - : Respecto de la deuda que, según la empresa, registra el Estado Nacional a diciembre de 2003 por falta de pago de servicios, se adjunta como Anexo II detalle conforme surge de los registros de Aguas Argentinas S.A. El pago de dicha deuda no fue considerado al efecto de la PROYECCION FINANCIERA.\n\nDentro de los 30 días corridos de firmado este ACTA, el Secretario Ejecutivo de la UNIREN designará un coordinador con facultades para proponer la conciliación de la deuda y proceder a su compensación conforme lo previsto en el artículo 18º de la presente y las normas legales aplicables.\n\nA partir del inicio del PLAZO DE VIGENCIA se suspende el devengamiento de los accesorios sobre esa deuda que eventualmente correspondiere aplicar.\n\nEl monto total por la deuda y sus accesorios que se reconozca no superará la deuda de la CONCESIONARIA por el préstamo BID PUBLICO contemplada en el artículo 18º de la presente ACTA."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "REGULACION ECONOMICA",
              "texto": "ARTICULO 12º - : Las PARTES convienen llevar a cabo las acciones acordadas en esta ACTA de forma ágil y eficaz así como a realizar un seguimiento eficiente para corregir los desvíos respecto de lo programado, a fin de preservar la sustentabilidad del CONTRATO durante el PLAZO DE VIGENCIA. El monitoreo de control del cumplimiento de lo acordado en el ACTA a realizar por el ETOSS se concentrará en el seguimiento y valoración de la información mensual sin auditar y trimestral auditada por los respectivos auditores de la CONCESION, y que sea suministrada por el CONCESIONARIO mediante los instrumentos de análisis y seguimiento de la Proyección Financiera y flujo de caja de la CONCESION. Ello sin perjuicio del ejercicio de las facultades de control emergentes del CONTRATO.\n\nSe acuerda realizar el control y análisis de cumplimiento tomando como base la Proyección Financiera a que se refiere el artículo siguiente, dejándose establecido que la falta de cumplimiento a la obligación de información, adecuada y veraz para el control mensual, monitoreo y seguimiento a realizar por el ETOSS, será pasible de las sanciones a que se refiere el artículo 15º de la presente ACTA."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "PROYECCION FINANCIERA",
              "texto": "ARTICULO 13º - : Durante el PLAZO DE VIGENCIA, uno de los instrumentos de control y regulación económica será la Proyección Financiera propuesta por el CONCESIONARIO para el período 2003-2004 que fija parámetros e hipótesis para los siguientes elementos:\n\nFacturación y recaudación  Costos Operativos  Estado de Resultados  Proyección Financiera.\n\nLas PARTES acuerdan las bases de cálculo e hipótesis de la Proyección Financiera para la facturación, la recaudación, los costos operativos, los impuestos y tasas, las inversiones, los pagos y capital de trabajo, y las tarifas resultantes para los servicios prestados conforme lo determinado en el  ANEXO IV de la presente ACTA."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "OBLIGACION DE INFORMACION DURANTE EL PLAZO DE VIGENCIA",
              "texto": "ARTICULO 14º - : Además de las obligaciones establecidas en el CONTRATO, el CONCESIONARIO se obliga a presentar en forma mensual, dentro de los 15 (QUINCE) días hábiles de finalizado cada mes hasta diciembre de 2004 inclusive o al último mes de vigencia de este ACUERDO inclusive, y a valores corrientes, la información identificada en los formatos de Auditoría y Control que se adjuntan como ANEXO VI de este ACTA.\n\nLos cuadros citados exhiben una estructura de rubros igual a la de la Proyección Financiera acordada, con columnas que indiquen cifras de lo ejecutado en el mes, lo proyectado en el PMESE y en la Proyección Financiera, consistente con aquél, los desvíos o diferencias entre una y otra, y una explicación del CONCESIONARIO de las causas de tales desvíos o diferencias, siempre que sean significativos.\n\nAsimismo, deberá presentar un informe Técnico y Económico de avance de ejecución de las OBRAS según los formatos que integran el ANEXO V. El mismo deberá presentarse por mes vencido y dentro de los 10 (DIEZ) días hábiles siguientes en el caso de la Planilla de \"Seguimiento Económico del Plan de Inversiones\" y dentro de los 20 (VEINTE) días hábiles siguientes en el caso de la Planilla \"Mecanismo de Seguimiento y Control Técnico de la Ejecución de las Inversiones en Renovación y Rehabilitación\".\n\nTrimestralmente el CONCESIONARIO suministrará conforme al CONTRATO la información contable de publicación trimestral debidamente auditada por el auditor contable de la CONCESION (Estado de Resultados, Balance Patrimonial, y Estado de Origen y Aplicación de Fondos, etc.) que servirá para verificar la información provista en forma mensual, a cuyo efecto el CONCESIONARIO deberá entregar a la UNIDAD DE RENEGOCIACION y al ETOSS una conciliación certificada por el Auditor Contable entre las Planillas de Control y los Estados Contables en forma trimestral.\n\nTambién presentará trimestralmente y auditado por, los auditores Técnico y Contable, según corresponda, el informe de avance de las OBRAS comprometidas según los formatos indicados en el  Anexo V.\n\nEl ETOSS realizará mensualmente el análisis de la información técnica y contable suministrada a los efectos de controlar el cumplimiento del PMESE por el CONCESIONARIO y demás obligaciones establecidas en este ACTA.\n\nLos movimientos de fondos del FIDEICOMISO y las obras garantizadas a través del mismo durante el PLAZO DE VIGENCIA, serán registradas contablemente en forma separada procediéndose a su identificación contable."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "INCUMPLIMIENTOS",
              "texto": "ARTICULO 15º - : Sin perjuicio de lo establecido en el    artículo 20º los incumplimientos del CONCESIONARIO a las obligaciones pactadas en la presente ACTA, que no tengan establecida alguna sanción específica en la misma, serán pasibles de la aplicación del Régimen Sancionatorio del CONTRATO, texto según Anexo VIII.2. de la Resolución SRNyDS Nº 601/99, según el caso."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "CAMBIOS EN LA PROYECCION FINANCIERA",
              "texto": "ARTICULO 16º - : Las obligaciones establecidas en este ACTA se han concertado sobre la base de los presupuestos y estimaciones indicadas en la Proyección Financiera, con fundamento en los supuestos asumidos por el CONCESIONARIO. Toda disminución mayor al 7% (SIETE POR CIENTO) del saldo operativo proyectado en el ANEXO IV como consecuencia de la variación de tales presupuestos y estimaciones, por causas no imputables al CONCESIONARIO, será causal que habilite una revisión extraordinaria, que deberá resolver, en un plazo de 15 (QUINCE) días hábiles, la revisión de los compromisos acordados."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025790 2003 10 01 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 17,
              "titulo-articulo": "CONTENIDOS MINIMOS DE LA RENEGOCIACION DEFINITIVA",
              "texto": "ARTICULO 17º - : El Acuerdo definitivo a que arriben las Partes, deberá tener en consideración los contenidos del presente Acta. En dicha instancia, deberá articularse una audiencia pública de conformidad con la normativa vigente.\n\nLas partes acuerdan realizar todas las acciones necesarias para tratar de acordar durante el PLAZO DE VIGENCIA las estipulaciones mínimas que permitan finalizar el proceso de renegociación dispuesto por las Leyes Nº 25.561 y Nº 25.790 en el que se determinará y establecerá, conforme los lineamientos y puntos indicados en dichas normas y en el ANEXO III:\n\n1. La continuidad o conclusión del CONTRATO y sus consecuencias, 2. Los ingresos futuros necesarios para alcanzar el equilibrio económico financiero de la Concesión, en el marco de lo establecido por la Ley Nº 25.561, 3. El análisis global de la concesión con relación a la rentabilidad, 4. Los mecanismos para maximizar la eficiencia de las inversiones comprometidas y alcanzar las metas contractuales de expansión y PSI reprogramadas por este ACTA, o que se programen en el proceso de renegociación, 5. Los mecanismos previstos en el artículo 48º del Marco Regulatorio y Normas Complementarias, 6. La determinación del 3º Plan Quinquenal, 7. La adecuación del régimen de control del desarrollo de los PMES y del MEF, mediante Ia inmediata implementación de los principios y mecanismos de regulación económica de la Concesión o su sustitución por mecanismos adecuados al régimen contractual que se adopte, 8. La continuación de los procedimientos para la puesta en marcha de los lineamientos fijados en el Anexo IV de la Res. SRNyDS Nº 601/99 y la solución de temas puntuales pendientes referentes a casos específicos que se encuentran en gestión; y 9. Toda otra cuestión que permita transparentar el régimen de obligaciones y derechos de las PARTES teniendo en cuenta la satisfacción de los derechos de los USUARIOS actuales y potenciales."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "BID PUBLICO",
              "texto": "ARTICULO 18º - : El CONCEDENTE ha atendido el pago de las obligaciones derivadas del préstamo BID PUBLICO que no cumple el CONCESIONARIO, y lo seguirá haciendo durante el PLAZO DE VIGENCIA, lo cual constituye una deuda del mismo con el CONCEDENTE.\n\nDicha deuda será compensada con los créditos que se reconozcan como consecuencia de lo establecido en el artículo 11º de la presente ACTA, una vez que estén conciliados, exista partida presupuestaria y la correspondiente certificación de la SIGEN. Asimismo se conviene que la regularización de los compromisos que se generen a partir de enero de 2005 con motivo de este préstamo deberán incluirse en las previsiones del artículo 8º de la presente ACTA."
            },
            {
              "numero-articulo": 19,
              "titulo-articulo": "GARANTIA",
              "texto": "ARTICULO 19º - : Independientemente del trámite ordinario de constitución y aprobación de las garantías del CONTRATO, el CONCESIONARIO deberá presentar, dentro de los 30 (TREINTA) días hábiles de la firma de la presente, los documentos debidamente legalizados mediante los cuales los fiadores expresen que la garantía contractual incluye el cumplimiento de las obligaciones asumidas por el CONCESIONARIO en la presente ACTA y prorroguen el plazo de vigencia de la misma hasta el 31.12.04."
            },
            {
              "numero-articulo": 20,
              "titulo-articulo": "CADUCIDAD",
              "texto": "ARTICULO 20º - : El incumplimiento de alguna de las PARTES durante el PLAZO DE VIGENCIA de las obligaciones de la presente ACTA dará derecho a la otra a declarar, previa intimación a cumplir en un plazo de 15 (QUINCE) días hábiles, la caducidad de la misma."
            },
            {
              "numero-articulo": 21,
              "titulo-articulo": "ALCANCE DEL ACTA ACUERDO",
              "texto": "ARTICULO 21º - : Todo lo acordado en la presente ACTA y durante el PLAZO DE VIGENCIA sólo significa establecer transitoriamente una suspensión de acciones pero no significa renuncia o desistimiento por parte del CONCEDENTE o del CONCESIONARIO y/o cualquiera de sus accionistas, al ejercicio de las acciones administrativas, arbitrales o judiciales a que se consideren con derecho por los incumplimientos o circunstancias de hecho ocurridas con anterioridad a la fecha de la presente ACTA y no significa justificar moras, ineficiencias o incumplimientos de cualquiera de las PARTES a las normas de la concesión de fecha anterior o posterior a la de firma del presente."
            },
            {
              "numero-articulo": 22,
              "titulo-articulo": "DESARROLLO DE PROVEEDORES",
              "texto": "ARTICULO 22º - : En materia de política de proveedores, la empresa señala su voluntad de que en todo aquello relativo a transferencia, adaptación o desarrollo de tecnologías, llevará adelante programas conjuntos con centros de investigación del país, particularmente de carácter público, debiendo darse conocimiento de los mismos a la autoridad de aplicación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 000293 2002 02 12 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025790 2003 10 01 0003 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 23,
              "titulo-articulo": "CUMPLIMIENTO DE LOS PROCEDIMIENTOS LEGALES",
              "texto": "ARTICULO 23º - : Como condición previa al presente acuerdo, se ha dado cumplimiento al procedimiento de CONSULTA PUBLICA, que fuera desarrollado conforme a las normas aplicables (Decreto Nº 293/02; Resoluciones Ministerio de Economía Nº 576/02 y Nº 671/02).\n\nConforme con ello y las previsiones del artículo 9º de la Resolución Conjunta MEyP Nº 188/03 y MPFIPyS Nº 44/03, corresponde la remisión del presente acuerdo parcial o enmienda transitoria, de los contemplados en el artículo 3º de la Ley Nº 25.790, a la PROCURACION DEL TESORO DE LA NACION para el posterior referendum por el PODER EJECUTIVO NACIONAL mediante decreto.\n\nEn prueba de conformidad se firman 2 (DOS) ejemplares de un mismo tenor y a un solo efecto, quedando un ejemplar en poder de cada una de las partes. Una copia autenticada será remitida a la AUTORIDAD DE APLICACION del CONTRATO. En el lugar y fecha indicados en el encabezamiento."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I  PLAN DE MEJORAS Y EXPANSION DEL SERVICIO DE LA  EMERGENCIA - PMESE",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Indice  1 Obras a realizar por el concesionario                    2  1.1 RUBRO A. RENOVACION, REHABILITACION Y MEJORAS          2  1.2 RUBRO B. EXPANSION Y RUBRO C. PSI                      2  1.3 RUBRO B. OBRAS FINANCIADAS CON EL FIDEICOMISO          3  1.4 RUBROS B Y C. VALORES ESTIMADOS DE LAS OBRAS EN  EXPANSION Y PSI SIN  FINANCIAMIENTO DEL FIDEICOMISO                             3  1.5 RUBRO D. OTRAS INVERSIONES                             3  1.6 RUBRO Z.  INVERSIONES DESREGULADAS SIN FINANCIACION DEL FIDEICOMISO  4  1.7 CRONOGRAMA GENERAL DE INVERSIONES NO FINANCIADAS POR  EL  FIDEICOMISO                                                4  2 METAS                                                    4  2.1 CALIDAD DEL AGUA                                       4   1 OBRAS A REALIZAR POR EL CONCESIONARIO.\n\nEl CONCESIONARIO deberá realizar las obras que se indican a continuación.\n\n1.1 RUBRO A. Renovación, Rehabilitación y Mejoras.\n\nEl CONCESIONARIO deberá ejecutar obras en R&R y Mejoras por los montos y/o cantidades que en cada caso se indican en la Tabla 1.\n\nEl Cronograma de Detalle de ejecución de las obras programadas de la Tabla 1 se incluye en la  Tabla 8 del presente Anexo.\n\nConsiderando posibles alteraciones originadas en hechos imprevistos o fuerza mayor, AASA podrá modificar la distribución de los montos afectados a cada subrubro de la Tabla 1 previa autorización del ETOSS.\n\nA partir de la vigencia del Acta Acuerdo el CONCESIONARIO entregará al ETOSS en forma trimestral y certificado por los auditores técnico y contable de la Concesión, según corresponda, el estado de avance de las obras e inversiones correspondientes a A.i, Rehabilitación y Renovación  Agua; A.ii, Rehabilitación y Renovación cloacas; A.iii, Refuerzos y Mejoras de Agua, según los formatos y plazos indicados en el Anexo V.\n\nMensualmente entregará los mismos informes sin auditar.\n\n1.2 RUBRO B. Expansión y RUBRO C. PSI.\n\nLos rubros B Expansión y C PSI comprenden las OBRAS identificadas en la Tabla 2 del presente  Anexo.\n\nEn el caso que un Municipio denegara al CONCESIONARIO los permisos, autorizaciones o aprobaciones de estudios de impacto ambiental vinculados a las OBRAS de Expansión de la Tabla 2 previstas en el PMESE para dicho Municipio, por causas no imputables al CONCESIONARIO, o para el caso en que dichos trámites tuviesen una demora en su expedición o aprobación desde su presentación por el CONCESIONARIO que no le permita realizar las inversiones comprometidas en el  Cronograma, EL CONCESIONARIO propondrá al ETOSS las obras alternativas de monto e imputación equivalente a ejecutar en sustitución de las originalmente previstas en el PMESE que tuviesen dicho impedimento, las que seleccionará entre las obras enumeradas en la Tabla 9.\n\n1.3 RUBRO B. Obras financiadas con el Fideicomiso.\n\nLas obras que serán financiadas por el FIDEICOMISO, y su respectivo cronograma de avance y monto, se enumeran en la Tabla 3.\n\n1.4 RUBROS B y C. Valores estimados de las OBRAS en Expansión y PSI sin financiamiento del  Fideicomiso.\n\nEn la TABLA 4 se indica el valor de las obras a realizar en expansión y PSI sin financiamiento del  Fideicomiso y su cronograma de avance y monto en términos porcentuales.\n\nEl valor de estas obras es estimado. Los porcentajes de avance serán medidos en función de los valores activados cada trimestre respecto del monto a ejecutar durante el 2004.\n\n1.5 RUBRO D. Otras inversiones.\n\nEn la TABLA 5 se indica el valor estimado y el cronograma de detalle de las obras de Otras  Inversiones.\n\n1.6 RUBRO Z. Inversiones desreguladas sin financiación del fideicomiso.\n\nEn la TABLA 6 se indica el valor anual estimado de las obras en concepto de Inversiones  Desreguladas.\n\n1.7 Cronograma General de Inversiones no financiadas por el fideicomiso.\n\nLa TABLA 7 indica el Cronograma General de avance de las inversiones sin financiación del fideicomiso aplicable a las inversiones detalladas en las Tablas 1, 5 y 6, correspondientes a Renovación, Rehabilitación y Mejoras, Otras Inversiones e Inversiones desreguladas respectivamente.\n\n2 METAS.\n\n2.1 Calidad del agua.\n\nDurante el PLAZO DE VIGENCIA se aplicarán las normas contractuales de calidad del agua establecidas en el ANEXO A del Marco Regulatorio, con las siguientes modificaciones:\n\n Parámetro                                Meta año 2004  Hierro total                               0.20 mg/l  Manganeso                                  0.05 mg/l  Sólidos disueltos totales                          1500 mg/l  Sulfatos                                    400 mg/l  THM                                         100 ug/l  N.D.R= LAS TABLAS SERAN INGRESADAS A LA BREVEDAD."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO:1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "TABLA DE RESUMEN DE DEUDA NACION AL 31-12-2003 SERA INGRESADO A LA BREVEDAD."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO III  CONTENIDO MINIMO DE LA RENEGOCIACION DEFINITIVA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO:1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Las partes convienen que la renegociación del CONTRATO DE CONCESION se desarrollará teniendo en cuenta los principios y pautas que de forma enunciativa se enumeran a continuación:\n\n1. Evaluación del Modelo Contractual sobre la base de responsabilidad en la operación y mantenimiento y gestión de inversiones, análisis del plazo de la Concesión y su ámbito.\n\n2. Análisis y definición del régimen de inversiones:\n\n2.1. Aseguramiento de la efectiva realización de las inversiones en expansión, PSI y de rehabilitación y renovación (fideicomiso, modificación y generalización del régimen contractual) separando estos fondos de los recursos tarifarios del CONCESIONARIO.\n\n2.2. Análisis y definición de los regímenes de financiamiento, amortización y control de las inversiones hechas con fondos de los usuarios destinados a expansión, renovación y rehabilitación o PSI y/ o fondos públicos.\n\n3. Análisis y resolución de los problemas generados por las decisiones regulatorias (Resoluciones  ETOSS Nº 29/99, 66/95 y 18/01).\n\n4. Modificación del Régimen tarifario sujeto a las siguientes condiciones:\n\n4.1. Que sea acorde a la capacidad de pago de los usuarios.\n\n4.2. Que tienda a la generalización de la medición de los consumos.\n\n4.3. Que diferencie Tarifa para operación y mantenimiento de tarifa para inversiones.\n\n4.4. Que se mantenga el régimen de tarifa social.\n\n4.5. Que incentive la ejecución de obras de cloacas y tratamiento de efluentes.\n\n5. Adecuación de la rentabilidad o remuneración de la empresa al nuevo Modelo Contractual manteniendo la responsabilidad por el diseño de los planes directores de agua y saneamiento.\n\n6. Revisión del tratamiento de los componentes riesgo mercado y riesgo país en la tarifa. Elaboración de un mecanismo de revisión tarifaria y fijación de una \"banda de rentabilidad razonable\" que evite las ganancias excesivas y/o atenten contra la sustentabilidad financiera de la CONCESION.\n\n7. Efectivización de los sistemas de control acordados por las Resoluciones 601/99 y 602/99 o sustitución por sistemas adecuados a la figura contractual que se adopte y que garanticen el pleno ejercicio del control.\n\n8. Revisión del actual sistema de auditorías.\n\n9. Análisis de los temas vinculados a aspectos ambientales planteados en Berazategui, ascenso de Napas, incluyendo la revisión del PSI y todo otro que pueda gravitar en el desarrollo del servicio.\n\n10. Análisis de los términos en los cuales las partes renunciarán a sus respectivos reclamos judiciales, administrativos y/o arbitrales en caso de alcanzar un acuerdo en la Renegociación Definitiva.\n\n11. Definición de metas de calidad acordes al nivel de inversiones y las obligaciones contractuales que se definan.\n\n12. Modificación del régimen de sanciones.\n\n13. Revisión de los mecanismos y conceptos de diferenciación R y R y mantenimiento, y definición de un sendero de crecimiento a los montos planificados de R y R.\n\n14. Normalización del Préstamo BID 552/OC-AR.\n\n15. Análisis de las garantías de CONTRATO.\n\n16. Revisión y cuantificación de los reclamos de las PARTES.\n\n17. Determinación del modo de valorar el impacto de la ejecución de obras del Proyecto de Desagües  Cloacales en el Partido de la Matanza (Comité Ejecutor del Plan de Gestión Ambiental y de  Manejo de la Cuenca Hídrica Matanza Riachuelo) por el Concedente en la ecuación económico-financiera de la Concesión y el modo de tarifar el pago por los usuarios de la amortización de las inversiones, por un lado, y de los costos operativos por otro.\n\n18. Análisis del equilibrio económico financiero, teniendo en cuenta la satisfacción de los derechos de los USUARIOS actuales y potenciales, los lineamientos establecidos por la Ley Nº 25.561 y las propuestas de reestructuración de la deuda financiera del CONCESIONARIO."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO IV  PROYECCION FINANCIERA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "1. Indicadores Macroeconómicos  Aguas Argentinas S.A. ha tomado como base de sus proyecciones, a partir de enero 2004, los valores de costos operativos a diciembre 2003, excepto en el rubro personal. Es decir que no se proyectaron aumentos de precios durante todo el 2004 y se fijó la relación de cambio de $ 3 por cada dólar. A su vez, los costos de personal incluyen la incorporación de $ 224 como remunerativos para personal de convenio, según Decreto Nº 392/03 y, además, a partir de enero de 2004, se proyectan  $ 50 mensuales no remunerativos para el personal de convenio.\n\nLas variaciones de las variables macroeconómicas, respecto de las hipótesis asumidas en este título, durante el período comprendido entre enero y diciembre de 2004, deberán ser analizadas de conformidad con el artículo Nº 16 del presente ACTA ACUERDO.\n\n2. Hipótesis de Proyección  Aguas Argentinas S.A. ha considerado valores reales para el período comprendido entre enero y diciembre 2003 inclusive (provisorios no auditados) y ha proyectado los correspondientes al período enero a diciembre 2004, de acuerdo con las hipótesis que se detallan a continuación:\n\n2.1. PRINCIPALES HIPOTESIS  Ventas brutas: M$ 648 en 2003 y M$ 646,7 en 2004. (Ver 2.2).\n\nRecaudación: M$ 799,5 en 2003 y M$ 791,5 en 2004 (Ver 2.3).\n\nPrevisión Incobrables y ajustes de facturación: 6% en 2003 y 5% en 2004, de las ventas netas de recargos.\n\nEl CONCESIONARIO no proyectó pago de impuesto a las ganancias en 2004 porque manifiesta tener quebranto impositivo acumulado. En su reemplazo incluye el pago del impuesto a la ganancia mínima presunta.\n\nEl CONCESIONARIO proyectó la utilización del Certificado de Crédito Fiscal en 2004 para cancelar impuestos nacionales (M$ 10 en el año).\n\nEl CONCESIONARIO no proyectó la utilización del Bono Patriótico para cancelar impuestos nacionales debido a que se encuentra suspendida dicha utilización.\n\nEl CONCESIONARIO no proyectó el pago de multas registradas como impagas al 31 de diciembre de 2003, ni las que se apliquen con posterioridad por situaciones o hechos anteriores al PLAZO  DE VIGENCIA.\n\nLos plazos de pago promedio proyectados son los siguientes:\n\n HIPOTESIS FINANCIERAS              2003             2004  1) Plazo de pago a proveedores     60 días          60 días   En la proyección financiera 2003/2004 (Ver Cuadro) en Egresos Operativos, línea IVA Posición  Fiscal el CONCESIONARIO incluyó el IVA Débito proveniente de las Ventas y la Recaudación y el IVA  Crédito proveniente de los Egresos Operativos.\n\nNo incluyó el IVA Crédito Fiscal generado por las Inversiones, Honorarios de la deuda e Intereses.\n\nEn línea con lo anterior, en dicha proyección financiera, EL CONCESIONARIO expone las Inversiones, Honorarios de la deuda e Intereses pagados, sin IVA.\n\nEl Plan de inversiones 2004 es de M$ 242,8 de costo total sin IVA (costos directos e indirectos)  (Ver Anexo I).\n\n2.2. HIPOTESIS DE VENTAS  Para proyectar los ingresos del año 2004 se partió de los ingresos reales de enero a diciembre de  2003.\n\nAl mismo tiempo se consideró la reincorporación progresiva a la facturación bajo el Régimen  Medido del universo de clientes alcanzados por las Resoluciones 41/02 y 51/02.\n\nSe mantuvo el nivel de tarifas y cargos vigentes al 31.12.03.\n\nDescuento Tarifa Social: Se considera tanto en los ingresos como en la recaudación del año 2004 la aplicación total del Descuento por Tarifa Social correspondiente al año, por un total de M$ 4,2.\n\nLa modelización del cálculo de recargos para el año 2004 se efectuó considerando la tasa actual de 1,55% con vigencia desde el 1/10/03 y manteniéndola constante durante todo el año 2004.\n\nLas proyecciones del año 2003 y 2004 sólo contemplan una provisión sobre las ventas de M$ 0.5 en cada año en concepto de Baja Presión (resolución ETOSS 29/99).\n\nCualquier descuento adicional deberá adicionarse a la proyección.\n\n2.3. HIPOTESIS DE RECAUDACION  La proyección de cobros del año 2004 presenta las siguientes características:\n\nEl indicador para cobros de la emisión del año aumenta 0.2% con respecto al del cierre del año  2003.\n\nPara la emisión neta de recargos del año \"n-1\", se mantiene el mismo indicador de cobros observado en el año 2003 (11,5%).\n\nEl CONCESIONARIO no ha considerado en la proyección el cobro de la deuda que el Estado  Nacional mantiene con el mismo, en concepto de servicios prestados al 31/12/03 (Ver Anexo II).\n\nEl CONCESIONARIO compensó de la recaudación del año 2004 el saldo de créditos pendientes al 31/12/03, ya generados por Suma a cocheras y por aviso de corte.\n\nLos créditos generados por la devolución del SUMA a cocheras fueron actualizados por el CONCESIONARIO según lo dispuesto por la Resolución 98/99 (1% mensual). Por lo tanto estos créditos no contemplan la actualización prevista en la Resolución 78/03 (interés según numeral 11.8 del Contrato de Concesión). Los intereses diferenciales por aplicación de esta última resolución alcanzan estimativamente a M$ 7,2, no incluidos en esta proyección.\n\n2.4. SITUACIONES NO INCLUIDAS EN LA PROYECCION  Grandes Extensiones  Resolución ETOSS 15/01: Coeficiente \"E\": Relevamiento Integral y aplicación de retroactivos.\n\nResolución ETOSS 66/95 y 18/01.\n\nResolución ETOSS 78/03:\n\nActualización devolución SUMA a Cocheras.\n\nResolución ETOSS 149/03: Desagües de efluentes industriales.\n\nResolución ETOSS 129/03 reglamentación del régimen de recargos de intereses aplicable a los depósitos de multas y sanciones.\n\nA partir de enero de 2004 no se considera en la previsión de contingencias ninguna otra multa aplicada por el ETOSS.\n\nPago de tasas reclamadas según surge de la Nota Nº 58.484/3 presentado por AASA al ETOSS el 7 de noviembre de 2003.\n\nNo se proyecta ni la contabilización ni el pago del Impuesto de Sellos sobre el contrato de concesión celebrado entre el Concesionario y el Ministerio de Economía (en representación del Estado Nacional).\n\n3. Cuadros de proyección A continuación, se detallan los valores correspondientes a:\n\nEstado de Resultados Proyección Financiera Estado de Situación patrimonial Nota: La empresa AGUAS ARGENTINAS S.A. hace entrega con la presente del CD conteniendo el Modelo de Proyecciones Económicas-Financieras y de su Manual de Funcionamiento.\n\nN.D.R= LOS CUADROS Y TABLAS SERAN INGRESADOS A LA BREVEDAD."
          }
        },
        {
          "anexo": "F",
          "titulo-anexo": "SEGUIMIENTO ECONOMICO DEL PLAN",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ANEXO V  N.D.R= LAS TABLAS SERAN INGRESADAS A LA BREVEDAD."
          }
        },
        {
          "anexo": "G",
          "titulo-anexo": "ESTADO DE RESULTADOS COMPARATIVOS",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ANEXO G N.D. R= LOS CUADROS SERAN INGRESADOS A LA BREVEDAD."
          }
        },
        {
          "anexo": "H",
          "titulo-anexo": "ANEXO VII  ACCIONES A DESARROLLAR CON RELACION AL CUMPLIMIENTO DE LA MEDIDA  CAUTELAR DICTADA POR LA CAMARA FEDERAL DE APELACIONES DE LA PLATA  EN AUTOS \"MUNICIPALIDAD DE BERAZATEGUI C/AGUAS ARGENTINAS SA  S/ORDINARIO\" CON FECHA 8 DE SEPTIEMBRE DE 2003.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "El ESTADO NACIONAL y AASA acordarán y propondrán en conjunto con el ETOSS, en el tiempo oportuno, la sustitución de la medida cautelar dispuesta por la Justicia Federal en los autos referenciados en el título, de modo de satisfacer el interés que la Justicia pretende cautelar, mediante las acciones técnicas que permitan un monitoreo eficaz y permanente del grado de contaminación de las descargas del efluente cloacal, los paliativos o acciones mitigadoras a adoptar para evitar daños al medio ambiente, si es que los hubiere, la reparación del emisario si es que se hubiere dañado, y las obras a ejecutar, así como las acciones o planes de emergencia que prevengan perjuicios irreparables derivados de la descarga del efluente sin tratamiento adecuado.\n\nLas acciones propuestas por RASA e incluidas en las proyecciones financieras del ACTA ACUERDO, para ser sometidas como sustitución de la medida cautelar a cumplir bajo control del ETOSS y de las autoridades Municipales son las siguientes:\n\nA) Verificación y diagnóstico estructural  Inspección visual, fotografías y filmación.\n\nEnsayos de dispersión con trazadores.\n\nRelevamiento batimétrico.\n\nB) Monitoreos  Monitoreo del emisario.\n\nImplementación de modelos.\n\nImplementación de un modelo en tiempo real.\n\nMonitoreo del radio de influencia del emisario, incluyendo el monitoreo de otras descargas costeras.\n\nC) Obras en Wilde  Aumento de la capacidad de las instalaciones de desarenado mediante la incorporación de sistemas de limpieza, compuestos por electrobombas sumergibles para la remoción de arena con elementos de izaje de operación manual más un separador/clasificador.\n\nInstalación de sistemas de separación de flotantes/grasas, consistentes en dispositivos de retención/ separación y extracción de operación manual.\n\nD) Trabajos en Berazategui  Limpieza del emisario.\n\nHabilitación de la cámara terminal del mismo para su funcionamiento como difusor.\n\nGarantizar el cierre total del emisario de emergencia.\n\nLa ejecución de la medida judicial u otras medidas que se dispongan respecto a la Planta de  Berazategui, por sobre las previsiones contenidas al efecto en las Proyecciones Financieras darán lugar a la aplicación del artículo 16º del ACTA ACUERDO."
          }
        }
      ],
      "id-infojus": "DN20040000735"
    }
  }
}