{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-764-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1460052715196,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1467-nacional-reglamentacion-ley-26589-mediacion-conciliacion-dn20110001467-2011-09-22"
      }
    },
    "content": {
      "mecanografico": 20110001467,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1467,
      "timestamp": "2016-04-07T14:28:55",
      "timestamp-m": "2016-04-07T14:28:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-09-22",
      "standard-normativo": "DEC C 001467 2011 09 22",
      "titulo-norma": "REGLAMENTACIÓN DE LA LEY 26.589 DE MEDIACION Y CONCILIACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 09 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.467/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-09-28",
      "fecha-mod": "2016-04-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 26.589 DE MEDIACIÓN Y CONCILIACIÓN.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "mediación"
            },
            "preferido": {
              "termino": "Derecho procesal/métodos alternativos de solución de conflictos/mediación"
            },
            "sinonimos": {
              "termino": "solución de conflictos"
            }
          },
          {
            "elegido": {
              "termino": "conciliación"
            },
            "preferido": {
              "termino": "Derecho procesal/terminación del proceso/conciliación"
            },
            "sinonimos": {
              "termino": [
                "modos anormales de extinción del proceso",
                "modos anormales de terminación del proceso",
                "conclusión del proceso",
                "acuerdo conciliatorio"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ley de Mediación y Conciliación"
            },
            "preferido": {
              "termino": "Ley de Mediación y Conciliación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "reglamentación de la ley"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/ley reglamentaria/reglamentación de la ley"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "reglamentación",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "conciliación",
            "solución de conflictos (métodos alternativos de solución de conflictos)",
            "métodos alternativos de solución de conflictos",
            "modos anormales de extinción del proceso (terminación del proceso)",
            "Ley de Mediación y Conciliación",
            "jerarquía normativa (jerarquía de las leyes)",
            "modos anormales de terminación del proceso (terminación del proceso)",
            "reglamentación (reglamentación de la ley)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "terminación del proceso",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "reglamentación de la ley",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "ley reglamentaria",
            "acuerdo conciliatorio (conciliación)",
            "leyes",
            "legislación (leyes)",
            "conclusión del proceso (terminación del proceso)",
            "Derecho procesal",
            "norma jurídica (leyes)",
            "mediación"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 199.233/10 del registro del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, la Ley Nº 26.589, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024573 1995 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley mencionada establece de manera definitiva la mediación como procedimiento de resolución de conflictos obligatorio previo a la instancia judicial, dentro de los límites que aquélla enuncia.\n\nQue la experiencia de estos años ha demostrado la importancia de contar con este instituto para fortalecer las acciones tendientes a lograr el acceso a la justicia de la población y especialmente de aquellos sectores más postergados.\n\nQue es razonable recoger aquellas normas que, dictadas dentro del régimen de la Ley Nº 24.573, conservan su eficacia bajo el régimen que instaura la nueva ley en la materia, sin perjuicio de incorporar otras que sean consecuencia de las particularidades que presenta el régimen recientemente aprobado.\n\nQue resulta oportuno asignar facultades al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS para complementar la aplicabilidad del régimen, en su carácter de Autoridad de Aplicación del régimen de mediación.\n\nQue es conveniente poder contar con una plataforma informática que permita la intercomunicación de todos los actores del sistema, la celeridad, transparencia y certeza de las distintas tramitaciones y la posibilidad de obtener datos estadísticos fidedignos, que coadyuvarán a adoptar mejores políticas públicas en beneficio de la población a la que debe atender el instituto.\n\nQue ha tomado debida intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase la reglamentación de la Ley Nº 26.589, que como Anexo I forma parte integrante del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS a dictar las normas complementarias y aclaratorias de la reglamentación que se aprueba por este Decreto necesarias para el funcionamiento del régimen de mediación prejudicial establecido por la Ley Nº 26.589"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS a establecer los aranceles y matrícula previstos por la Ley Nº 26.589"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS contará con un sistema de gestión informatizado que permita la registración de los trámites de mediación y la intercomunicación con los Mediadores, Profesionales Asistentes, Centros de Mediación, Entidades Formadoras y con el Poder Judicial."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - A los fines de la Ley Nº 26.589 y su reglamentación, los términos \"requirente\" y \"reclamante\", por una parte, y \"requerido\" y \"reclamado\", por la otra, podrán ser usados indistintamente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026589 2010 04 15 0044 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Apruébase el procedimiento disciplinario para los integrantes del Registro Nacional de Mediación, previsto por el artículo 44 de la Ley Nº 26.589, que integra como Anexo II el presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026589 2010 04 15 0035 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Apruébase el régimen de honorarios de los mediadores previsto en el artículo 35 de la Ley Nº 26.589, que integra como Anexo III el presente Decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Deróganse los Decretos Nros. 91 del 26 de enero de 1998 y 1465 del 16 de octubre de 2007, excepto en lo referente a los aranceles y gastos administrativos, previstos respectivamente en los artículos 3º, 4º y 5º del Anexo l del primero de ellos, con las modificaciones introducidas por el segundo, hasta tanto sean establecidos por el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS conforme lo dispuesto por el artículo 3º del presente Decreto.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 000091 1998 01 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001465 2007 10 16 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Alak"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "REGLAMENTACION DE LA LEY Nº 26.589",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 1,
              "texto": "ARTICULO 1º.- Acreditación del cumplimiento de la instancia. La mediación obligatoria instituida por el artículo 1º de la Ley Nº 26.589, sólo puede ser cumplida ante un mediador registrado y habilitado por el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS en el marco de la citada norma.\n\nA los fines de acreditar el cumplimiento del trámite de mediación, el interesado deberá acompañar el acta final que hubiere expedido el mediador designado, con los recaudos establecidos en el artículo 3º de la mencionada Ley.\n\nLas partes deberán concurrir asistidas por un abogado matriculado en la jurisdicción."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2º.- Actas finales y acuerdos. El acta de cierre del procedimiento de mediación que emita el mediador y el acuerdo arribado, deberán expedirse en el formato y con las condiciones que establezca el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nEn todos los casos los demandados deben haber sido convocados al trámite de mediación prejudicial.\n\nLas partes citadas en la instancia judicial deben haber tenido el carácter de requirentes o requeridos en el proceso de mediación prejudicial.\n\nSi la notificación del traslado de la demanda al accionado pudiera llevarse a cabo con éxito en un domicilio distinto de aquél donde no resultó posible citarlo a la instancia de mediación, podrán solicitar la reapertura de la mediación el requerido o el requirente, o disponerla el juez por sí."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "texto": "ARTICULO 3º.- Contenido del acta. Reconvención.\n\nEl mediador redactará por escrito las actas de las audiencias que celebre en tantos ejemplares como partes involucradas hubiere, más UN (1) ejemplar que retendrá para sí y UN (1) ejemplar para el profesional asistente si hubiere intervenido.\n\nEn el acta se deberán consignar: nombre y apellido o razón social; documento nacional de identidad o código único de identificación tributaria, según corresponda; domicilio en el cual se practicaron las notificaciones y calidad en la que asistieron los involucrados en la controversia y los letrados de cada parte. Todos ellos deberán firmar el acta juntamente con el mediador interviniente y el profesional asistente si hubiere intervenido.\n\nEn caso de que las partes no arribaren a un acuerdo o la mediación concluyere por incomparecencia de alguna de las partes, o por haber resultado imposible su notificación, el acta deberá consignar únicamente esas circunstancias, quedando expresamente prohibido dejar constancia de los pormenores de las audiencias celebradas.\n\nEn aquellos casos en que la mediación concluyere por incomparecencia o por imposibilidad de notificación, se deberá individualizar en el acta el instrumento de notificación, indicando empresa u organismo y número del instrumento a través del cual se diligenció.\n\nEn caso de haberse planteado una pretensión por el requerido, se deberá hacer constar esta circunstancia a los efectos previstos en el artículo 27, segundo párrafo, de la Ley Nº 26.589"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 4,
              "texto": "ARTICULO 4º.- Certificación de las actas.\n\nEl MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS establecerá el arancelamiento, las condiciones y los instrumentos necesarios para el trámite de certificación de las firmas de los mediadores insertas en las actas finales de mediación y en los acuerdos cuyos procesos de mediación se iniciaren con posterioridad a la entrada en vigencia de la Ley Nº 26.589.\n\nEl citado Ministerio verificará la presentación con los datos obrantes en sus registros y se expedirá acerca de la similitud de la firma del mediador.\n\nEl MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS determinará e instrumentará el aplicativo del sistema de gestión por medio del cual se informarán las mediaciones celebradas, se registrarán y se certificarán las firmas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 5,
              "texto": "ARTICULO 5º.- Controversias excluidas. Si el mediador advirtiera que el reclamo versa sobre alguna de las controversias excluidas por el artículo 5º de la Ley Nº 26.589 deberá dar por terminado el trámite con relación a las mismas y notificar de tal circunstancia a las partes. Los casos previstos en el artículo 5º, inciso c), de la Ley Nº 26.589, se regirán de acuerdo con las facultades que pudieran emanar de normas específicas de carácter nacional, provincial, municipal o de la Ciudad Autónoma de Buenos Aires."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 6,
              "texto": "ARTICULO 6º.- Alcances de la dispensa de confidencialidad. La dispensa prevista en el artículo 9º, inciso a), de la Ley Nº 26.589, se redactará por escrito, haciéndose constar en el acta de mediación respectiva dentro de las observaciones, y deberá ser suscripta por todos los intervinientes sin excepción."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO 7º.- Actuación de profesionales asistentes. Tanto el mediador como cualquiera de las partes podrán proponer la intervención de profesionales asistentes si advirtieren que es conveniente para la solución del conflicto. La participación del profesional asistente estará supeditada a la conformidad de la totalidad de las partes, quienes deberán prestarla en forma expresa en el acta de audiencia que corresponda. La designación deberá ser hecha por el mediador."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 8,
              "texto": "ARTICULO 8º.- Requisitos para ser mediador.\n\nPara inscribirse en el Registro de Mediadores previsto en el artículo 40, inciso a), de la Ley Nº 26.589, el interesado deberá cumplir los siguientes requisitos, además de los establecidos en el artículo 11 de la citada Ley:\n\na) Estar matriculado en el colegio profesional de la jurisdicción donde se desempeñará como mediador.\n\nb) Acreditar mediante certificado la capacitación básica en mediación conforme sea fijada por la Autoridad de Aplicación.\n\nc) Aprobar el examen de idoneidad que se establezca para los aspirantes a ingresar al Registro de Mediadores.\n\nd) Disponer de oficinas en la Ciudad Autónoma de Buenos Aires, que permitan un correcto desarrollo del trámite de mediación, cuyas características deberán adecuarse a la regulación que les fije la normativa vigente.\n\ne) Determinar una franja horaria diaria con un mínimo de DOS (2) horas de recepción de trámites de mediación.\n\nf) Acreditar anualmente la realización de la capacitación continua conforme sea fijada por la Autoridad de Aplicación.\n\ng) Abonar la matrícula prevista en el artículo 42 de la Ley Nº 26.589.\n\nh) Cumplir con las demás exigencias que establezca el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, que fijará los requisitos para el cumplimiento de los incisos b), c), d), e), f) y g) de este artículo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 9,
              "texto": "ARTICULO 9º.- Requisitos para ser profesional asistente. Para inscribirse en el Registro de Profesionales Asistentes previsto en el artículo 40, inciso c), de la Ley Nº 26.589, el interesado deberá cumplir los siguientes requisitos:\n\na) Poseer título universitario o terciario debidamente legalizado por autoridad competente, en las condiciones y con las especialidades que establezca la Autoridad de Aplicación.\n\nb) Acreditar mediante certificado la capacitación básica en mediación conforme sea fijada por la Autoridad de Aplicación.\n\nc) Acreditar anualmente la realización de la capacitación continua conforme sea fijada por la Autoridad de Aplicación.\n\nd) No registrar inhabilitaciones comerciales, civiles o penales ni haber sido condenado con pena de reclusión o prisión por delito doloso mientras dure el tiempo de la condena.\n\ne) No estar comprendido por las incompatibilidades o impedimentos que establezca la normativa específica de su profesión o actividad.\n\nf) Abonar la matrícula prevista en el artículo 42 de la Ley Nº 26.589.\n\ng) Cumplir con las demás exigencias que establezca el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, que fijará los requisitos para el cumplimiento de los incisos a), b), c) y f) del presente artículo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "ARTICULO 10.- Causales de excusación. El mediador deberá excusarse de intervenir:\n\na) En el caso establecido en el artículo 13, primer párrafo, de la Ley Nº 26.589, en el plazo de CINCO (5) días hábiles desde que tomó conocimiento de su designación.\n\nb) En el caso establecido en el artículo 13, segundo párrafo, de la Ley Nº 26.589, de inmediato, al advertir la existencia de las causas que pudieran incidir en su imparcialidad y siempre antes de toda otra diligencia en el trámite de mediación.\n\nEn ambos supuestos el mediador deberá entregar al reclamante constancia escrita de su inhibición. En el caso de la designación por sorteo, el requirente, dentro de los CINCO (5) días hábiles, deberá solicitar ante la Mesa General de Entradas el sorteo de un nuevo mediador adjuntando la constancia escrita.\n\nEn el caso de que el mediador hubiera sido propuesto por el requirente, haya ejercido o no el requerido su derecho a opción, el reclamante deberá notificar dentro de los CINCO (5) días hábiles al mediador que le siga en el orden de la propuesta, excepto cuando el mediador inhibido fuera el último del listado alternativo, caso en el cual deberá solicitar la intervención del primero de los mediadores propuestos en el listado alternativo.\n\nSi el requirente no lo hiciere en el plazo previsto, deberá reiniciar el trámite abonando el respectivo arancel."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11.- Causales de recusación. La recusación al mediador debe plantearse por escrito y con asistencia de un abogado matriculado en la jurisdicción. La presentación suspenderá el procedimiento de mediación hasta el momento en que se resuelva la recusación. El mediador recusado deberá, en el plazo de CINCO (5) días hábiles desde que tomó conocimiento de su recusación, aceptar o no, en forma escrita, la cuestión planteada."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 12,
              "texto": "ARTICULO 12.- Sorteo del mediador. En el caso previsto en el artículo 16, inciso b), de la Ley Nº 26.589, el reclamante deberá acreditar el pago de un arancel, cuyo monto establecerá el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, mediante la exhibición del comprobante del depósito efectuado en la cuenta oficial correspondiente y presentará por cuadruplicado el formulario de requerimiento ante la Mesa General de Entradas. Esta devolverá debidamente intervenidos DOS (2) ejemplares del formulario al requirente, archivará UNO (1) de ellos y el otro lo remitirá al juzgado sorteado con el fin de formar un legajo que se reservará hasta la oportunidad en que se presente alguna de las actuaciones derivadas del procedimiento de la mediación, ejecución del acuerdo o de los honorarios del mediador o, en su caso, del profesional asistente.\n\nEl mediador sorteado no volverá a integrar la lista de sorteo hasta tanto no hayan sido designados la totalidad de los mediadores que integran la lista."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 13,
              "texto": "ARTICULO 13.- Designación y propuesta de opciones por el requirente. En el caso previsto en el artículo 16, inciso c), de la Ley Nº 26.589, el requirente propondrá al requerido UN (1) mediador y deberá acompañar, además, un listado alternativo de no menos de otros CUATRO (4) mediadores, quienes deberán tener distintos domicilios entre sí, salvo los Centros de Mediación Gratuita en las condiciones que establezca el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nEl requirente deberá notificar por medio fehaciente al requerido la identidad del mediador que propone y el listado de no menos de CUATRO (4) mediadores y sus domicilios, para que dentro de los CINCO (5) días hábiles de notificado el requerido opte por cualquiera de los propuestos.\n\nLa notificación deberá contener los nombres y domicilios de todos los correqueridos, si los hubiere.\n\nSi el requerido ejerciere la opción de elegir un mediador del listado alternativo enviado por el requirente, deberá notificar fehacientemente tal decisión en el domicilio constituido por el requirente a esos efectos. El mediador elegido por el requerido será el designado para llevar a cabo la mediación.\n\nEl silencio o la negativa del requerido a ejercer su derecho de opción entre el mediador propuesto o uno del listado confirmará al mediador propuesto por el requirente. Si hubiere más de un requerido, éstos deberán unificar la elección y, en caso de no lograrse la unificación, quedará confirmado el mediador propuesto por el requirente.\n\nSi el requirente no lograra notificar al requerido, quedará confirmado el mediador propuesto en la notificación frustrada.\n\nLa propuesta prevista en el artículo 16, inciso c), de la Ley Nº 26.589 podrá ser efectuada por el mediador propuesto por el requirente, juntamente con la notificación de la audiencia establecida en el artículo 24 de la citada Ley, en cuyo caso deberán suscribir el instrumento de notificación el requirente o su apoderado y el mediador que éste proponga, haciendo constar tal situación en dicha notificación. En este caso el plazo de TRES (3) días previsto para la notificación de la audiencia se computará dentro del plazo de CINCO (5) días establecidos para ejercer la opción del mediador o para recusarlo conforme lo establece el artículo 14 de la Ley Nº 26.589, no pudiendo convocarse a la audiencia en un plazo menor a estos CINCO (5) días.\n\nAlternativamente, la notificación podrá ser suscripta sólo por el mediador propuesto siempre que el requirente o su letrado apoderado lo facultaren en forma expresa y por escrito para que practique esa diligencia.\n\nEn los casos previstos en el artículo 16, incisos a), c) y d), de la Ley Nº 26.589, el requirente deberá abonar un arancel en las condiciones que establecerá el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, debiendo el mediador solicitar el comprobante de pago al inicio de la mediación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 14,
              "texto": "ARTICULO 14.- Entrega de la documentación al mediador. En el caso previsto en el artículo 16, inciso b), de la Ley Nº 26.589 y dentro del término de CINCO (5) días hábiles contados desde la fecha del sorteo, el reclamante deberá entregar en la oficina del mediador el comprobante de pago del arancel y los DOS (2) ejemplares del formulario de requerimiento, con la intervención de la Mesa General de Entradas. El mediador, o quien lo reciba en su nombre, le entregará al presentante una constancia con su sello, firma, fecha y hora de recepción.\n\nEl mediador establecerá una franja de DOS (2) horas diarias para la realización de este trámite y puede autorizar expresamente a una o más personas de su oficina. La autorización, debidamente suscripta por el mediador y el o los autorizados, deberá exhibirse en lugar visible.\n\nSi el requirente no cumpliere con esta disposición deberá abonar nuevamente el arancel previsto y solicitar en la Mesa General de Entradas el reinicio del trámite."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 15,
              "texto": "ARTICULO 15.- Gastos administrativos y costos de notificación. En los casos previstos en el artículo 16 de la Ley Nº 26.589, la parte requirente, al momento de solicitar la intervención del mediador o de entregarle la documentación, deberá abonar a éste, en concepto de gastos administrativos, el monto que establezca el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS más el costo que insuma cada notificación a realizar. Si no se diere cumplimiento a estos recaudos, el mediador suspenderá el curso del trámite hasta que sean satisfechos."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO 16.- Acta de cierre. Cuando la mediación concluya el mediador expedirá el acta de cierre, que en ese acto quedará a disposición de las partes.\n\nEn el caso de haberse decretado una medida cautelar y habiéndose hecho efectiva antes del inicio del procedimiento de mediación, quien la hubiera solicitado deberá ingresar el requerimiento de certificación al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS dentro de los TRES (3) días hábiles desde que el mediador hubiera puesto a disposición de las partes el acta de mediación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 17,
              "texto": "ARTICULO 17.- Representación por poder. El representante que invoque el carácter de apoderado deberá acreditarlo en el momento de realizarse la primera audiencia y mediante la presentación del original del instrumento de donde surjan las facultades invocadas; en ese mismo acto deberá entregar al mediador copia simple de éste e insertar su firma autógrafa. El mediador verificará la personería invocada, el domicilio del poderdante y que el apoderado cuente con facultad para acordar transacciones, debiendo reservar el mediador una copia de dicho poder.\n\nDe no cumplirse con estos recaudos el mediador podrá intimar a la parte al cumplimiento, otorgándole para ello un plazo de CINCO (5) días hábiles judiciales; de no ser cumplidos una vez vencido éste, se considerará que existió incomparecencia en los términos del artículo 28 de la Ley Nº 26.589"
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18.- Prórroga del procedimiento de mediación. En el supuesto de acordar las partes una prórroga del plazo de la mediación, se dejará constancia de dicha circunstancia en el acta que firmarán las partes, los abogados que los asistan y el mediador."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO 19.- Audiencias de mediación.  El trámite de mediación se desarrollará endías hábiles judiciales, salvo acuerdo en contrario de las partes intervinientes yel mediador, el cual se instrumentará por escrito.  Es obligación del mediador celebrar las audiencias en sus oficinas; si por motivos fundados y excepcional estuviera que convocar a las partes a un lugar distinto, debe hacer constar tal Circunstancia en el acta respectiva, además de consignar los fundamentos que justificaron la excepción.\n\nCuando la cantidad de participantes a convocar a la audiencia superare el mínimo exigido por la reglamentación para habilitar las oficinas del mediador y éste lo considere necesario, aquélla deberá realizarse en un lugar distinto, lo que será solventado anticipadamente por la parte requirente, excepto que ello se acordare de diferente modo.  Habiendo comparecido, personalmente y previa intervención del mediador, las partes podrán dar por terminado el procedimiento de mediación.  Las partes deben denunciar su domicilio real y constituir domicilio en la CIUDAD AUTÓNOMA DE BUENOS AIRES, en donde se notificarán todos los actos vinculados al trámite de mediación y sus consecuencias.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/11/2015) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 002536 2015 11 24 0002 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 022172 1980 02 25 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 20,
              "texto": "ARTICULO 20.- Notificación de las audiencias.\n\nLas partes podrán notificarse personalmente de la fecha y hora de las audiencias al concurrir a las oficinas del mediador.\n\nLas cédulas y demás medios de notificación previstos en el artículo 24 de la Ley Nº 26.589 deberán contener: nombre y domicilio del destinatario; nombre, domicilio y matrícula del mediador; nombre y domicilio constituido de la parte que requirió el trámite; identificación del expediente, en su caso; objeto y monto del reclamo; indicación del día, hora y lugar de la celebración de la audiencia; transcripción de los artículos 19, 22, 25 y 28 de la Ley Nº 26.589; firma y sello del mediador.\n\nLa elección del medio de notificación se realizará por las partes o sus letrados, sin necesidad de manifestación alguna en las actuaciones, debiendo la parte que las propone hacerse cargo de los gastos que éstas insuman.\n\nPara la notificación por cédula son de aplicación los artículos 140, 141 y 339, segundo y tercer párrafos, del Código Procesal Civil y Comercial de la Nación y, en lo pertinente, las normas reglamentarias de organización y funcionamiento de la DIRECCION DE NOTIFICACIONES del PODER JUDICIAL DE LA NACION. A pedido de parte y en casos debidamente justificados, la cédula podrá ser librada por el mediador para ser notificada en el domicilio denunciado bajo responsabilidad de la parte interesada. Las cédulas que deban ser diligenciadas en el ámbito de la Ciudad Autónoma de Buenos Aires sólo requieren la firma y el sello del mediador, no siendo necesaria intervención alguna del juzgado.\n\nEn caso de tratarse de cédulas a tramitar en extraña jurisdicción rigen las normas de la Ley Nº 22.172, debiendo ser intervenidas y selladas por el juzgado que hubiera sido sorteado a solicitud del requirente. La tramitación y gestión de diligenciamiento de estas notificaciones está a cargo de la parte interesada.\n\nLa notificación de la audiencia establecida en el artículo 24 de la Ley Nº 26.589 podrá realizarse juntamente con la propuesta prevista en el artículo 16, inciso c), de la citada Ley, en cuyo caso deberán suscribir el instrumento de notificación el requirente o su apoderado y el mediador que éste proponga haciendo constar esta situación en dicha notificación. En este supuesto, debe entenderse incluido el plazo de TRES (3) días previsto en el artículo 24 de la Ley Nº 26.589 dentro de los CINCO (5) días establecidos para hacer opción del mediador o para recusarlo conforme lo prevé el artículo 14 de la referida Ley, no pudiendo convocarse a la audiencia en un plazo menor a estos CINCO (5) días.\n\nAlternativamente, la notificación podrá ser suscripta sólo por el mediador propuesto si el requirente o su letrado apoderado lo facultaren en forma expresa y por escrito para que practique esa diligencia.\n\nEl MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, en su carácter de Autoridad de Aplicación, establecerá los requisitos formales básicos y determinará las transcripciones obligatorias de los artículos de la normativa aplicable que deberán contener los diferentes tipos de notificación contemplados en la Ley Nº 26.589 y en esta reglamentación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 21,
              "texto": "ARTICULO 21.- Incomparecencia de las partes.\n\nCausal de justificación de la inasistencia.\n\nSolo se admitirá como causal de justificación de la incomparecencia de alguna de las partes razones de fuerza mayor debidamente acreditadas y expresadas por escrito al mediador, quien deberá dejar constancia de lo sucedido en el acta respectiva. En caso de no haber justificado su inasistencia antes del cierre del acta y al sólo efecto de evitar la imposición de la multa prevista en el artículo 28 de la Ley Nº 26.589, la parte incompareciente tendrá CINCO (5) días hábiles, contados a partir de la fecha de la audiencia, para manifestar y acreditar por escrito ante el mediador las causas de su inasistencia."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 22,
              "texto": "ARTICULO 22.- Conclusión con acuerdo. En el supuesto del artículo 26 de la Ley Nº 26.589, si el acuerdo debiera ejecutarse mediante el procedimiento de ejecución de sentencia regulado en el Libro III del Código Procesal Civil y Comercial de la Nación, la firma del mediador interviniente deberá certificarse de acuerdo con lo determinado por la presente reglamentación y lo dispuesto en el artículo 500, inciso 4, del citado Código."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 23,
              "texto": "ARTICULO 23.- Conclusión por incomparecencia.\n\nCuando la mediación fracasare por incomparecencia injustificada de cualquiera de las partes que hubieran sido fehacientemente notificadas, el mediador deberá labrar el acta de la audiencia dejando constancia de la inasistencia.\n\nVencido el plazo previsto en el artículo 21 de esta reglamentación y dentro de los SESENTA (60) días corridos, el mediador deberá informar la conclusión por incomparecencia a la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, adjuntando el acta y el instrumento de notificación a la parte incompareciente en su versión original.\n\nLa mencionada Dirección Nacional, para la eventual aplicación de la multa prevista en el artículo 28 de la Ley Nº 26.589, deberá controlar la documentación presentada, verificar que del instrumento surja inequívocamente la fehaciente notificación y, previo dictamen jurídico, emitir el certificado de imposición de multa e intimar de pago a la parte incompareciente en el domicilio que conste en el instrumento de notificación.\n\nUna vez notificado de la multa el incompareciente podrá hacer efectivo el pago, con lo que se dará por finalizado el trámite, o hacer un descargo por vía de recurso de reconsideración en los términos previstos en los artículos 84 y subsiguientes del \"Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991\".\n\nSi la Dirección Nacional hiciere lugar al recurso se tendrá por finalizado el trámite.\n\nEn caso de no verificarse el pago de la multa en tiempo y en forma, o habiéndose agotado la vía recursiva, el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS procederá a su ejecución por vía judicial mediante el procedimiento previsto en el artículo 500, inciso 2), del Código Procesal Civil y Comercial de la Nación. De no haberse promovido acción judicial del proceso de mediación, se ejecutará el mencionado certificado ante la Justicia Nacional en lo Contencioso Administrativo Federal.\n\nFacúltase al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS a establecer las condiciones y modalidades de pago.\n\nA los fines de la determinación de la multa establecida en el artículo 28 de la Ley Nº 26.589 se tomará como base de cálculo la sumatoria de los conceptos remunerativos de percepción mensual de un Juez Nacional de Primera Instancia, cuyo devengamiento no dependa de condiciones particulares o de mayores derechos adquiridos por el magistrado. Facúltase al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS a publicar el monto de la multa y el inicio de la vigencia, mediante información recabada ante el CONSEJO DE LA MAGISTRATURA."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO 24.- Observadores. El MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS podrá comisionar agentes mediadores para observar las audiencias que se celebren, previo consentimiento de las partes y cuidando de no alterar o inhibir su desarrollo. El mediador observador redactará un informe que elevará a la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO 25.- Remisión de datos. El MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS establecerá la forma en que deberán remitirse los datos referidos a las mediaciones. Hasta tanto se implemente la registración informática de los trámites de mediación, el resultado de las mediaciones deberá ser informado por el mediador al Ministerio, dentro de los SESENTA (60) días corridos de finalizada la última audiencia, adjuntando copia de las actas finales con su firma autógrafa. Para las situaciones de incomparecencia en primera audiencia deberán ser acompañados los originales de las notificaciones fehacientes cursadas a cada incompareciente.\n\nEn todos los casos se deberá adjuntar el respectivo comprobante de pago de los aranceles."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 26,
              "texto": "ARTICULO 26.- Mediación familiar. Sin perjuicio de la exclusión establecida en el artículo 5º, inciso b), de la Ley Nº 26.589, las partes podrán intentar un avenimiento o convenir el trámite judicial a seguir y toda otra cuestión relevante para preservar hacia el futuro los vínculos familiares."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024573 1995 10 04 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 27,
              "texto": "ARTICULO 27.- Registro de Mediadores Familiares.\n\nLos mediadores inscriptos en el registro creado por la Ley Nº 24.573 que deseen mantener su inscripción en el Registro Nacional de Mediación creado por la Ley Nº 26.589, deberán manifestar su voluntad en los términos y condiciones establecidos por la Resolución Nº 1751 del 8 de julio de 2010 del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS hasta la fecha prevista en el artículo 43 de esta reglamentación y acreditar, antes del último día hábil de diciembre de 2011, los requisitos de formación y/o práctica que establezca el citado organismo, bajo apercibimiento de suspender su inscripción hasta la acreditación referida.\n\nQuienes aspiren a ser mediadores con especialización en familia y se inscriban con posterioridad a la entrada en vigencia de la Ley Nº 26.589, sin perjuicio de los requisitos generales que deberán cumplimentar para inscribirse como mediadores, deberán:\n\na) Contar con una antigüedad de UN (1) año en el Registro de Mediadores.\n\nb) Haber aprobado los cursos de especialización en mediación familiar que establezca la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, homologados por el mencionado Ministerio o, excepcionalmente, contar con antecedentes comprobables en materia de derecho de familia, niñez y adolescencia. En este último caso, a los efectos de obtener la calidad de mediador con especialización en familia, el interesado deberá presentar la solicitud por escrito ante la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, que decidirá sobre la petición en un plazo de QUINCE (15) días hábiles, ponderando los antecedentes del peticionante.\n\nc) Aprobar la instancia de evaluación de idoneidad que establezca el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO 28.- Honorarios del mediador. La intervención de los mediadores se presume onerosa, salvo en los casos en que, conforme a excepciones normativas puedan o deban actuar gratuitamente. Para el cálculo de los honorarios se deberán tener las siguientes reglas:\n\na) Carácter indicativo mínimo. Los honorarios del mediador pueden ser acordados voluntariamente, con la limitación de no ser inferiores a los que fije esta reglamentación.\n\nb) Honorario provisional. En oportunidad de la audiencia de cierre de la mediación, cualquiera fuera la forma en que finalice, el mediador debe percibir de quien las partes convengan o, en su defecto, del requirente, el honorario provisional que se fija en el artículo 3° del  Anexo III de esta reglamentación. Éste se considerará como pago a cuenta del monto del honorario básico establecido en los artículos 4° y 5° del Anexo III de esta reglamentación, según el caso.\n\nc) Conformidad en el Acta. A efectos de obtener la certificación de la firma por el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, en el acta de cierre deberá constar la conformidad del mediador respecto de la recepción del honorario provisional; ante su omisión, se entenderá que el pago se encuentra pendiente y no se certificará la firma, salvo requerimiento de quien no estuviere obligado al pago, o expresa dispensa por parte de la Autoridad de Aplicación.\n\nd) Actuación de varios mediadores. La intervención de múltiples mediadores en un mismo procedimiento no incrementará los honorarios, que serán liquidados como a uno solo, en proporción a la respectiva actuación y a la labor desarrollada por cada uno.\n\ne) Base de cálculo del honorario básico. Para determinar el monto del asunto, que servirá como base de cálculo para graduar los honorarios básicos del mediador por su labor, conforme lo previsto en el artículo 2° del Anexo III de esta reglamentación, deberán tenerse en cuenta: el monto del acuerdo, en los casos en los que la mediación finalice con acuerdo; el monto de la sentencia definitiva, el de la transacción, o el de la demanda cuando se verifique otro modo anormal de terminación del proceso, todo ello en los casos en los que la mediación finalice sin acuerdo y se inicie el juicio; y el monto reclamado en el inicio del procedimiento de mediación, en los casos en que la mediación hubiera finalizado sin acuerdo y no se inicie juicio, o que, iniciado el juicio, no se hubiera determinado en éste el monto.\n\nPara el caso en que el monto del reclamo no se hubiera determinado expresamente, a los efectos de los honorarios, se fijará siguiendo los siguientes criterios de referencia:\n\nI. Si se reclamasen sumas de dinero, el monto comprensivo del capital e intereses devengados; si la obligación fuera de dar moneda que no sea de curso legal en la REPÚBLICA ARGENTINA, se considerará el monto que resulte de convertir aquella a moneda nacional.\n\nII. Si se reclamase un desalojo, el monto será el importe correspondiente a UN (1) año de alquiler.\n\nIII. Si se reclamasen cuestiones atinentes a inmuebles, el valor del negocio jurídico objeto de la pretensión y subsidiariamente la valuación fiscal.\n\nIV. Si se reclamasen cuestiones atinentes a bienes muebles u otros derechos susceptibles de apreciación pecuniaria, el monto estimado por la parte reclamante.\n\nV. Si se reclamasen cuestiones atinentes a derechos vinculados con patentes de invención, modelos, diseños industriales y marcas, el honorario básico corresponderá al monto fijo previsto en el ítem H de la escala del artículo 2° del ANEXO III del presente para las cosas o cuestiones de valor incierto o que estén fuera del comercio, cuyo monto es indeterminable.\n\nSi la pretensión incluye además, reclamos pecuniarios, se adicionará a dicho monto el de los honorarios que surjan de la aplicación del punto I del inciso e) de este artículo, a las sumas reclamadas.\n\nVI. Si se reclamasen tercerías de dominio o de mejor derecho, el valor del crédito o del bien respecto del cual se pretende la prioridad.\n\nVII. Si se reclamasen acciones posesorias, interdictos, mensuras, deslindes, división de cosas comunes o por escrituración, el valor de los bienes objeto del mismo.\n\nVIII. Si se reclamasen cuestiones atinentes a cosas de valor incierto o que estén fuera del comercio, cuyo monto sea indeterminable, el honorario básico corresponderá al monto fijo previsto en el ítem H de la escala del artículo 2° del    ANEXO III del presente.\n\nIX. Si se reclamasen cuestiones que no tengan valor pecuniario, el honorario básico corresponderá al monto fijo previsto en el ítem I de la escala del artículo 2° del ANEXO III del presente.\n\nX. Si se reclamasen cuestiones por alimentos, previstas en los supuestos del artículo 31, inciso a), de la Ley N° 26.589 y su modificatoria: el monto resultará de multiplicar la cuota alimentaria por el período correspondiente a UN (1) año, y será de aplicación la escala fijada en los ítems A, B, C, D, E, F y G del artículo 2° del ANEXO III del presente.\n\nXl. Si se planteasen reconvenciones en el contexto de los procedimientos de mediación, a los efectos de la determinación de honorarios aquéllas se considerarán como reclamos autónomos y se les aplicarán las pautas de honorarios anteriormente expuestas, cuyo resultado deberá reducirse a la mitad.\n\nf) Notoria diferencia. Cuando el monto del caso se hubiera determinado judicialmente y resulte una notoria diferencia entre éste y el honorario básico ya abonado al mediador, el obligado al pago de las costas deberá proceder a integrarla.\n\nA los fines del párrafo anterior se considerará como notoria diferencia, la variación superior al VEINTE POR CIENTO (20%) entre el honorario percibido originalmente y el que correspondiere por la sentencia judicial posterior.\n\ng) Intereses. Desde que resulten exigibles, los honorarios impagos devengarán un interés equivalente al de la tasa activa promedio del BANCO DE LA NACIÓN ARGENTINA para las operaciones de descuento de documentos comerciales a TREINTA (30) días.\n\nh) Liquidación. En el marco de sus atribuciones, estando en circunstancia de dictar sentencia u homologar una transacción y de proceder a la determinación de los honorarios del mediador, el juez actuante tomará como base de cálculo el monto del honorario básico, al cual deberá descontarse, en caso de haber sido percibido, el honorario provisional, ambos en los montos vigentes en esta oportunidad.\n\ni) Mediación desistida. Si el requirente desistiere de la mediación estando el mediador notificado de su designación y aún no se hubiere celebrado la primera audiencia, los honorarios básicos que le corresponden se reducirán a la mitad de aquéllos a los que hubiere tenido derecho de realizarse la mediación y nunca podrán ser inferiores al honorario provisional vigente. El desistimiento siempre deberá notificarse fehacientemente al mediador y el requirente deberá abonar en dicha oportunidad los honorarios mencionados.\n\nj) Mediación finalizada con acuerdo. El instrumento de acuerdo con el que concluye una mediación debe contemplar cláusulas que permitan hacer efectivo el cobro de los honorarios del mediador. Los honorarios deben ser abonados al momento de la suscripción del instrumento o dejarse establecidos el lugar y la fecha de pago, la que no podrá extenderse más allá de los TREINTA (30) días corridos. El mediador tiene la facultad de retener el instrumento de acuerdo hasta tanto sean abonados los honorarios básicos adeudados.\n\nk) Mediación finalizada en todo otro supuesto que no implique acuerdo. El reclamante que no inicie el juicio dentro de los SESENTA (60) días hábiles, contados a partir de la fecha del acta de cierre, deberá liquidar, conforme el inciso e) de este artículo, y abonar al mediador el honorario básico establecido en el Anexo III. En el supuesto de reconvención realizada en el contexto del procedimiento de mediación; el requerido que la haya planteado deberá abonar al mediador la parte de los honorarios básicos correspondientes a su pretensión.\n\nPromovida la acción, la parte demandante/reclamante, deberá notificar dentro de los CINCO (5) días hábiles judiciales tal hecho al mediador que haya intervenido en la mediación previa. Si no lo hiciere, su omisión habilitará al mediador a exigir directamente a dicha parte sus honorarios los que deberán ser liquidados conforme el inciso e) de este artículo. Ello, sin perjuicio del derecho de repetir estas sumas del condenado en costas.\n\nLa Secretaría del Juzgado actuante, dentro de los CINCO (5) días hábiles judiciales de quedar firme la sentencia que imponga las costas o la resolución que dé por finalizado el proceso por cualquier otra vía, notificará al mediador en el domicilio constituido ante el REGISTRO DE MEDIADORES de la Ley N° 26.589.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/11/2015) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 002536 2015 11 24 0003 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 29,
              "texto": "ARTICULO 29.- Ejecución de honorarios. Los honorarios no abonados en término pueden ser ejecutados por el mediador o por los profesionales asistentes con la sola presentación ante el juez competente del acta de cierre debidamente certificada, la que tendrá fuerza ejecutiva sin necesidad de homologación ni reconocimiento de firma.\n\nEn los procesos de mediación establecidos en el artículo 16, incisos b) y d), de la Ley Nº 26.589, será competente el juez que conozca en el proceso principal; en los previstos en los incisos a) y c) del artículo citado, será competente la Justicia Nacional en lo Civil."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO 30.- Honorarios del profesional asistente. Los honorarios de los profesionales asistentes serán pactados con las partes y se ajustarán a lo que dispongan sus respectivos regímenes arancelarios profesionales, no pudiendo en ningún caso ser inferiores al CINCUENTA POR CIENTO (50%) de los honorarios básicos del mediador. Del convenio de honorarios deberá dejarse constancia por escrito tanto en el acta de cierre como en el acuerdo de mediación. Para el cálculo del honorario serán de aplicación las reglas del artículo 28 inciso e); también se aplicarán al profesional asistente las previsiones y facultades, contempladas para el mediador, en los incisos g), h) (excepto en el honorario provisional), i), j) y k) segundo párrafo, todos ellos del mismo artículo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/11/2015) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 002536 2015 11 24 0004 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 31,
              "texto": "ARTICULO 31.- Mediación gratuita.\n\nEl MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS fijará el procedimiento de mediación prejudicial obligatoria gratuita y los requisitos para integrar el Registro de Centros de Mediación previsto en el artículo 40, inciso b), de la Ley Nº 26.589, el cual estará a cargo de la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\na) Los Centros que integren el servicio de mediación gratuita deberán cumplir con los siguientes recaudos:\n\nI. Estar integrados por mediadores registrados conforme a la Ley Nº 26.589.\n\nII. Encontrarse habilitados en cumplimiento de las disposiciones de la presente reglamentación.\n\nIII. Realizar mediaciones gratuitas a personas de escasos recursos según lo determine el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nIV. Asignar al mediador conforme a su reglamento interno, que deberá atender las exigencias de la Ley Nº 26.589 y esta reglamentación.\n\nb) Las mediaciones que se realicen en forma gratuita en los Centros de Mediación deberán observar las siguientes previsiones:\n\nI. El trámite de mediación estará exento del pago de aranceles.\n\nII. Las partes deberán contar con la asistencia de un abogado matriculado en la jurisdicción.\n\nIII. Las notificaciones a las partes deberán hacerse por medio fehaciente.\n\nLos mediadores inscriptos en el Registro Nacional de Mediación deberán cumplir, a requerimiento y en las condiciones que establezca la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, con su intervención en forma gratuita en hasta DOS (2) mediaciones prejudiciales por año, que les serán asignadas por sorteo y hasta que se complete la lista de mediadores inscriptos en dicho registro, a fin de proporcionar el servicio en Centros dependientes del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS. De la actuación se dejará constancia en el legajo personal del mediador.\n\nLa negativa o el silencio injustificado a la convocatoria a prestar el servicio constituirán un incumplimiento de deberes y será pasible de sanción.\n\nLos Centros dependientes del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS receptarán las solicitudes de mediación prejudicial obligatoria gratuita prevista en el artículo 36 de la Ley Nº 26.589, ya sea por escrito o mediante solicitud expresada verbalmente, de lo que deberá dejar constancia el responsable del Centro, con indicación de nombre y domicilio del solicitante y de las circunstancias por las cuales se requiere el beneficio. Un equipo psicosocial dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS analizará los factores sociales, culturales, económicos y ambientales que justifiquen la petición formulada y hará una recomendación al responsable del Centro."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024573 1995 10 04 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 024521 1995 07 20 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 32,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 32.- Entidades formadoras.\n\nLas entidades formadoras serán habilitadas como tales por el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, previo informe favorable del área competente. A tal fin deberán presentar un proyecto que cumpla los siguientes requisitos:\n\na) Las instituciones de carácter universitario deberán encontrarse autorizadas por el MINISTERIO DE EDUCACION de la Nación, de las Provincias o de la Ciudad Autónoma de Buenos Aires, sujetas a su supervisión y control. Deberán acreditar:\n\nI. El proyecto institucional de la entidad, con descripción de objetivos y planes de acción para su desarrollo. Deberán precisar su estructura organizativa, su integración y funciones y el régimen de docencia.\n\nII. Domicilio constituido en la Ciudad Autónoma de Buenos Aires, en donde deberán estar a disposición del MINISTERIO DE JUSTICIA Y  DERECHOS HUMANOS sus registros y demás documentos que éste determine.\n\nIII. Los cursos que se ofrecerán y para los cuales se solicita homologación, incluyendo en cada caso la información que requiera el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nIV. Los antecedentes docentes de quienes habrán de dictar los cursos cuya habilitación se requiere.\n\nb) Las instituciones de carácter no universitario deberán acreditar los requisitos establecidos en los apartados I), II), III) y IV) del inciso a) de este artículo y además:\n\nI. Personería jurídica.\n\nII. La representación de quien promueve el trámite.\n\nIII. Datos personales, antecedentes educativos y académicos completos de las personas integrantes de la entidad, con indicación de los cargos que desempeñan en ella.\n\nIV. Balance de su último ejercicio.\n\nV. Descripción documentada de las instalaciones para el cumplimiento de sus fines, de acuerdo a los requisitos que establezca el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nc) Las personas físicas que soliciten habilitación para dictar cursos de mediación, deberán satisfacer los requisitos establecidos en los apartados I), II), III) y IV) del inciso a) y en los apartados III) y V) del inciso b) de este artículo.\n\nLas entidades formadoras deberán cumplir con los demás recaudos que establezca el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nLos integrantes de los órganos de dirección y control de las personas jurídicas, los docentes de las entidades formadoras y las personas físicas habilitadas como tales deberán cumplir con el requisito establecido en el artículo 41, inciso a), de la Ley Nº 26.589.\n\nLas instituciones formadoras que actúan conforme a la Ley Nº 24.573 y su reglamentación, mantendrán sus habilitaciones vigentes por el término de DOS (2) años para los cursos de Capacitación Básica en Mediación y de Capacitación Continua y Especialización, contados a partir de la fecha de publicación de la presente reglamentación en el Boletín Oficial. Finalizados estos plazos, si no hubieren cumplido con la reglamentación vigente, cesarán sus habilitaciones.\n\nPara el reconocimiento de formación de posgrado de mediadores o profesionales asistentes, se requerirá necesariamente que la formación se haya desarrollado exclusivamente en instituciones universitarias, centros de investigación o instituciones de formación profesional superior de reconocido nivel y jerarquía, que hayan suscripto convenios con las universidades a esos efectos. Todo ello de conformidad con lo previsto en la Ley Nº 24.521.\n\nLas entidades formadoras deberán abonar la matrícula prevista en el artículo 42 de la Ley Nº 26.589.\n\nCorresponde al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS entender en la supervisión de proyectos y homologación de programas de formación y capacitación de mediadores y profesionales asistentes, para cuyo servicio las entidades formadoras deberán abonar un arancel cuyo monto e instrumentación será determinado por el citado Ministerio.\n\nEl MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, por medio de sus áreas competentes, podrá dictar cursos gratuitos correspondientes a todos los niveles de capacitación."
            },
            {
              "numero-articulo": 33,
              "texto": "ARTICULO 33.- Registro Nacional de Mediación.\n\nEl Registro Nacional de Mediación y los distintos capítulos que lo integran se deberán ajustar a las siguientes pautas:\n\na) Publicidad en su accionar.\n\nb) Libre acceso a la información, salvo en los casos de confidencialidad y reserva previstos legalmente.\n\nc) Universalidad, entendida como prohibición de imponer limitaciones arbitrarias a los postulantes para inscribirse en estos registros.\n\nd) Economía, celeridad y eficacia de los trámites que se celebren ante ellos.\n\nLas normas a las que deberá ajustarse la administración y funcionamiento del Registro Nacional de Mediación y sus respectivos capítulos serán establecidas por el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 34,
              "texto": "ARTICULO 34.- Inhabilidades e incompatibilidades.\n\nLos mediadores que se hallaren incursos en alguna de las inhabilidades e incompatibilidades enumeradas en el artículo 41, incisos a) y c), de la Ley Nº 26.589, deberán informar de tal situación al Registro Nacional de Mediación dentro del plazo de CINCO (5) días hábiles de haber tomado conocimiento de que la causal se encuentra firme. La omisión de esta obligación constituirá un incumplimiento de deberes y será pasible de sanción.\n\nLa obligación de informar descripta en el párrafo que antecede, así como la sanción prescripta para el caso de incumplimiento, se aplicarán a los profesionales asistentes que se hallaren incursos en alguna de las inhabilidades e incompatibilidades emanadas de la normativa específica que regule su profesión o actividad.\n\nLos mediadores y profesionales asistentes incursos en las inhabilidades e incompatibilidades señaladas no podrán desempeñarse como tales por el tiempo que dure la causal respectiva."
            },
            {
              "numero-articulo": 35,
              "texto": "ARTICULO 35.- Matrícula. La persona física o jurídica que se incorpore al Registro Nacional de Mediación, deberá acreditar el pago de una matrícula anual correspondiente a cada capítulo en el que se inscriba y permanezca, cuyo monto, fecha, forma de pago y acreditación serán fijadas por el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nLos mediadores y profesionales asistentes inscriptos en el Registro Nacional de Mediación que acrediten el padecimiento de una discapacidad física, mediante la presentación del Certificado Unico de Discapacidad otorgado por el MINISTERIO DE SALUD, pagarán anualmente, en concepto de matrícula profesional, el CINCUENTA POR CIENTO (50%) de la suma que se fije por tal concepto para los inscriptos en el mencionado Registro.\n\nEn caso de no verificarse la acreditación del pago de la matrícula correspondiente será aplicable lo dispuesto en el artículo 17 del Anexo II que forma parte integrante del Decreto que aprueba esta reglamentación."
            },
            {
              "numero-articulo": 36,
              "texto": "ARTICULO 36.- Justicia Federal. El MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS adoptará las medidas conducentes para implementar la mediación en los Juzgados Federales con asiento en las provincias, tomando en cuenta la situación particular en cada jurisdicción, el volumen de causas y las materias que predominan en ellas. Para su cumplimiento el citado Ministerio podrá proponer y realizar las adaptaciones reglamentarias que se requieran."
            },
            {
              "numero-articulo": 37,
              "texto": "ARTICULO 37.- Ponderación de conductas. Al ponderar las conductas para la aplicación de las prevenciones y sanciones, la autoridad administrativa tendrá en cuenta:\n\na) La gravedad de la falta.\n\nb) Los antecedentes en su desempeño.\n\nc) Los perjuicios causados.\n\nd) La existencia o inexistencia de otras sanciones y los motivos que las determinaron.\n\ne) La eventual reparación del daño."
            },
            {
              "numero-articulo": 38,
              "texto": "ARTICULO 38.- Prevenciones. Las prevenciones serán aplicables por disposición de la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, según los siguientes supuestos:\n\na) Llamado de atención, en los casos en que el apartamiento de lo preceptuado en la norma no implique gravedad. b) Advertencia, en los casos de:\n\nI. reiterarse la conducta objeto de un previo llamado de atención;\n\nII. cuando el incumplimiento denote una actitud desaprensiva;\n\nIII. si se afectare el decoro o el estándar mínimo de calidad del servicio profesional.\n\nLas prevenciones serán de aplicación una vez que hubiera sido notificado el matriculado y formulado el descargo o vencido el término para hacerlo, conforme las previsiones del procedimiento disciplinario que se establece en el Anexo II que forma parte integrante del Decreto que aprueba esta reglamentación y luego de haber sido ponderada la conducta por dictámenes de la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS y la DIRECCION GENERAL DE ASUNTOS JURIDICOS, ambas del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 39,
              "texto": "ARTICULO 39.- Suspensión. Son causales de suspensión del Registro Nacional de Mediación, prevista en el artículo 45, inciso c), de la Ley Nº 26.589:\n\na) Incumplimiento de alguno de los requisitos para el mantenimiento en el Registro.\n\nb) Mal desempeño o incumplimiento de obligaciones o deberes establecidos por la ley o esta reglamentación.\n\nc) Retención indebida de documentos.\n\nd) Reincidencia en hechos que hubieran dado lugar a la aplicación de advertencia.\n\ne) Haber incurrido en omisión de informar o haber proporcionado información falsa o inexacta al Registro Nacional de Mediación, respecto de datos de registro, mediaciones, aranceles, cursos o trámites a su cargo.\n\nf) Haber omitido informar al Registro Nacional de Mediación sobre la existencia de incompatibilidades o inhabilidades previstas en el artículo 41, incisos a) y c), de la Ley Nº 26.589.\n\ng) Haberse rehusado a intervenir sin causa justificada en más de TRES (3) mediaciones, dentro de los DOCE (12) meses del año calendario.\n\nh) Incumplimiento de la capacitación continua que requiera el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS por intermedio de la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS.\n\ni) Haber sido sancionado por la comisión de falta grave por el Tribunal de Disciplina del Colegio Profesional, entidad u organismo con control de la matrícula al que perteneciere el mediador o profesional asistente.\n\nj) Efectuar notificaciones que indujeren a error o confusión a cualquiera de las partes o terceros intervinientes en la mediación.\n\nLa sanción de suspensión aplicable a la persona física titular del centro de mediación o entidad formadora será extensiva a éstos si aquélla no fuere reemplazada estatutariamente dentro de los QUINCE (15) días hábiles de notificado.\n\nEn los casos de entidades unipersonales, la sanción operará en forma automática.\n\nEl plazo de suspensión se determinará entre TREINTA (30) días corridos y hasta UN (1) año y comprenderá el período que transcurra a partir de la notificación fehaciente de la resolución sancionatoria."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 40,
              "texto": "ARTICULO 40.- Exclusión. Son causales de exclusión del Registro Nacional de Mediación:\n\na) Haber sido suspendido TRES (3) veces dentro de un plazo de CINCO (5) años.\n\nb) Haber sido condenado penalmente por delito doloso con pena privativa de la libertad superior a DOS (2) años.\n\nc) Abandonar la actividad sin efectuar comunicación alguna al Registro Nacional de Mediación. Se considerará configurada la causal cuando se presenten más de CUATRO (4) reclamos por parte de requirentes que no hubieran sido atendidos por el mediador de conformidad con la Ley Nº 26.589 y esta reglamentación, en un período de SEIS (6) meses, sin causa que lo justifique y sin dar aviso al organismo citado.\n\nd) Negligencia grave en el ejercicio de sus funciones que perjudique el procedimiento de mediación, su desarrollo o celeridad.\n\ne) Violación a los principios de confidencialidad e imparcialidad.\n\nf) Asesorar o patrocinar a alguna de las partes que intervengan en una mediación a su cargo o tener relación profesional o laboral con quienes asesoren o patrocinen a alguna de las partes."
            },
            {
              "numero-articulo": 41,
              "texto": "ARTICULO 41.- Rehabilitación. El SECRETARIO DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, por resolución fundada, podrá ordenar, sólo una vez, la rehabilitación del excluido del Registro Nacional de Mediación, siempre que hubieran transcurrido TRES (3) años, como mínimo, de aplicación efectiva de la sanción y hubiese concluido o se hubiera extinguido la condena penal, si ésta hubiese existido."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 42,
              "texto": "ARTICULO 42.- Reapertura del procedimiento de mediación. Podrá producirse la reapertura del proceso de mediación, a instancia de cualquiera de las partes, cuando no se hubiere promovido la acción ni hubiere operado la caducidad prevista en el artículo 51 de la Ley Nº 26.589. En tal caso la parte interesada formulará por escrito el pedido al mediador que hubiera intervenido con anterioridad, el cual convocará a una nueva audiencia."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 43,
              "texto": "ARTICULO 43.- Manifestación de voluntad. La manifestación de voluntad prevista en el artículo 59 de la Ley Nº 26.589, en las condiciones estipuladas en la Resolución Nº 1751 de fecha 8 de julio de 2010 del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, podrá efectuarse dentro de los TREINTA (30) días de publicado el presente Decreto en el Boletín Oficial."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 17",
          "texto": "PROCEDIMIENTO DISCIPLINARIO DE LOS MATRICULADOS EN EL REGISTRO NACIONAL DE MEDIACION",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 1,
              "texto": "ARTICULO 1º.- Las actuaciones referidas a hechos, actos u omisiones sobre normas previstas en la Ley Nº 26.589, su Decreto Reglamentario y la normativa que, en particular, dicte el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, originadas en la actividad de mediadores, profesionales asistentes, centros de mediación y entidades formadoras, se regirán por las normas de procedimiento previstas en el presente Anexo.\n\nA los efectos de esta reglamentación, por denunciado o investigado se entenderá a cualquiera de los inscriptos en el Registro Nacional de Mediación."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2º.- La actuación podrá iniciarse de oficio o por denuncia. Las denuncias deberán presentarse por escrito ante la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, expresando en forma clara y precisa las siguientes circunstancias:\n\na) Datos personales del denunciante, número de documento nacional de identidad, constitución de domicilio y firma.\n\nb) Datos del profesional, entidad o centro denunciados, número de inscripción en la matrícula del Registro Nacional de Mediación, domicilio legal e identificación del procedimiento de mediación en caso de que sea pertinente.\n\nc) Relación circunstanciada de los actos u omisiones denunciados, especificando todos los elementos que puedan conducir a su esclarecimiento, a la determinación de su naturaleza, gravedad y responsabilidad.\n\nd) Adjuntar copia de la prueba documental relacionada con los hechos denunciados y que obre en poder del denunciante."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "texto": "ARTICULO 3º.- A las actuaciones que se inicien se les imprimirá el siguiente trámite:\n\na) Si la actuación fuere iniciada por denuncia, se dará traslado al denunciante para que en el plazo perentorio de TRES (3) días hábiles administrativos proceda a su ratificación, rectificación o invoque hechos nuevos.\n\nb) Una vez ratificada la denuncia o si la actuación se iniciara de oficio, la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, dará traslado al denunciado para que en el plazo de CINCO (5) días hábiles administrativos, formule el descargo que estime corresponder.\n\nc) En el supuesto de que la denuncia no fuere ratificada, la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS podrá impulsarla de oficio, siempre y cuando las irregularidades denunciadas resultaren verosímiles. En caso contrario, ordenará su archivo.\n\nd) La DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS podrá ejercer la facultad conferida por el artículo 5º, inciso e), del \"Reglamento de Procedimientos Administrativos, Decreto 1759/72 T.O. 1991\"."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
                }
              },
              "numero-articulo": 4,
              "texto": "ARTICULO 4º.- Las notificaciones que deban realizarse en el marco del presente procedimiento se practicarán por los medios y con los alcances previstos en el artículo 41 del \"Reglamento de Procedimientos Administrativos, Decreto 1759/72 T.O. 1991\"."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5º.- Efectuado el descargo o vencido el plazo para hacerlo, la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS dictaminará si corresponde dar curso a la actuación o si debe ser desestimada, y elevará el respectivo proyecto de acto administrativo a consideración de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6º.- Si la SECRETARIA DE JUSTICIA resolviere la instrucción de un procedimiento de investigación, remitirá las actuaciones a la SUBSECRETARIA DE COORDINACION para la designación de un instructor sumariante de la DIRECCION DE SUMARIOS del citado Ministerio."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO 7º.- La resolución que ordene la instrucción del sumario deberá ser notificada al denunciado en forma fehaciente. La notificación deberá ser cursada al domicilio que hubiere constituido en las actuaciones o, en su defecto, al que hubiere constituido en su legajo del Registro Nacional de Mediación."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8º.- El expediente podrá ser consultado por el investigado, su apoderado o letrado patrocinante; no está permitido su retiro en préstamo, sin perjuicio de la posibilidad de extracción de fotocopias a cargo del interesado."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9º.- Cuando los hechos investigados revistieran singular gravedad o la situación del investigado pudiera afectar potencialmente derechos de terceros, la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS, con dictamen previo de la DIRECCION GENERAL DE ASUNTOS JURIDICOS, ambas del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, podrá disponer la suspensión preventiva del investigado en el Registro Nacional de Mediación, hasta tanto se esclarezcan las circunstancias que motivaron la medida, se determine la sanción aplicable o la exención de responsabilidad."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "ARTICULO 10.- El instructor deberá excusarse y podrá ser recusado en las condiciones y circunstancias previstas en el Reglamento de Investigaciones Administrativas aprobado por el Decreto Nº 467 del 5 de mayo de 1999, respecto del denunciante o del investigado."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11.- El objeto del procedimiento sumarial es esclarecer en forma definitiva los hechos investigados, deslindar las responsabilidades emergentes, respetando el ejercicio del derecho de defensa y, en su caso, aplicar las sanciones que correspondan. El plazo para la sustanciación del sumario será de NOVENTA (90) días hábiles administrativos."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12.- El investigado podrá ofrecer prueba testimonial, documental, informativa o pericial; el ofrecimiento será sometido a consideración del instructor, quien podrá desestimar aquella que no fuera conducente para el objeto del sumario. Esta decisión podrá ser recurrida."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO 13.- Cumplidas las diligencias probatorias admitidas y aquellas cuya producción resuelva el Instructor para mejor proveer, se correrá vista al investigado por el plazo improrrogable de TRES (3) días hábiles administrativos, a fin de que alegue sobre su mérito."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14.- Agregado el alegato o certificada su falta de presentación en término, el instructor resolverá el cierre del sumario. Dentro del plazo de CINCO (5) días hábiles administrativos de dictada tal resolución, elevará su informe a la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS en el que deberá:\n\na) Determinar si los hechos investigados constituyen o no irregularidades y, en caso afirmativo, la norma afectada.\n\nb) Atribuir o eximir de responsabilidad al investigado.\n\nc) Evaluar sus antecedentes disciplinarios si los tuviere.\n\nd) Aconsejar la sanción a aplicar."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO 15.- Recibido el sumario por la SECRETARIA DE JUSTICIA y previo dictamen de la DIRECCION GENERAL DE ASUNTOS JURIDICOS, ambas del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, emitirá el acto administrativo en el que deberá declarar:\n\na) La conclusión del procedimiento sumario.\n\nb) La existencia o inexistencia de responsabilidad del investigado.\n\nc) La eventual aplicación de la sanción disciplinaria.\n\nLa resolución se deberá notificar al investigado y comunicar a la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS del citado Ministerio, a efectos de disponer la toma de conocimiento y eventual aplicación de la sanción en el Registro Nacional de Mediación, archivándose copia de lo resuelto y dejando constancia en el legajo correspondiente. En su caso, se tomará nota en el Registro de Sanciones."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
                }
              },
              "numero-articulo": 16,
              "texto": "ARTICULO 16.- En todos los aspectos no regulados en este procedimiento en forma expresa, será de aplicación supletoria el Reglamento de Investigaciones Administrativas aprobado por el Decreto Nº 467/99"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026589 2010 04 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 17,
              "texto": "ARTICULO 17.- En los casos de falta de pago de matrícula durante dos (2) años consecutivos, la DIRECCION NACIONAL DE MEDIACION Y METODOS PARTICIPATIVOS DE RESOLUCION DE CONFLICTOS dependiente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS intimará al inscripto en el Registro Nacional de Mediación por los correos electrónicos constituidos o por medio fehaciente y, en caso de omisión de respuesta o de mantenerse la falta, procederá a suspender preventivamente al mediador, profesional asistente, centro de mediación o entidad formadora. Iniciará actuación administrativa dando traslado al incumplidor por medio fehaciente y, efectuado su descargo o vencido el término para ello, elaborará un informe y pasará las actuaciones a la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS para que dictamine.\n\nCumplido, se elevarán las actuaciones a la SECRETARIA DE JUSTICIA de ese Ministerio o a quien ésta designe para que resuelva sobre la aplicación de la exclusión prevista en el artículo 42 de la Ley Nº 26.589"
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III HONORARIOS DEL MEDIADOR",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 5 OBSERVACION: POR DECRETO 2536/15 (B.O. 30/11/2015) SE SUSTITUYE EL PRESENTE ANEXO.",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTÍCULO 1°.- Honorario provisional del mediador. El honorario provisional del mediador, establecido en el artículo 28 del    Anexo I, se fija en la suma de DOS (2) UNIDADES DE HONORARIOS DE MEDIACIÓN (UHOM).",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/11/2015) ANEXO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 002536 2015 11 24 0005 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "texto": "ARTÍCULO 2°.- Honorario básico del mediador. El honorario básico que percibirá el mediador por su tarea se fija de acuerdo con la siguiente escala:\n\nHONORARIOS DEL MEDIADOR",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/11/2015) ANEXO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 002536 2015 11 24 0005 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 3,
              "texto": "ARTÍCULO 3°.- Honorario básico en mediación familiar. El honorario básico que percibirá el mediador por su tarea se fija de acuerdo con la siguiente escala:\n\nMEDIACION FAMILIAR",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/11/2015) ANEXO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 002536 2015 11 24 0005 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 4,
              "texto": "ARTÍCULO 4°.- Adicionales al honorario básico:\n\nADICIONALES",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/11/2015) ANEXO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 002536 2015 11 24 0005 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 5,
              "texto": "ARTÍCULO 5°.- El MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS publicará periódicamente el valor de la UHOM en su sitio web institucional.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/11/2015) ANEXO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 002536 2015 11 24 0005 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 6,
              "texto": "ARTÍCULO 6°.- Publicidad. Los mediadores deberán publicitar los contenidos de este Anexo III de la forma que establezca el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/11/2015) ANEXO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 002536 2015 11 24 0005 000 0000 000"
                }
              }
            }
          ]
        }
      ],
      "id-infojus": "DN20110001467"
    }
  }
}