{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-162-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990755109,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1261-nacional-concurso-publico-para-adjudicacion-una-licencia-servicio-radiodifusion-sonora-ciudad-santa-fe-dn20100001261-2010-09-07"
      }
    },
    "content": {
      "mecanografico": 20100001261,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1261,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-09-07",
      "standard-normativo": "DEC C 001261 2010 09 07",
      "titulo-norma": "CONCURSO PUBLICO PARA LA ADJUDICACION DE UNA LICENCIA DEL SERVICIO DE RADIODIFUSION SONORA EN LA CIUDAD DE SANTA FE",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 09 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.261/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-09-13",
      "fecha-mod": "2010-09-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA LA EXTINCION DE UNA LICENCIA DEL SERVICIO DE RADIODIFUSION SONORA. SE FACULTA A LA AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL A LLAMAR A CONCURSO PUBLICO PARA LA ADJUDICACION DE UNA LICENCIA DEL SERVICIO DE RADIODIFUSION SONORA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/licencia de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Santa Fe"
            },
            "preferido": {
              "termino": "Santa Fe"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "radiocomunicaciones",
            "licencia de radiodifusión",
            "servicios de comunicación audiovisual",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Santa Fe",
            "radio (radiodifusión)",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "el expediente número 547/10 del registro de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 007488 1968 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001372 1987 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022285 1980 09 15 0041 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022285 1980 09 15 0053 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022285 1980 09 15 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026522 2009 10 10 0156 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026522 2009 10 10 0164 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 022285 1980 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 022285 1980 09 15 0003 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 7488, de fecha 27 de noviembre de 1968, se concedió a la firma ONDAFE SOCIEDAD ANONIMA, una licencia para el funcionamiento y explotación de un servicio de radiodifusión sonora por modulación de amplitud identificado con la señal distintiva LT9, frecuencia 1150 kHz, con una potencia diurna de 10 kW y nocturna de 5 kW respectivamente, en la ciudad de SANTA FE, provincia homónima, al que le corresponde un servicio de radiodifusión sonora por modulación de frecuencia en 92.5 MHz, canal 223, categoría B, en la misma ciudad.\n\nQue por Decreto Nº 1372, de fecha 18 de agosto de 1987, se renovó la licencia aludida, por el plazo de QUINCE (15) años.\n\nQue el plazo de la licencia mencionada se encuentra vencido por el transcurso del tiempo.\n\nQue la firma licenciataria no ha solicitado la prórroga del plazo de la referida licencia prevista en el artículo 41 de la Ley Nº 22.285 y sus modificatorias.\n\nQue el artículo 53, inciso a) de la Ley de Radiodifusión dispone como causal de extinción de la licencia el vencimiento del plazo.\n\nQue bajo tales antecedentes corresponde dictar el acto administrativo mediante el cual se declare la extinción de la licencia en cuestión, en los términos de la norma citada en el considerando precedente.\n\nQue asimismo, resulta procedente autorizar a la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL a instrumentar los actos concursales previstos en el artículo 39, inciso a) de la norma aludida, con el objeto de adjudicar la correspondiente licencia para la instalación, funcionamiento y explotación del servicio de radiodifusión sonora por modulación de amplitud identificado con la señal distintiva LT9, frecuencia 1150 kHz, con una potencia diurna de 10 kW y nocturna de 5 kW respectivamente, en la ciudad de SANTA FE, provincia homónima, al que le corresponde un servicio de radiodifusión sonora por modulación de frecuencia en 92.5 MHz, canal 223, categoría B, en la misma ciudad.\n\nQue en virtud del dictado de medidas cautelares vigentes, se ha ordenado la suspensión de la aplicación, y realización de hechos que impliquen poner en ejercicio la Ley Nº 26.522 de Servicios de Comunicación Audiovisual.\n\nQue el artículo 156 de la suspendida ley dispone que la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL deberá elaborar sus reglamentos en un plazo máximo de CIENTO OCHENTA (180) días, debiendo hasta la ocurrencia de dicho extremo aplicar la normativa vigente al momento de la sanción de la Ley Nº 26.522, en cuanto fuera compatible.\n\nQue por su parte el artículo 164 de la Ley Nº 26.522 estableció que cumplidos los plazos citados en el considerando precedente, la Ley Nº 22.285 y sus normas posteriores dictadas en consecuencia, entre otras, quedarían derogadas.\n\nQue en consecuencia, sin perjuicio de las medidas cautelares prenotadas, la Ley Nº 26.522 no ha sido derogada, sino suspendida en su aplicación, por lo que corresponde aplicar la Ley Nº 22.285 y sus normas complementarias, hasta tanto se resuelvan los planteos judiciales relacionados con la Ley de Servicios de Comunicación Audiovisual.\n\nQue la PROCURACION DEL TESORO DE LA NACION mediante dictamen de fecha 30 de marzo de 2010 sostuvo que \"...la suspensión de la Ley Nº 26.522 impone la aplicación de las disposiciones de la Ley Nº 22.285 por parte de la Autoridad Federal de Servicios de Comunicación Audiovisual\".\n\nQue el servicio jurídico permanente de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL ha emitido el correspondiente dictamen.\n\nQue el presente decreto se dicta en ejercicio de las facultades otorgadas por el artículo 99, inciso 1º de la CONSTITUCION NACIONAL, y en virtud de las disposiciones de los artículos 3º y 39 inciso a) de la Ley Nº 22.285 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase la extinción de la licencia concedida a la firma ONDAFE SOCIEDAD ANONIMA, para el funcionamiento y explotación del servicio de radiodifusión sonora por modulación de amplitud identificado con la señal distintiva LT9, frecuencia 1150 kHz, con una potencia diurna de 10 kW y nocturna de 5 kW, en la ciudad de SANTA FE, provincia homónima, al que le corresponde un servicio de radiodifusión sonora por modulación de frecuencia en 92.5 MHz, canal 223, categoría B, en la misma ciudad."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase a la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL a llamar a concurso público para la adjudicación de la licencia del servicio de radiodifusión sonora por modulación de amplitud que se identificará con la señal distintiva LT9 y el correspondiente servicio de radiodifusión sonora por modulación de frecuencia, en la ciudad de SANTA FE, provincia homónima."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Autorízase a la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL a elaborar los Pliegos de Bases y Condiciones Generales y Particulares que regirán los pertinentes actos concursales."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Dispónese que ONDAFE SOCIEDAD ANONIMA deberá continuar con las transmisiones del servicio hasta tanto el nuevo licenciatario inicie sus emisiones regulares."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández."
      },
      "id-infojus": "DN20100001261"
    }
  }
}