{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-520-1000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991896873,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1025-nacional-contrato-cesion-garantia-concesion-transporte-petroleo-crudo-dn19950001025-1995-07-07"
      }
    },
    "content": {
      "mecanografico": 19950001025,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1025,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-07-07",
      "standard-normativo": "DEC C 001025 1995 07 07",
      "titulo-norma": "CONTRATO DE CESION EN GARANTIA DE LA CONCESION DE TRANSPORTE DE PETROLEO CRUDO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 07 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.025/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-22",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONTRATO DE CESION EN GARANTIA DE LA CONCESION DE TRANSPORTE DE PETROLEO CRUDO, ENTRE YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD ANONIMA OLEODUCTO TRASANDINA (ARGENTINA) SOCIEDAD ANONIMA Y EL BANCO RIO DE LA PLATA SOCIEDAD ANONIMA"
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  ESTE  DECRETO  SE  PUBLICA  SIN  EL  ANEXO  I. LA DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE  ESTA  DIRECCION NACIONAL (SUIPACHA  767,  CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/transporte de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "petróleo crudo"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/petróleo/petróleo crudo"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "oleoductos"
            },
            "preferido": {
              "termino": "oleoductos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "preferido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "sinonimos": {
              "termino": "YPF"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "Yacimientos Petrolíferos Fiscales",
            "transporte de hidrocarburos",
            "exportaciones",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "recursos minerales",
            "oleoductos",
            "comercio exterior",
            "productos mineros",
            "actividad minera (minería)",
            "YPF (Yacimientos Petrolíferos Fiscales)",
            "petróleo crudo",
            "Derecho Minero (minería)",
            "minería",
            "Recursos naturales",
            "petróleo",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.750.485/94  del Registro de la SECRETARIA DE ENERGIA dependiente del MINISTERIO DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002728 1992 12 29 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017319 1967 06 23 0043 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017319 1967 06 23 0073 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 017319 1967 06 23 0072 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 017319 1967 06 23 0098 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  YPF  SOCIEDAD  ANONIMA ha concretado una operación que se enmarca en la política del  Gobierno  Nacional,  tanto en lo que se refiere  a la integración con la REPUBLICA DE CHILE  cuanto  en  lo que hace al incremento de las exportaciones.\n\nQue dicha  operación  comercial  consiste  en la exportación, a la REPUBLICA  DE  CHILE y a terceros países de un  importante  volumen diario de petróleo  crudo  producido en los yacimientos ubicados en la Cuenca Neuquina, con lo que  se  abren  nuevos  mercados para la producción nacional.\n\nQue   este  proyecto  también  posibilita  que  otros  productores argentinos  que  quieran  acceder a los mercados de la REPUBLICA DE CHILE,  o  de otros países a  través  del  Océano  Pacífico  puedan transportar  su  petróleo  crudo, utilizando para ello la capacidad disponible del oleoducto, garantizándose  así  el sistema de acceso abierto  que  nuestra  legislación  prevé  para  el  transporte  de hidrocarburos por conductos.\n\nQue  mediante  el Decreto N.2728 del 29 de diciembre de  1992,  el PODER EJECUTIVO NACIONAL  otorgó  a  YPF  SOCIEDAD ANONIMA, bajo el régimen  de  la  Ley  N.17.319  y demás normas reglamentarias,  una concesión de transporte de petróleo  crudo  que  la  habilitó  para construir y operar un sistema de transporte destinado, principalmente,  a  trasladar  petróleo crudo desde los yacimientos situados en la Cuenca Neuquina hasta  la  frontera con la REPUBLICA DE CHILE.\n\nQue  como presupuesto básico del proyecto comercial  encarado  por YPF SOCIEDAD  ANONIMA y para hacer viable el transporte de petróleo crudo hacia la  REPUBLICA DE CHILE y terceros países, el sistema de transporte ha debido  prolongarse  más  allá  de  los límites de la concesión  de transporte otorgada por el PODER EJECUTIVO  NACIONAL, traspasando  la  frontera  de  la REPUBLICA ARGENTINA y recorriendo más  de  la  mitad de su longitud total  en  el  Territorio  de  la REPUBLICA DE CHILE, hasta la Ciudad de Concepción.\n\nQue sobre dicha  porción del oleoducto la propiedad de los activos y todos los derechos  y  obligaciones emergentes de su construcción y posterior operación en dicho  país  están,  desde el comienzo del proyecto, en cabeza de la sociedad OLEODUCTO TRASANDINO  (CHILE) S.\n\nA.,  en  la  que  YPF  SOCIEDAD  ANONIMA  posee  una  participación accionaria  del  CINCUENTA  Y SIETE CON SETENTA Y CINCO POR  CIENTO (57,75%)  de las acciones preferidas  y una participación indirecta del CINCUENTA Y SIETE CON SETENTA Y CINCO  POR  CIENTO  (57,75%) de las  acciones ordinarias a través de las compaías del proyecto.\n\nQue la  envergadura económica del proyecto requirió por una parte, un  importante   apoyo  financiero  externo  y,  por  la  otra,  la concurrencia y participación  de capitales adicionales a los de YPF SOCIEDAD ANONIMA.\n\nQue  para canalizar tal apoyo y  participación  se  constituyó  la sociedad  OLEODUCTO  TRASANDINO  (ARGENTINA)  S.  A.  en la que YPF SOCIEDAD  ANONIMA  también  posee una participación accionaria  del CINCUENTA Y SIETE CON SETENTA  Y  CINCO  POR CIENTO (57,75%) de las acciones ordinarias a través de otra de las  compaÑías del proyecto\n\nQue en ese marco YPF SOCIEDAD ANONIMA encomendó  la realización de la  obra  de  construcción  del citado sistema de transporte  y  su operación a OLEODUCTO TRASANDINO  (ARGENTINA)  S. A., la que asumió dichos  cometidos  a  través  de  la  provisión  de mano  de  obra, adquisición de activos y obtención de financiamiento  adecuado para ello.\n\nQue OLEODUCTO TRASANDINO (ARGENTINA) S. A. asumió el riesgo  de la realización  de  la  obra de construcción del sistema de transporte objeto de la concesión  otorgada,  su  financiación a largo plazo y la  operación,  contando  como  incentivo  con  la  posibilidad  de explotar, coordinadamente con OLEODUCTO TRASANDINO  (CHILE)  S. A., el  oleoducto  construido  de  manera  integral,  en  la  REPUBLICA ARGENTINA  y  en  la  REPUBLICA  DE  CHILE,  una vez terminados los contratos que aseguran el repago del proyecto  y  por  el plazo que restase    hasta  la  extinción  de  la  concesión  de  transporte, reconociéndole   a  YPF  SOCIEDAD  ANONIMA  la  prioridad  para  el transporte de su  petróleo  crudo  hasta  la extinción de la citada concesión,  sin  perjuicio  de  que otros productores  utilicen  la capacidad disponible tal como lo  prescribe  el  Artículo  43 de la Ley N.17.319.\n\nQue los accionistas de OLEODUCTO TRASANDINO (ARGENTINA) S.  A.  la han    dotado   del  capital  necesario  para  permitirle  afrontar parcialmente la  realización de la obra de construcción del sistema de transporte objeto  de  la  concesión  otorgada, mientras que los fondos faltantes para afrontar la totalidad de dicho emprendimiento  fueron  asegurados  a través  de  la  firma  de  un Contrato de Préstamo con BANCO RIO DE  LA  PLATA  S.  A.  y RIOBANK INTERNATIONAL, con fecha 18 de febrero de 1993.\n\nQue  en  consecuencia,  OLEODUCTO TRASANDINO (ARGENTINA) S. A.  ha viabilizado la realización  financiada  de  la obra de construcción del  sistema  de  transporte,  objeto  de la concesión,  habiéndole confiado  YPF  SOCIEDAD  ANONIMA,  por  las razones  expuestas,  la operación del citado sistema de transporte.\n\nQue en garantía del cumplimiento de las  obligaciones de OLEODUCTO TRASANDINO  (ARGENTINA)  S.  A.  bajo  el  precitado   Contrato  de Préstamo de fecha 18 de febrero de 1993, los acreedores financieros  han requerido, por parte de YPF SOCIEDAD  ANONIMA,  la cesión en garantía  de la concesión de transporte otorgada mediante el  Decreto N.2728 del  29  de  diciembre  de  1992,  mecanismo  de garantía  regulado  en  el  Artículo  73  de la  Ley N.17.319, cuya utilización ha sido expresamente autorizada  por  el Artículo 2 del Decreto N.2728 del 29 de diciembre de 1992.\n\nQue  la  concesionaria  solicita  la  aprobación  del Contrato  de Cesión  en  Garantía  de la Concesión de Transporte celebrado,  con fecha 5 de octubre de 1993,  entre  YPF SOCIEDAD ANONIMA, OLEODUCTO TRASANDINO (ARGENTINA) S A. y BANCO RIO  DE  LA  PLATA S. A., en el marco de lo dispuesto por los ya referidos Artículos  73  de la Ley N.17.319  y  2  del Decreto N.2728 del 29 de diciembre de 1992.\n\nQue una vez canceladas  las  obligaciones  financieras  contraídas para  la  ejecución  del proyecto sin que haya tenido lugar ninguna de  las causales de incumplimiento  previstas,  se  ha  estipulado, tanto  en  el  Contrato  para  la  Construcción  y  Explotación del Oleoducto  Trasandino  celebrado  entre  YPF  SOCIEDAD  ANONIMA   Y OLEODUCTO  TRASANDINO  (ARGENTINA  ) S. A. con fecha 28 de junio de 1993, cuanto en el ya referido Contrato  de  Cesión  en Garantía de la  Concesión  de  Transporte  (Artículo 12.3) que se reconocerá  a favor de OLEODUCTO TRASANDINO (ARGENTINA)  S.  A.  la transferencia de  la titularidad de la concesión de transporte otorgada  mediante el Decreto N.2728 del 29 de diciembre de 1992.\n\nQue  por  las razones expuestas en los considerandos que anteceden y teniendo en cuenta las peculiares características del emprendimiento,  se  considera  procedente  aprobar  el Contrato de Cesión  en  Garantía  de  la  Concesión  de  Transporte sometido  a consideración, así como la cesión de la concesión  de  transporte a OLEODUCTO  TRASANDINO  (ARGENTINA)  S. A. al terminar los contratos del proyecto, en las condiciones precedentemente  establecidas.\n\nQue el PODER EJECUTIVO NACIONAL es competente para  el dictado del presente  Decreto  en  virtud de las facultades otorgadas  por  los Artículos 72, 73 y 98 inciso b) de la Ley N.17.319."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002728 1992 12 29 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art.  1  :  Apruébase  el Contrato de Cesión en Garantía de la Concesión de Transporte que en  copia  autenticada  forma parte del presente Decreto como Anexo I, suscripto el 5 de octubre  de  1993, entre  YPF  SOCIEDAD ANONIMA, titular de la concesión de transporte de  petróleo crudo  otorgada  por  el  Decreto  N.2728  del  29  de diciembre  de  1992,  OLEODUCTO  TRASANDINO (ARGENTINA) S. A., y el BANCO RIO DE LA PLATA S. A."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0072 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2  :  La Autoridad de Aplicación deberá verificar que en caso de operarse la  cesión  de  la  concesión  de  transporte como consecuencia  del  incumplimiento de las obligaciones garantizadas, se observe el cumplimiento  de  las  condiciones  exigidas  por  el Artículo 72 de la Ley N.17.319."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017319 1967 06 23 0072 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002728 1992 12 29 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3 : Autorízase a YPF SOCIEDAD ANONIMA a ceder a OLEODUCTO TRASANDINO  (ARGENTINA)  S.  A., en los términos establecidos en el Artículo 72 de la Ley N.17.319,  y  en las condiciones previstas en el Artículo 7 del Contrato para la Construcción  y  Explotación del Oleoducto  Trasandino,  suscripto  el  28  de  junio  de  1993,  la concesión  de  transporte  otorgada  por  Decreto N.2728 del 29  de diciembre de 1992."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950001025"
    }
  }
}