{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-597-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992285266,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "795-nacional-convalidacin-designacin-dn20090000795-2009-06-29"
      }
    },
    "content": {
      "mecanografico": 20090000795,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 795,
      "timestamp-m": "2011-09-26T12:14:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-06-29",
      "standard-normativo": "DEC C 000795 2009 06 29",
      "titulo-norma": "CONVALIDACIÓN DE DESIGNACIÓN.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 795/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-26",
      "fecha-mod": "2011-09-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CONVALIDA LA DESIGNACIÓN EN LA UNIDAD DE AUDITORÍA INTERNA DE LA DIRECCIÓN NACIONAL DE MIGRACIONES.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convalidación"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/confirmación del acto jurídico"
            },
            "sinonimos": {
              "termino": "convalidación"
            }
          },
          {
            "elegido": {
              "termino": "Unidad de Auditoría Interna"
            },
            "preferido": {
              "termino": "Unidad de Auditoría Interna"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "preferido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "confirmación del acto jurídico",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "convalidación (confirmación del acto jurídico)",
            "hechos y actos jurídicos",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Unidad de Auditoría Interna",
            "actos jurídicos",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho civil",
            "Derecho administrativo",
            "Dirección Nacional de Migraciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000971 1993 05 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0002373/2008 del registro de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, la Ley Nº 24.156 y sus modificatorias, las Leyes Nº 26.337 y Nº 26.422, el  Decreto Nº 971 del 6 de mayo de 1993 y sus modificatorios, el Decreto Nº 491/02 del 12 de marzo de 2002, la Disposición Nº 13931 del 3 de marzo de 2008 de la DIRECCION NACIONAL DE MIGRACIONES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000971 1993 05 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 102 del Decreto Nº 1344 del 4 de octubre de 2007 establece que \"los Auditores Internos titulares serán nombrados en el caso de las jurisdicciones por resolución Ministerial, y en el caso de las entidades por disposición de la máxima autoridad\".\n\nQue en atención a ello a través de la Disposición mencionada en el visto se procedió a designar a partir del 7 de enero de 2008 al Licenciado Carlos Domingo ZARLENGA (L.E. Nº 4.398.984) en el cargo de Auditor Interno de la Unidad de Auditoría Interna de la DIRECCION NACIONAL DE MIGRACIONES, Nivel A Grado 0 Función Ejecutiva I del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA), de acuerdo a lo establecido en los artículos 2º, 3º y 5º del Decreto Nº 971/93, solicitando previamente la opinión técnica de la Sindicatura General de la Nación, la cual se expidió favorablemente mediante Nota SIGEN Nº 0513/2008 GSIS.\n\nQue asimismo mediante Nota Nº 3003/2008 SJMI la Sindicatura General de la Nación ha recordado lo dispuesto por el Decreto Nº 491 del 12 de marzo de 2002.\n\nQue dicho Decreto estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública Nacional, centralizada o descentralizada, en cargos de planta permanente o no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción o entidad correspondiente.\n\nQue por lo expuesto precedentemente resulta necesario proceder a regularizar la situación planteada mediante la convalidación de la designación efectuada por la Disposición DNM Nº 13931/2008, otorgando simultáneamente al funcionario propuesto la excepción a las previsiones legales establecidas en el artículo 5º inciso f) del Anexo a la  Ley Nº 25.164, dado que el mismo posee la edad prevista en la ley previsional para acceder al beneficio de la jubilación.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99 inciso 1º de la CONSTITUCION NACIONAL, el artículo 1º del Decreto Nº 491 del 12 de marzo de 2002 y el  artículo 19 inciso a) de la  Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Convalídase la designación, a partir del 7 de enero de 2008, del Licenciado Carlos Domingo ZARLENGA (L.E. Nº 4.398.984) en el cargo de Auditor Interno de la Unidad de Auditoría Interna, con una remuneración equivalente a la prevista para el Nivel A Grado 0 con Función Ejecutiva de Nivel I del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA), instituido por el Decreto Nº 993/91 (t.o.1995), la que fuera aprobada por Disposición Nº 13.931 del 3 de marzo de 2008 de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, cuya copia autenticada se adjunta y constituye el ANEXO I que forma parte integrante del presente, con carácter de excepción a lo dispuesto por el artículo 7º de la Ley Nº 26.337"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Exceptúase al Licenciado Carlos Domingo ZARLENGA de lo establecido en el inciso f) del artículo 5º del Anexo a la Ley Nº 25.164, a efectos de posibilitar lo dispuesto en el artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Randazzo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I DIRECCION NACIONAL DE MIGRACIONES Disposción 13.931/2008",
        "texto": "Bs. As., 3/3/2008   VISTO, el Expediente EXPDNM-S02:0002373/2008 del registro de la Dirección Nacional de Migraciones, la Ley Nº 24.156 y sus modificatorias, la Ley Nº 26.337, el Decreto Nº 971 del 6 de mayo de 1993 y sus modificatorios y el Decreto Nº 1344 del 4 de octubre de 2007 reglamentario de la Ley 24.156, y  CONSIDERANDO:\n\nQue los artículos 100 y 102 de la Ley Nº 24.156 establecen la creación y las funciones de las unidades de auditoría interna, que conforman el sistema de control instituido por dicha ley.\n\nQue a fin de garantizar las acciones encomendadas a la Unidad de Auditoría Interna de la Dirección Nacional de Migraciones, resulta necesario designar el funcionario para cubrir el cargo de Auditor Interno.\n\nQue el profesional propuesto reúne las condiciones de idoneidad y el perfil adecuado para la función a desempeñar.\n\nQue de acuerdo a lo establecido por el artículo 4º del Decreto Nº 971/93 se ha requerido previamente la opinión técnica a la Sindicatura General de la Nación, la cual se ha expedido favorablemente mediante Nota SIGEN Nº 0513/2008 - GSIS del 8 de febrero de 2008.\n\nQue mediante el Decreto 1344/07 se estableció que los Auditores Internos titulares serán nombrados, en el caso de las entidades, por disposición de la Máxima autoridad ejecutiva previa opinión técnica de la SINDICATURA GENERAL DE LA NACION, la que tendrá carácter de no vinculante.\n\nQue en la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado perteneciente a la órbita del MINISTERIO DEL INTERIOR, se encuentra vacante el cargo de Auditor Interno de la Unidad de Auditoría Interna con Función Ejecutiva Nivel I, desde el 7 de enero de 2008.\n\nQue la DIRECCION NACIONAL DE MIGRACIONES cuenta con el crédito necesario para atender las erogaciones resultantes de la designación alcanzada por el presente.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la DIRECCION NACIONAL DE MIGRACIONES ha tomado la intervención que le compete.\n\nQue el presente se dicta en virtud de lo dispuesto en el artículo 29 de la Ley Nº 25.565 y a las atribuciones conferidas por los Decretos Nº 1410 del 3 de diciembre de 1996 y Nº 1344 del 4 de octubre de 2007.\n\nPor ello,  EL DIRECTOR NACIONAL DE MIGRACIONES DISPONE:\n\nArtículo 1º - Dase por designado, a partir del 7 de enero de 2008, en el cargo Nivel A, Grado 0, Función Ejecutiva I del Sistema Nacional de la Profesión Administrativa (SINAPA) Auditor Interno de la Unidad de Auditoría Interna de la Dirección Nacional de Migraciones, al Licenciado Carlos Domingo ZARLENGA (L.E. Nº 4.398.984), de acuerdo a lo establecido en los artículos 2º, 3º y 5º del Decreto 971/93. La designación en el cargo aludido se dispone con carácter de excepción a lo dispuesto por el artículo 7º de la Ley Nº 26.337.\n\nArt. 2º - El gasto que demande el cumplimiento del presente será imputado con cargo a los créditos de las partidas específicas del Presupuesto vigente, asignadas a la Jurisdicción 30 - MINISTERIO DEL INTERIOR - Organismo Descentralizado 201 - DIRECCION NACIONAL DE MIGRACIONES.\n\nArt. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese.\n\nMARTIN A. ARIAS DUVAL, Director Nacional de Migraciones, Ministerio del Interior."
      },
      "id-infojus": "DN20090000795"
    }
  }
}