{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-131-1000-9591soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990297456,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1131-nacional-pasaportes-diplomaticos-oficiales-funcionarios-servicio-exterior-nacion-dn19590001131-1959-02-06"
      }
    },
    "content": {
      "mecanografico": 19590001131,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1131,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1959-02-06",
      "standard-normativo": "DEC C 001131 1959 02 06",
      "titulo-norma": "PASAPORTES DIPLOMATICOS Y OFICIALES DE FUNCIONARIOS DEL SERVICIO EXTERIOR DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1959 02 11"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "DEROGA A0",
          "ref": "DEC C 015028 1956 08 20 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "MODIFICA AL ART. 7 INC. A B.O. 14-09-63",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 007477 1963 09 09 0001 000"
          },
          {
            "cr": "MODIFICA AL ART. 7 INC. B B.O. 19-03-64",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001778 1964 03 13 0001 000"
          },
          {
            "cr": "INCORPORA AL ART. 4 EL INC. H B.O.  01-06-90",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000986 1990 05 24 0001 000"
          },
          {
            "cr": "B.O. 17-12-2001",
            "id": "DEROGADO POR3",
            "ref": "DEC C 001636 2001 12 11 0015 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1131/1959",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2003-05-22",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL REGIMEN PARA EL OTORGAMIENTO DE PASAPORTES DIPLOMATICOS Y OFICIALES."
      },
      "noticias-accesorias": {
        "texto": "ANTECEDENTES: POR  DEC.  7.477/62  EN SU ART. 1 SE MODIFICO EL INC.  B DEL PRESENTE, POR MEDIO DEL CUAL SE LE OTORGABAN PASAPORTES OFICIALES  A  LOS MINISTROS DE LA CORTE SUPREMA DE LA  NACION, ARZOBISPOS  Y  OBISPOS,   SENADORES  Y  DIPUTADOS NACIONALES  Y GOBERNADORES  DE  PROVINCIAS  B.O. 14-09-63"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "representaciones diplomáticas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/embajadas"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "representaciones diplomáticas",
                "diplomáticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "pasaporte diplomático"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/documentos de identidad/pasaporte/pasaporte diplomático"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "identificación de las personas",
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "diplomáticos (agentes diplomáticos)",
            "embajadas",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "documentos de identidad",
            "agentes diplomáticos y consulares",
            "personas físicas (persona humana)",
            "personas de existencia visible (persona humana)",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "persona humana",
            "pasaporte diplomático",
            "servicio exterior de la Nación",
            "derecho internacional público",
            "pasaporte",
            "Derecho civil",
            "agentes diplomáticos",
            "representaciones diplomáticas (embajadas)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 015028 1956 08 20 0000 000 0000 000"
          }
        },
        "texto": "El Decreto N. 15.028 del 20 de agosto de 1956 que reglamenta la emisión de pasaportes diplomáticos y oficiales y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012951 1947 02 06 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los privilegios e inmunidades reconocidas por las prácticas internacionales  a  los  titulares de pasaportes diplomáticos y las cortesías acordadas a los  que  poseen pasaportes oficiales obligan a  restringir,  en  la mayor medida  posible,  el  otorgamiento  de dichos documentos por  las  consecuencias  que podrían derivarse de su  uso  abusivo,  que  el pasaporte diplomático,  conforme  a  las disposiciones de la Ley 12.951,  es  la  credencial especial de los funcionarios del Servicio Exterior de la Nación;  que  es  menester contemplar  la  situación  de  los  dignatarios  eclesiásticos  por status  especial  de  que  están  investidos  y  en  razón  de  sus vinculaciones con la Santa Sede."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Derógase el Dec. 15.028 del 20 de agosto de 1956."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El  otorgamiento  de  pasaportes diplomáticos y oficiales se efectuará por medio del Ceremonial  del  Estado en las condiciones establecidas en el presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los  pasaportes  diplomáticos  Credenciales del Servicio Exterior, serán acordados exclusivamente a los funcionarios  pertenecientes  al  Servicio Exterior de  la  Nación."
        },
        {
          "numero-articulo": 4,
          "texto": "*ARTICULO  4.-  Los  pasaportes diplomáticos especiales, serán acordados exclusivamente a:\n\na) Agregados de las Fuerzas  Armadas, Consejeros y Agregados de los Ministerios  y  Secretarías  de  Estado    adscriptos  al  Servicio Exterior de la Nación;\n\nb) Correos de Gabinete;\n\nc) La esposa, las hijas e hijos mayores de 15  años de los miembros del  Servicio  Exterior  de  la  Nación,  que  recibirán  pasaporte individual,  como asimismo los padres, hermanas solteras,  hermanos menores, siempre  que se acredite fehacientemente que se encuentran a su cargo;\n\nd) Delegados Plenipotenciarios  en  misión  especial ante Gobiernos Extranjeros    o   a  Conferencias  y  Organismos  Internacionales, designados especialmente  por  el  Poder  Ejecutivo  Nacional;\n\ne)  Presidente  del  Honorable  Senado  de  la  Nación,  Presidente Provisorio  del  Honorable  Senado  de la Nación, Presidente de  la Honorable  Cámara  de Diputados de la Nación  y  Presidente  de  la Corte Suprema de la Nación;\n\nf) Ministros y Secretarios  de  Estado  del  Poder  Ejecutivo de la Nación;\n\ng) Cardenales.\n\nh)  personal  militar  de las Fuerzas Armadas que se desempeñen  en misiones  o  comisiones  transitorias   de  los  cuerpos  militares especiales  de la Organización de las Naciones  Unidas  (O.N.U.)  o Fuerzas de Emergencia  de  las  Naciones Unidas (U.N.E.F.) o Grupos de Observadores de las Naciones Unidas."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Las esposas de las personas mencionadas en el inc.\n\na) del  art. 4 recibirán pasaporte individual, las hijas solteras a cargo del  mismo  e  hijos  menores  de edad, serán incluidos en el pasaporte del titular o de su esposa."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Las  esposas de las personas mencionadas en los incs. d), e) y f) del art.  4, las hijas solteras a cargo del mismo e  hijos  menores de edad, serán  incluidos  en  el  pasaporte  del titular."
        },
        {
          "numero-articulo": 7,
          "texto": "*ARTICULO  7.-  Los  pasaportes  oficiales  serán  otorgados exclusivamente a:\n\na) Procurador General de la Nación, vicegobernadores de provincias,  Intendente  Municipal  de  la  ciudad de Buenos Aires, rectores,  vicerectores  y  decanos  de  universidades  nacionales, miembros  de  las  Fuerzas  Armadas y funcionarios  civiles  de  la Administración Nacional y Provincial,  designados  por  decreto del Poder  Ejecutivo  Nacional  para  desempeñar  o  integrar  misiones permanentes o temporarias en el extranjero;\n\nb) arzobispos y obispos, legisladores nacionales, ministros  de  la Corte  Suprema,  gobernadores  de provincias, presidente y vice del directorio de los bancos Central  de  la  República,  de  la Nación Argentina,    Hipotecario  Nacional  e  Industrial  de  la  Nación."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Las esposas de las personas enumeradas en el inc.\n\na) del  art.  7,  las  hijas  solteras  a  cargo  del mismo e hijos menores de edad, serán incluidos en el pasaporte del  titular.  Las esposas  obtendrán  pasaporte  individual  exclusivamente cuando el titular fuese designado para desempeñar funciones  de más de un año en el exterior."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Antes  de  emitir  o  renovar  todo  pasaporte diplomático  u  oficial  que  se  presente  en las Representaciones Diplomáticas  de  la  República  en  el  exterior  éstas    deberán consultar   al  Ceremonial  del  Estado,  haciendo  constar  en  el pasaporte el  número  y  fecha de la nota o telegrama en virtud del cual se concede la autorización."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial, archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FRONDIZI-FRORIT"
      },
      "id-infojus": "DN19590001131"
    }
  }
}