{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-771-0001-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991091163,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "177-nacional-desestimacion-recurso-jerarquico-dn20111000177-2011-12-10"
      }
    },
    "content": {
      "mecanografico": 20111000177,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 177,
      "timestamp": "2014-07-17T22:52:20",
      "timestamp-m": "2014-07-17T22:52:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-12-10",
      "standard-normativo": "DEC C 000177 2011 12 10",
      "titulo-norma": "DESESTIMACION DE UN RECURSO JERARQUICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 04 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 177/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-04-16",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION DEL EX M.J.S. Y D.H. N° 852/09.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente S04:0001751/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020416 1973 05 18 0101 000 0101 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020416 1973 05 18 0057 000 0057 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000054 1976 01 10 0055 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 013018 1947 09 18 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 013018 1947 09 18 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso jerárquico deducido por la Alcaide del SERVICIO PENITENCIARIO FEDERAL, Licenciada Patricia Andrea BRANDONE (M.I. N° 12.728.942), contra la Resolución ex M.J.S. y D.H. N° 852 de fecha 15 de octubre de 2009.\n\nQue mediante el acto impugnado se declaró a la recurrente, junto a otros agentes de dicha Institución, en situación de disponibilidad a los efectos del retiro obligatorio, a partir del 1° de diciembre de 2009 y hasta el 31 de mayo de 2010, inclusive, con arreglo a lo normado por los artículos 101, incisos a) y c), y 57, inciso b), de la Ley N° 20.416.\n\nQue desde el punto de vista formal, y de acuerdo con las constancias obrantes, el recurso fue interpuesto dentro del plazo establecido por la normativa vigente.\n\nQue el acto recurrido se fundamenta en los artículos 101, incisos a) y c), y 57, inciso b), de la Ley N° 20.416, que prevén el pase a situación de retiro obligatorio del personal penitenciario que, anualmente y para cada escalafón, determine la reglamentación a la citada ley y el de los agentes que hayan alcanzado el límite de edad establecido para su grado o que hayan computado TREINTA (30) años de servicio, respectivamente.\n\nQue el artículo 55 del Reglamento de Calificaciones, Ascensos y Eliminaciones del Personal del SERVICIO PENITENCIARIO FEDERAL, aprobado por el Decreto N° 54 de fecha 10 de enero de 1976 y sus modificatorios, establece que a los efectos del retiro obligatorio anualmente deberán producirse un mínimo de CINCO (5) vacantes en  el grado de Alcaide, siempre que por otras causas no se motivaran.\n\nQue el acto recurrido fue dictado a instancias del Director Nacional del SERVICIO PENITENCIARIO FEDERAL sobre la base de lo aconsejado por la Junta Superior de Calificaciones, que propuso la nómina de agentes que debían pasar obligatoriamente a retiro, a través del Acta N° 32 de fecha 1° de octubre de 2009.\n\nQue la referida propuesta fue oportunamente aprobada, a través de la Resolución del Director Nacional del SERVICIO PENITENCIARIO FEDERAL N° 1941 de fecha 6 de octubre de 2009.\n\nQue la razonabilidad del mecanismo de eliminaciones contemplado en el artículo 101, inciso a), de la Ley N° 20.416, y su reglamentación, se encuentra garantizado por la observancia de un procedimiento específico dirigido a adoptar la decisión de producir las vacantes anuales necesarias en los distintos grados y escalafones; ello, dentro de razonables parámetros de discrecionalidad técnica en procura de compatibilizar el derecho de los agentes a progresar en su carrera con las exigencias propias del servicio.\n\nQue asimismo, el artículo 3°, inciso a), de la  Ley N° 13.018 dispone el pase a retiro obligatorio de los agentes que hayan llegado al tope de edad fijado para cada grado por el artículo 4° de dicho texto legal.\n\nQue de acuerdo con las constancias obrantes, a la fecha en que fue dictado el acto administrativo que ahora impugna la recurrente, contaba con CINCUENTA (50) años de edad, que es justamente el límite previsto por el citado artículo 4° de la Ley N° 13.018 en la jerarquía que revistaba antes de pasar a situación de retiro, lo que descarta toda objeción legal al respecto.\n\nQue tales antecedentes reseñados confieren el debido respaldo jurídico al acto impugnado, motivo por el cual no encuentra asidero el recurso intentado por la recurrente.\n\nQue por las razones expuestas, corresponde desestimar el recurso jerárquico interpuesto, contra la Resolución ex M.J.S. y D.H. N° 852/09 que declaró a la recurrente, junto a otros agentes de dicha Institución, en situación de disponibilidad a los efectos del retiro obligatorio, a partir del 1° de diciembre de 2009 y hasta el 31 de mayo de 2010, inclusive, con arreglo a lo normado por los artículos 101, incisos a) y c), y 57, inciso b), de la  Ley N° 20.416.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.\n\nQue asimismo, ha tomado intervención la PROCURACION DEL TESORO DE LA NACION, en los términos del segundo párrafo del artículo 92 del \"Reglamento de Procedimientos Administrativos, Decreto 1759/72 (t.o. 1991)\".\n\nQue el presente se dicta en ejercicio de las facultades otorgadas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL y por el artículo 90 del \"Reglamento de Procedimientos Administrativos, Decreto 1759/72 (t.o. 1991)\".\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso jerárquico deducido por la Alcaide del SERVICIO PENITENCIARIO FEDERAL, Licenciada Patricia Andrea BRANDONE (M.I. N° 12.728.942), contra la Resolución ex M.J.S. y D.H. N° 852 de fecha 15 de octubre de 2009."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20111000177"
    }
  }
}