{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-681-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1552486133157,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "186-nacional-montos-aplicar-asignacion-universal-hijo-para-proteccion-social-asignacion-embarazo-para-proteccion-social-dn20190000186-2019-03-12"
      }
    },
    "content": {
      "mecanografico": 20190000186,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 186,
      "timestamp": "2019-03-13T10:17:56",
      "timestamp-alta": "2019-03-13T10:17:56",
      "timestamp-m": "2019-03-13T10:17:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-03-12",
      "standard-normativo": "DEC C 000186 2019 03 12",
      "titulo-norma": "Montos a aplicar de la Asignación Universal por Hijo para Protección Social y de la Asignación por Embarazo para Protección Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 03 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 186/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-03-13",
      "fecha-mod": "2019-03-13",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen los montos a aplicarse para la Asignación Universal por Hijo para Protección Social y de la Asignación por Embarazo para Protección Social",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asignaciones familiares"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación universal por hijo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/asignación universal por hijo para protección social"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "asignación universal por hijo",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación universal por hijo para protección social"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/asignación universal por hijo para protección social"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "asignación universal por hijo",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación por embarazo para protección social"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/asignación por embarazo para protección social"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "salario familiar (asignaciones familiares)",
            "asignación por embarazo para protección social",
            "asignación universal por hijo para protección social",
            "asistencia familiar (asignaciones familiares)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "subsidio familiar (asignaciones familiares)",
            "SUSS (Sistema único de la seguridad social)",
            "Seguridad social",
            "asignación universal por hijo (asignación universal por hijo para protección social)",
            "asignaciones familiares",
            "adicional por cargas de familia (asignaciones familiares)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023849 1990 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027160 2015 07 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-14074764-ANSES-DAFYD#ANSES; las  Leyes Nros. 23.849, 24.714, sus modificatorias y complementarias, 26.061 y 27.160 y su modificatoria, la Resolución de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL Nº 75 de fecha 28 de febrero de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023849 1990 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027160 2015 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024714 1996 10 02 0014 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024714 1996 10 02 0014 004 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024714 1996 10 02 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Estado Nacional tiene entre sus objetivos principales la protección de los ciudadanos, adoptando políticas públicas que garanticen las prestaciones de la Seguridad Social y prioricen la atención de las familias en situación de vulnerabilidad.\n\nQue la Ley N° 24.714, sus normas modificatorias y complementarias, prevén el Régimen de Asignaciones Familiares.\n\nQue el artículo 14 bis de la Ley Nº 24.714 y sus modificatorias dispone que \"La Asignación Universal por Hijo para Protección Social consistirá en una prestación monetaria no retributiva de carácter mensual, que se abonará a uno solo de los padres, tutor, curador o pariente por consanguinidad hasta el tercer grado, por cada menor de DIECIOCHO (18) años que se encuentre a su cargo o sin límite de edad cuando se trate de un discapacitado; en ambos casos, siempre que no estuviere empleado, emancipado o percibiendo alguna de las prestaciones previstas en la Ley Nº 24.714, modificatorias y complementarias. Esta prestación se abonará por cada menor acreditado por el grupo familiar hasta un máximo acumulable al importe equivalente a CINCO (5) menores\".\n\nQue por su parte, el artículo 14 quater de la citada Ley Nº 24.714 y sus modificatorias establece que \"La Asignación por Embarazo para Protección Social consistirá en una prestación monetaria no retributiva mensual que se abonará a la mujer embarazada desde la DECIMO SEGUNDA semana de gestación hasta el nacimiento o interrupción del embarazo. Sólo corresponderá la percepción del importe equivalente a UNA (1) Asignación por Embarazo para Protección Social, aun cuando se trate de embarazo múltiple. La percepción de esta asignación no será incompatible con la Asignación Universal por Hijo para Protección Social por cada menor de DIECIOCHO (18) años, o sin límite de edad cuando se trate de un discapacitado, a cargo de la mujer embarazada\".\n\nQue el artículo 19 de la referida Ley Nº 24.714 y sus modificatorias faculta al PODER EJECUTIVO NACIONAL a establecer la cuantía de las asignaciones familiares establecidas en la ley, los topes y rangos remuneratorios que habilitan al cobro de las mismas y los coeficientes zonales o montos diferenciales de acuerdo al desarrollo de la actividad económica, índices de costo de vida o de variación salarial y situación económica social de las distintas zonas.\n\nQue la Ley Nº 26.061 tiene por objeto la Protección Integral de los Derechos de las Niñas, Niños y Adolescentes que se encuentren en el territorio de la REPÚBLICA ARGENTINA.\n\nQue en tal sentido, dicho marco normativo, en su artículo 5° establece que las políticas públicas de los Organismos del Estado deben garantizar, con absoluta prioridad, el ejercicio de los derechos de las niñas, niños y adolescentes, implicando dicha prioridad la asignación privilegiada y la intangibilidad de los recursos públicos que las garantice.\n\nQue por el artículo 3º de dicha norma, se entiende por interés superior la máxima satisfacción integral y simultánea de los derechos y garantías que se les reconoce, entre los que se encuentran el derecho a la obtención a una buena calidad de vida, a la educación y a obtener los beneficios de la Seguridad Social.\n\nQue cabe agregar que el artículo 26 de la mencionada Ley, dispone que los Organismos del Estado deberán establecer políticas y programas de inclusión para las niñas, niños y adolescentes, que consideren la situación de los mismos, así como de las personas que sean responsables de su mantenimiento.\n\nQue, en ese orden de ideas, la CONVENCIÓN SOBRE LOS DERECHOS DEL NIÑO, adoptada por la Asamblea General de la ORGANIZACIÓN DE LAS NACIONES UNIDAS y aprobada mediante la Ley Nº 23.849, establece dentro de sus prerrogativas el reconocimiento a todos los niños del derecho a beneficiarse de la seguridad social, incluso del seguro social, debiendo los Estados Partes adoptar todas las medidas necesarias para lograr la plena realización de este derecho de conformidad con su legislación nacional.\n\nQue, por otra parte, la Ley N° 27.160 y su modificatoria dispone que serán móviles los montos de las Asignaciones Familiares y Universales y los rangos de ingresos del grupo familiar previstos en la Ley N° 24.714, sus normas modificatorias y complementarias, con excepción de la establecida en el inciso e) del artículo 6° de la misma.\n\nQue la Resolución de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL Nº 75/19, estableció el valor de la movilidad prevista en el artículo 1° de la Ley N° 27.160, correspondiente al mes de marzo de 2019.\n\nQue uno de los objetivos principales de las políticas impulsadas por el Estado Nacional es reducir los niveles de pobreza.\n\nQue en el marco de dichas políticas públicas, y en atención a la situación de vulnerabilidad en la que se encuentran las familias beneficiarias de la Asignación Universal por Hijo para Protección Social y de la Asignación por Embarazo para Protección Social y los menores destinatarios de dichas prestaciones, resulta necesario adoptar medidas tendientes a garantizar el ejercicio y disfrute de aquellos derechos reconocidos en el ordenamiento jurídico nacional y en los Tratados Internacionales en los que la Nación sea parte.\n\nQue en el marco descripto precedentemente, y con el objetivo de paliar las contingencias primarias de los sectores más vulnerables de la sociedad, se torna necesario adoptar medidas eficientes para mejorar la situación socio-económica en la que se encuentran los beneficiarios de la Asignación Universal por Hijo para Protección Social y de la Asignación por Embarazo para Protección Social y, principalmente los menores, los menores con discapacidad y las mujeres en estado de embarazo destinatarios de las mismas.\n\nQue para dar cumplimiento con lo expuesto, corresponde aplicar un CUARENTA Y SEIS POR CIENTO (46%) en el monto de la Asignación Universal por Hijo para Protección Social y de la Asignación por Embarazo para Protección Social, que impactará a partir del mes de marzo de 2019, el cual contiene la movilidad prevista en la Resolución de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL Nº 75/19, y las acumuladas durante el Ejercicio del año 2019.\n\nQue corresponde facultar a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a fin de establecer los mecanismos de adecuación necesarios, y dictar las normas complementarias.\n\nQue los servicios jurídicos competentes han tomado la intervención correspondiente.\n\nQue la presente medida se adopta en uso de las atribuciones conferidas por los artículos 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y 19 de la Ley Nº 24.714, sus normas modificatorias y complementarias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Aplícase un CUARENTA Y SEIS POR CIENTO (46%) en el monto de la Asignación Universal por Hijo para Protección Social y de la Asignación por Embarazo para Protección Social, que será liquidado a partir del mes de marzo de 2019, el cual contiene la movilidad prevista en la Resolución de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL Nº 75, de fecha 28 de febrero de 2019, y las que resulten acumuladas durante el Ejercicio del año 2019."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo descentralizado actuante en el ámbito del MINISTERIO DE SALUD Y DESARROLLO SOCIAL, a implementar los mecanismos de adecuación necesarios para la aplicación de lo dispuesto en el artículo 1° del presente, y a dictar las normas aclaratorias y complementarias pertinentes."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Stanley"
      },
      "id-infojus": "DN20190000186"
    }
  }
}