{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-592-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991901075,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "295-nacional-estructura-organica-consejo-nacional-niez-adolescencia-familia-dn20010000295-2001-03-08"
      }
    },
    "content": {
      "mecanografico": 20010000295,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 295,
      "timestamp-m": "2011-09-02T09:38:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-03-08",
      "standard-normativo": "DEC C 000295 2001 03 08",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL CONSEJO NACIONAL DE NIÑEZ,  ADOLESCENCIA Y FAMILIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 03 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 295/2001",
      "estado": "Derogada",
      "fecha-alta": "2001-03-13",
      "fecha-mod": "2011-09-02",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CAMBIA LA DENOMINACION DEL CONSEJO NACIONAL DEL MENOR Y LA POR EL DE CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\nSE ESTABLECE SU ESTRUCTURA ORGANICA.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 026061 2005 09 28 0076 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. ORGANIGRAMA",
            "B ANEXO II. OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "C ANEXO III. CARGOS"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Niñez, Adolescencia y Familia"
            },
            "preferido": {
              "termino": "Consejo Nacional de Niñez, Adolescencia y Familia"
            },
            "sinonimos": {
              "termino": "Consejo Nacional del Menor y la Familia"
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional del Menor y la Familia"
            },
            "preferido": {
              "termino": "Consejo Nacional de Niñez, Adolescencia y Familia"
            },
            "sinonimos": {
              "termino": "Consejo Nacional del Menor y la Familia"
            }
          },
          {
            "elegido": {
              "termino": "cambio de denominación"
            },
            "preferido": {
              "termino": "cambio de denominación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Consejo Nacional de Niñez, Adolescencia y Familia",
            "estructura orgánica",
            "Consejo Nacional del Menor y la Familia (Consejo Nacional de Niñez, Adolescencia y Familia)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "cambio de denominación",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023849 1990 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024190 1992 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025233 1999 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001606 1990 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001631 1996 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente N. 40-00099/2000 del Registro del MINISTERIO DE DESARROLLO  SOCIAL  Y  MEDIO  AMBIENTE, la Ley N. 23.849, la Ley de Ministerios (texto ordenado por  Decreto  N. 438/92) modificada por las Leyes N. 24.190 y N. 25.233 y los Decretos  N. 1606 de fecha 22 de agosto de 1990, N. 1631 de fecha 26 de diciembre de 1996 y N. 20 de fecha 13 de diciembre de 1999, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023849 1990 09 27 0003 000 0000 000"
            },
            {
              "cr": "Inciso 22).",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001606 1990 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001631 1996 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025233 1999 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 3 de la Convención Internacional de los Derechos del Niño (Ley N. 23.849 y artículo 75, inciso 22 de  la Constitución Nacional)  establece que \"Los Estados Partes se asegurarán  de  que las instituciones,  servicios  y establecimientos  encargados  del cuidado o la protección de los niños cumplan las normas establecidas  por  las  autoridades  competentes,  especialmente en materia de seguridad, sanidad, número y competencia de su personal, así como en relación con la existencia de una supervisión adecuada\".\n\nQue por el Decreto N. 1606/90 se creó el CONSEJO NACIONAL DEL MENOR Y  LA  FAMILIA,  organismo que tiene a su cargo las funciones  que incumben al ESTADO  NACIONAL  en  materia de promoción y protección integral de la niñez, la adolescencia y la familia.\n\nQue  mediante  el  Decreto  N.  1631/96  se  aprobó la  estructura organizativa del CONSEJO NACIONAL DEL MENOR Y LA FAMILIA.\n\nQue de acuerdo con la Ley N. 25.233  se sustituyeron el número, los nombres  y las competencias de la mencionada  Ley  de  Ministerios.\n\nQue por la  citada  norma  fue  creado  el MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE.\n\nQue por el Decreto N. 20/99 se establecieron los ámbitos jurisdiccionales en los que actuarán los organismos descentralizados,  incorporándose  en  la  órbita   del  mencionado Ministerio al CONSEJO NACIONAL DEL MENOR Y LA FAMILIA.\n\nQue  en cumplimiento a lo prescripto en el artículo 5  del  citado Decreto los organismos descentralizados deben remitir a la JEFATURA DE GABINETE  DE  MINISTROS  las estructuras organizativas hasta el primer nivel operativo.\n\nQue  en  consecuencia  se  debe proceder  a  la  aprobación  de  la estructura organizativa hasta el primer nivel operativo del CONSEJO NACIONAL DEL MENOR Y LA FAMILIA.\n\nQue procede adecuar la denominación del organismo a la terminología utilizada por la Convención  Internacional  sobre los Derechos del Niño, pasando a denominarse CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\nQue  la  SUBSECRETARIA  DE  LA GESTION PUBLICA de  la  JEFATURA  DE GABINETE DE MINISTROS ha tomado  la  intervención  que  le  compete.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": "SUST. TERMINO EN SU TEXTO",
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001606 1990 08 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Establécese que el \"CONSEJO NACIONAL DEL MENOR  Y  LA FAMILIA\", creado por el Decreto N. 1606/90 y modificatorios, pasará a  denominarse  \"CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA\" debiendo considerarse  sustituida  tal denominación cada vez que se hace referencia al Consejo citado en primer término."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Apruébase la estructura organizativa del CONSEJO NACIONAL DE  NIÑEZ,  ADOLESCENCIA  Y  FAMILIA,  organismo   descentralizado dependiente de la SECRETARIA DE DESARROLLO SOCIAL del MINISTERIO DE DESARROLLO  SOCIAL  Y  MEDIO  AMBIENTE,  de  conformidad  con    el organigrama, objetivos, responsabilidad primaria, acciones y cargos que  como  Anexos  I,  II,  IIIa y IIIb forman parte integrante del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - El CONSEJO NACIONAL  DE  NIÑEZ,  ADOLESCENCIA  Y  FAMILIA deberá  presentar  a  la  JEFATURA  DE  GABINETE  DE  MINISTROS  la propuesta  de estructura organizativa de las aperturas inferiores a las que se aprueban por el presente Decreto, en concordancia con lo establecido  por el Decreto N. 1545 de fecha 31 de agosto de 1994 y la Resolución  de  la ex-SECRETARIA DE LA FUNCION PUBLICA entonces dependiente de la PRESIDENCIA  DE  LA  NACION N. 422 de fecha 13 de setiembre de 1994. Hasta tanto se aprueben  quedarán  vigentes  las unidades  existentes  con  asignación  de  los respectivos niveles."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - El gasto que demande el cumplimiento del presente Decreto se imputará a los créditos de las partidas específicas asignadas al CONSEJO  NACIONAL  DE  NIÑEZ,  ADOLESCENCIA  Y  FAMILIA    por  el Presupuesto   General    de  la  Administración  Nacional  vigente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - Colombo - Fernández Meijide"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ORGANIGRAMA NOMINA DE ESTABLECIMIENTOS DEPENDIENTES DEL CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA María del Pilar Borchez de Otamendi Carlos Pellegrini Crescencia  Boado de Garrigós Domingo Faustino Sarmiento Dr. Carlos de Arenaza Dr. José Sánchez Picado Dr. Luis Agote Manuel Rocca Emilia y Manuel Patiño General José de San Martín Cayetano Zibecchi Estela Matilde Otamendi Manuel Lucio y María Croz Inchausti Colonia Ferrari José María Pizarro y Monje Colonia Rómulo Otamendi Mercedes de Lasala y Riglos Manuel Belgrano Mariano Ortiz Basualdo Nuestra Señora del Valle Nuestra Señora de Fátima Ramayón López Valdivieso Casa de la Joven Nuestra Señora de Luján Ursula Llona de Inchausti Centro de Atención de Menores en Tránsito Comunidad Terapéutica Tekové Roga Dr. Juan José O'Connor San Sebastián Martín Rodríguez Hogar Nuestra Señora de Luján Hogar San José y Santa Ana Hogar Isabel Balestra Espíndola y Lea Meller Back Román Rossell Editora Nacional Braille y Libro Parlante Hogar de Convivencia Terapéutica Pucará Hogar Almafuerte"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 023849 1990 09 27 0000 000 0000 000"
                }
              },
              "numero-articulo": 1,
              "titulo-articulo": "CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA",
              "texto": "OBJETIVOS 1. - Planificar, organizar y ejecutar las acciones necesarias para la puesta en práctica de todos  los derechos  reconocidos  por  la Convención Internacional sobre los  Der echos del Niño adoptada por la Asamblea General de las Naciones Unidas,  ratificada  por Ley N. 23.849, y demás tratados internacionales, y diseñar y aprobar los programas necesarios a tal fin.\n\n2.  -  Planificar,  organizar  y  ejecutar la política de promoción integral del niño, el adolescente y la familia, en el marco de las normas vigentes y las políticas sociales establecidas por el PODER EJECUTIVO NACIONAL.\n\n3.  -  Coordinar  la  participación  de    instituciones  públicas, organismos   no gubernamentales, entidades vecinales  y  de  bien público en general,  en  la  programación, ejecución  y difusión de las  acciones  tendientes  a  promover   y  proteger  al  niño,  el adolescente y la familia.\n\n4. - Proveer a la protección integral de los niños, adolescentes y grupos familiares, que se encuentren en estado de abandono o peligro moral o material, mediante la implementación de políticas de fortalecimiento individual, familiar y social.\n\n5. - Diseñar e implementar un sistema integral socio-educativo de los niños y adolescentes asistidos beneficiarios de los programas de acuerdo con sus características personales, teniendo por objeto su desarrollo personal y su adecuada inserción en la sociedad.\n\n6. - Brindar apoyo a los egresados del Circuito Integral de Atención, velando por sus necesidades.\n\n7. - Asesorar técnica y administrativamente en temas de su competencia a autoridades.\n\n8. - Participar en convenios de colaboración internacional en materia de su competencia, en los que sea parte el ESTADO NACIONAL, y ser contraparte en los programas de apoyo específico en el área.\n\n9. - Promover la participación social de los niños y adolescentes para el ejercicio pleno de la ciudadanía, y recabar, recibir y canalizar sus inquietudes.\n\n10. - Diseñar la política de comunicación oficial vinculada a temas de su competencia."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 023849 1990 09 27 0000 000 0000 000"
                }
              },
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION NACIONAL DE DERECHOS Y DE PROGRAMAS PARA LA NIÑEZ, LA ADOLESCENCIA Y LA FAMILIA",
              "texto": "RESPONSABILIDAD PRIMARIA Ejecutar y coordinar acciones tendientes a fortalecer el reconocimiento en la sociedad del niño y el adolescente como sujetos activos de derechos, en especial: a la salud, a la educación, a un nivel de vida adecuado, a la convivencia familiar y comunitaria, a la protección, a la identidad, a la libre expresión, a ser escuchado, a la participación, a no ser discriminado, a la recreación, al juego, al deporte y a la no explotación.\n\nDirigir y fiscalizar los programas de atención, promoción y protección integral del niño y el adolescente ya aprobados o que apruebe el CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, para garantizar el cumplimiento del interés superior de los niños y adolescentes, entendido como el sistema integral que conforman todos los derechos a ellos reconocidos y los que en el futuro pudieran reconocérseles.\n\nACCIONES 1. - Ejecutar todas las acciones necesarias para proteger a los niños y adolescentes, garantizándoles el pleno goce de los derechos establecidos en la Convención Internacional sobre los Derechos del Niño.\n\n2. - Brindar protección y auxilio cualquiera sea la circunstancia y su atención por los servicios públicos.\n\n3. - Asignar los recursos públicos a la formulación y ejecución de políticas en las áreas relacionadas con la efectivización y la protección de los derechos de la niñez, la adolescencia y la familia, considerando y ponderando las necesidades y problemáticas de la comunidad local a la que pertenecen.\n\n4. - Realizar acciones para garantizar a los niños y adolescentes libertad de expresión, de pensamiento y de profesar la propia religión.\n\n5. - Ejecutar todos los programas que brinden al niño un ámbito familiar alternativo, en caso de no poder establecer un vínculo familiar.\n\n6. - Coordinar sistemas de atención a la problemática de los niños y adolescentes en riesgo, en la calle, explotados laboralmente o en toda otra forma que deteriore su dignidad.\n\n7. - Coordinar los servicios y programas públicos o privados que eviten las causas del maltrato físico y psíquico tendientes a superar las situaciones de conflicto familiar.\n\n8. - Organizar e implementar programas y servicios que tiendan a la asistencia y promoción integral de las familias que requieran orientación y apoyo, con el propósito de brindar a los grupos familiares y a cada uno de sus integrantes el marco de dignidad y respeto a sus derechos fundamentales.\n\n9. - Administrar un sistema integral e integrado tendiente a establecer los mecanismos que garanticen los derechos de los niños y adolescentes en conflicto con la ley penal."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 023849 1990 09 27 0000 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION NACIONAL DE PLANIFICACION Y ARTICULACION DE POLITICAS DE INFANCIA Y ADOLESCENCIA",
              "texto": "RESPONSABILIDAD PRIMARIA Asistir al Presidente del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA en la planificación de las políticas tendientes al cumplimiento de sus objetivos, y realizar el control de gestión de todas las acciones emprendidas a tal fin.\n\nArticular las políticas emanadas del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA con las de los demás organismos con competencia en materia de niñez, adolescencia y familia.\n\nPlanificar un sistema educativo acorde a la Convención Internacional sobre los Derechos del Niño, y programar la capacitación necesaria para su instrumentación.\n\nACCIONES 1. - Coordinar y supervisar los programas de educación y capacitación destinados a satisfacer las necesidades socio-educativas de los niños y adolescentes atendidos.\n\n2. - Promover políticas de defensa y difusión de los derechos de niños y adolescentes.\n\n3. - Diseñar planes para la protección integral del niño, el adolescente y la familia.\n\n4. - Monitorear y evaluar los programas que se ejecuten para el logro de los objetivos asignados al CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\n5. - Realizar estadísticas y mediciones vinculadas a los niños y adolescentes, y generar los insumos necesarios para los informes que vinculados a temas de su competencia deba elaborar el CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\n6. - Investigar y crear indicadores sociales que permitan determinar la situación en el país de la infancia y la adolescencia.\n\n7. - Promover la celebración de convenios con otras instituciones públicas o privadas, con organismos internacionales y la implementación de programas con financiamiento internacional.\n\n8. - Promover e intervenir en la elaboración de normas destinadas a la protección integral del niño, el adolescente y la familia.\n\n9. - Realizar campañas de difusión, promoción y sensibilización sobre los derechos que asisten a los niños y adolescentes, y sobre el accionar y las posibilidades que les brinda el CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\n10. - Entender en los procesos de transferencia de establecimientos dependientes del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA a otras jurisdicciones.\n\n11. - Participar en la creación de un Registro Unico de Beneficiarios, programas, organismos no gubernamentales, instituciones y adoptantes.\n\n12. - Propiciar la constitución de organizaciones y organismos para la defensa de los derechos de los niños y adolescentes que brinden asesoramiento y patrocinio jurídico gratuito, deduzcan denuncias o promuevan acciones ante tribunales, asesorías, fiscalías y defensorías oficiales.\n\n13. - Elaborar e instrumentar el sistema educativo de los niños y adolescentes atendidos con miras a su desarrollo integral, su preparación para el ejercicio de la ciudadanía y el respeto por los valores basados en la tolerancia y los derechos humanos.\n\n14. - Articular las políticas públicas de infancia con otros organismos nacionales, provinciales y municipales."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION",
              "texto": "RESPONSABILIDAD PRIMARIA Entender en la elaboración del presupuesto del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA y ejercer la gestión económica y financiera de la Entidad.\n\nACCIONES 1. - Formular el anteproyecto del presupuesto.\n\n2. - Programar y  controlar  la  ejecución del presupuesto aprobado del organismo.\n\n3. - Gestionar las contrataciones de mantenimiento.\n\n4. - Atender las necesidades de bienes,  servicios  y mantenimiento del organismo dirigiendo las respectivas contrataciones.\n\n5. - Administrar los Recursos Humanos de la Entidad.\n\n6. - Coordinar la gestión de los actos administrativos  emanados de la  Presidencia  del  CONSEJO  NACIONAL  DE  NIÑEZ, ADOLESCENCIA  Y FAMILIA, en el ámbito de su competencia.\n\n7.  -  Administrar  los  ingresos  y  egresos de fondos  de  origen presupuestario.\n\n8. - Identificar y registrar los recursos  económicos y financieros en función de las diferentes fuentes de financiamiento.\n\n9.  -  Administrar  el  patrimonio del CONSEJO NACIONAL  DE  NIÑEZ, ADOLESCENCIA Y FAMILIA."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                }
              },
              "numero-articulo": 5,
              "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
              "texto": "RESPONSABILIDAD PRIMARIA Desarrollar  las funciones  que  le  asigna  la  Ley  N. 24.156  de Administración Financiera  y  de los Sistemas de Control del Sector Público Nacional,  realizando  todos  los  exámenes  y  evaluaciones de las actividades,  procesos  y  resultados  producidos  por  el CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, utilizando  el enfoque de control integral e integrado, de manera de asegurar la continua optimización  de los niveles de eficacia, eficiencia y economía  de la gestión.\n\nACCIONES 1. - Establecer  la  planificación de la Auditoría Interna conforme a las Normas Generales  de  Control Interno y de Auditoría Interna.\n\n2. - Elaborar el Plan Anual de Auditoría Interna y elevarlo para su aprobación  por parte de la Presidencia  del  CONSEJO  NACIONAL  DE NIÑEZ, ADOLESCENCIA  Y  FAMILIA  y de la SINDICATURA GENERAL DE LA NACION.\n\n3. - Evaluar el cumplimiento de la política, planes y procedimientos determinados por la autoridad superior.\n\n4. - Realizar las auditorías según  la programación anual prevista, de acuerdo con las normas de auditoría aplicables.\n\n5. - Realizar auditorías especiales, intervenciones, verificaciones y  demás  actividades  de control no programadas  que  solicite  la superioridad.\n\n6. - Tomar conocimiento integral de los actos y evaluar aquéllos de significativa trascendencia económica.\n\n7. - Asesorar en la determinación de las normas y procedimientos en lo que hace a implantar puntos de control interno.\n\n8. - Requerir a las unidades organizativas la información adecuada, en calidad y oportunidad  para  el  control  superior de la gestión.\n\n9. - Constatar la confiabilidad de los antecedentes  utilizados  en la  elaboración de los informes y/ o estados informativos contables.\n\n10. -  Precisar  la  exactitud  del  registro  de los activos y las medidas de resguardo adoptadas para su protección.\n\n11. - Verificar si en las erogaciones e ingresos  de  la entidad se cumplen  los principios contables y niveles presupuestarios  de  la normativa legal vigente.\n\n12. - Emitir  opinión,  en  el ámbito de su competencia, en todo el estado informativo contable emitido  por  las  unidades  ejecutoras.\n\n13.  -  Producir  informes  de auditoría y en su caso formular  las recomendaciones y observaciones que correspondan.\n\n14. - Efectuar el seguimiento de las recomendaciones y observaciones realizadas.\n\n15. - Comunicar a las autoridades  superiores  y  a  la SINDICATURA GENERAL  DE LA  NACION,  los  desvíos  que  se  detecten  con  las recomendaciones y/u observaciones que se formulen.\n\n16.  -  Informar  sobre los temas que la SINDICATURA GENERAL DE  LA NACION le requiera  en lo atinente al desarrollo de sus actividades."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DIRECCION DE ASUNTOS LEGALES",
              "texto": "ACCIONES 1. - Representar y asesorar legalmente al CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\n2. - Ejercer  la  representación  del  CONSEJO  NACIONAL  DE NIÑEZ, ADOLESCENCIA  Y  FAMILIA  en  sede  judicial,  en  su  calidad  de organismo técnico de políticas de infancia.\n\n3.  -  Asesorar jurídicamente al Presidente y a las Direcciones del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\n4. - Elaborar el dictamen jurídico previo en los actos administrativos emanados del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\n5. - Elaborar y supervisar proyectos de leyes, decretos, resoluciones  y  disposiciones de competencia del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\n6.  -  Intervenir en  las  compras  y  contrataciones  de  obras  y servicios a realizar.\n\n7. - Intervenir  y  dictaminar  en  los  expedientes  y actuaciones judiciales del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA  Y  FAMILIA.\n\n8. - Instruir los sumarios internos.\n\n9.  -  Participar  en  la  elaboración  de  convenios  y  contratos.\n\n10. - Garantizar los derechos de los beneficiarios con intervención directa en los expedientes judiciales.\n\n11.  - Asesorar en la constitución de los organismos de defensa  de los derechos de niños y adolescentes.\n\n12. -  Garantizar  a  los beneficiarios el derecho a la información respecto de su situación legal.\n\n13. - Recibir y promover  las  acciones  pertinentes, en relación a situaciones de violación a los derechos de  niños  y  adolescentes."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. CARGOS",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "PLANTA PERMANENTE",
              "texto": "PLANTA PERMANENTE JURISDICCION 85 - MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE ENTIDAD 111 - CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA PROGRAMA 16 - PROTECCION DEL MENOR Y LA FAMILIA ESCALAFON: DECRETO 993/91 Actividad   Unidad        E         Niveles escalafonarios  Subtotal Presup.   Organizativa    /E        A   B   C   D   E   F                          * 01        PRESIDENCIA     1             -   -   3   -   -       3 01   UNIDAD DE AUDITORIA  1         2   3   2   2   -   -       9           INTERNA 01    DIRECCION GENERAL             4   4   14  31  -   -      53      DE ADMINISTRACION 01   DIRECCION DE ASUNTOS           1   5   5   3   -   -      14         LEGALES 03   DIRECCION NACIONAL DE         23  49  335  377 183 -     967     DERECHOS Y DE PROGRAMAS       PARA LA NIÑEZ, LA     ADOLESCENCIA Y LA FAMILIA 03    DIRECCION NACIONAL DE         3  12  56   42  22  -     135    PLANIFICACION Y ARTICULACION     DE POLITICAS DE INFANCIA Y        ADOLESCENCIA (*) Totales                   2        33  73  412  458 205 -    1181  ° Incluye 17 cargos de la actividad 02: Formación de Recursos Humanos Especializados.\n\n PLANTA PERMANENTE JURISDICCION 85 - MlNISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE ENTIDAD 111 - CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMIILIA PROGRAMA 16 - PROTECCION DEL MENOR Y LA FAMILIA ESCALAFON: DECRETO N. 210/89 - PERSONAL DE SEGURIDAD Y VlGILANCIA Acti-  Unidad  Sub- Ayud  Ayud  Ayud  Ayud  Ayud  Ayud  Ayud  Sub- Total vidad Organi-  Ad-  Mayor Prin- de 1ª de 2ª de 3ª de 4ª de 5ª Ayud Pre-  zativa  junto       cipal sup.  03   DIRECCION        1     2     2     3     9     20   50   113  200      NACIONAL      DE DERECHOS        Y DE      PROGRAMAS      PARA LA       NIÑEZ, LA    ADOLESCENCIA    Y LA FAMILIA"
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "PLANTA DE PERSONAL TEMPORARIO",
              "texto": "PLANTA DE PERSONAL TEMPORARIO JURISDICCION 85 - MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBlENTE ENTIDAD 111 - CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA PROGRAMA 16 - PROTECCION DEL MENOR Y LA FAMILIA Planta de personal temporario para el ejercicio 2001 Régimen Escalafonario Equivalente: Decreto 993/91 Unidad Organizativa   Nombre y des-  Nivel  Cantidad  Período previsto                      cripción del   Escala-  de car-   cobertura                       puesto        fonario   gos u                                     Equiva-   Horas                                     lente    Cátedra                                                         Desde     Hasta DIRECCION GENERAL DE   Ayudante ADMINISTRACION         técnico         D        1      1/1/01   31/12/01 DIRECCION NACIONAL   Profesional       C        5      1/1/01   31/12/01 DE PLANIFICACION Y ARTICULACION DE POLITICAS DE INFANCIA Y ADOLESCENCIA DIRECCION NACIONAL       Operador de   D       11      1/1/01   31/12/01 DE DERECHOS Y DE         calle PROGRAMAS PARA LA NIÑEZ, LA ADOLESCENCIA Y LA FAMILIA DIRECCION NACIONAL DE     Capellán     D        3      1/1/01   31/12/01 DERECHOS Y DE PROGRAMAS PARA LA NIÑEZ LA ADOLESCENCIA Y LA FAMILIA DIRECCION NACIONAL DE    Auxiliar      E        1      1/1/01   31/12/01 PLANIFICACION Y ARTI-      Adminis- CULACION DE POLITICAS      trativa DE INFANCIA Y ADOLESCENCIA"
            }
          ]
        }
      ],
      "id-infojus": "DN20010000295"
    }
  }
}