{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-877-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988898410,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1778-nacional-desplazamiento-nueva-york-para-participar-promocion-convencion-para-proteccion-todas-personas-contra-desapariciones-forzadas-dn20060001778-2006-11-30"
      }
    },
    "content": {
      "mecanografico": 20060001778,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1778,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-11-30",
      "standard-normativo": "DEC C 001778 2006 11 30",
      "titulo-norma": "DESPLAZAMIENTO A NUEVA YORK PARA PARTICIPAR EN LA PROMOCION DE LA CONVENCION PARA LA PROTECCION DE TODAS LAS PERSONAS CONTRA LAS DESAPARICIONES FORZADAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 12 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.778/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-12-12",
      "fecha-mod": "2006-12-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CONVALIDA EL DESPLAZAMIENTO A NUEVA YORK PARA PARTICIPAR EN LA PROMOCION DE LA CONVENCION PARA LA PROTECCION DE TODAS LAS PERSONAS CONTRA LAS DESAPARICIONES FORZADAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Estados Unidos"
            },
            "preferido": {
              "termino": "Estados Unidos"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "salida del país",
            "EEUU (Estados Unidos)",
            "Estados Unidos de Norteamérica (Estados Unidos)",
            "Estados Unidos",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020957 1975 05 22 0068 000 0000 000"
          }
        },
        "texto": "el artículo 68 de la Ley Nº 20.957 del Servicio Exterior de la Nación, el Expediente Nº 48.837/2006 del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que entre los días 18 y 22 de septiembre de 2006, se realizó en la sede de la ORGANIZACION DE LAS NACIONES UNIDAS, en la ciudad de Nueva York -ESTADOS UNIDOS DE AMERICA- la promoción de la Convención para la protección de todas las personas contra las desapariciones forzadas.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO propuso que la señora Da. María Marta OCAMPO CASCO, Presidenta de la Asociación de Madres de Plaza de Mayo, Línea Fundadora, participe de dicho evento.\n\nQue han tomado la intervención que les compete la Dirección General de Recursos Humanos y Organización, la Dirección General de Administración, la Subsecretaría de Coordinación y Cooperación Internacional y la Secretaría de Relaciones Exteriores del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para el dictado del presente en virtud de lo prescripto por el artículo 99, inciso 1. de la CONSTITUCION NACIONAL y el artículo 68 de la Ley Nº 20.957 del Servicio Exterior de la Nación.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Convalídase el desplazamiento de la señora Da. María Marta OCAMPO CASCO (M.I. Nº 1.811.402) a la ciudad de Nueva York -ESTADOS UNIDOS DE AMERICA- entre los días 18 y 22 de septiembre de 2006 a los fines señalados en el Visto y Considerando del presente    Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Convalídase en el ámbito del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO la emisión de las órdenes de pasajes, en clase ejecutiva, a favor de la señora Da. María Marta OCAMPO CASCO, para los tramos BUENOS AIRES-NUEVA YORK-BUENOS AIRES."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Convalídase en el ámbito del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, la liquidación y pago de los viáticos correspondientes a CINCO (5) días, en la ciudad de Nueva York - ESTADOS UNIDOS DE AMERICA-, a nombre de la señora Da. María Marta OCAMPO CASCO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de lo dispuesto en el presente Decreto se imputará a las partidas especificas del presupuesto del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana"
      },
      "id-infojus": "DN20060001778"
    }
  }
}