{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-833-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1622037922765,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "338-nacional-homogeneizacion-grado-teniente-tenienta-para-posibilitar-accion-militar-conjunta-marco-igualdad-oportunidades-para-incorporacion-personal-identicas-exigencias-titulacion-academica-dn20210000338-2021-05-24"
      }
    },
    "content": {
      "mecanografico": 20210000338,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 338,
      "timestamp": "2021-05-26T10:30:41",
      "timestamp-alta": "2021-05-26T10:30:41",
      "timestamp-m": "2021-05-26T10:30:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-05-24",
      "standard-normativo": "DEC C 000338 2021 05 24",
      "titulo-norma": "Homogeneización del Grado de Teniente o Tenienta para posibilitar la Acción Militar Conjunta en un marco de igualdad de oportunidades para la incorporación del personal con idénticas exigencias de titulación académica",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 05 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 338/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-05-26",
      "fecha-mod": "2021-05-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Homogenenizan los Grados de Teniente o Tenienta para posibilitar la Acción Militar Conjunta en un marco de igualdad de oportunidades para la incorporación del personal con idénticas exigencias de titulación académica",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "defensa nacional",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "grado militar"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/personal militar/carrera militar/grado militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "defensa nacional",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "defensa nacional (Defensa y seguridad)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "Defensa y seguridad",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "grado militar",
            "derecho militar",
            "norma jurídica (leyes)",
            "modificación de la ley",
            "carrera militar",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000389 2005 04 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2019-47576395-APN-DPM#EA, la Ley Nº 23.554 y su modificatoria, la Reglamentación para la Fuerza Aérea de la Ley para el Personal Militar Nº 19.101 y sus modificatorias, la Reglamentación para la Armada Argentina de la Ley para el Personal Militar Nº 19.101 y sus modificatorias - Decreto N° 9803/67 y sus modificatorios, el Decreto N° 389 del 29 de abril de 2005, lo informado por el Jefe del ESTADO MAYOR GENERAL DEL EJÉRCITO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023554 1988 04 13 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 21 de la Ley de Defensa Nacional Nº 23.554 establece que \"Las Fuerzas Armadas estarán constituidas por el Ejército Argentino, la Armada de la República Argentina y la Fuerza Aérea Argentina. Su composición, dimensión y despliegue derivarán del planeamiento militar conjunto. Su organización y funcionamiento se inspirarán en criterios de organización y eficiencia conjunta, unificándose las funciones, actividades y servicios cuya naturaleza no sea específica de una sola fuerza\".\n\nQue, por su parte, el artículo 22 de la citada Ley dispone que \"Los componentes del Ejército, de la Armada y la Fuerza Aérea de la República Argentina, se mantendrán integrando sus respectivos agrupamientos administrativos, dependiendo de los Jefes del Estado Mayor. Conforme resulte del planeamiento conjunto, se dispondrá la integración de estos componentes o parte de ellos, bajo la dependencia de comando estratégicos operacionales conjuntos, específicos o combinados o comandos territoriales\".\n\nQue la ARMADA ARGENTINA incorpora al personal del Cuerpo Profesional - Escalafones de Sanidad en el grado de Teniente o Tenienta de Fragata \"En Comisión\" en virtud de su Reglamentación de la Ley para el Personal Militar Nº 19.101. Que la FUERZA AÉREA ARGENTINA incorpora al personal del Cuerpo Profesional con el grado de Primer Teniente o Primera Tenienta \"En Comisión\" según su Reglamentación para el artículo 29 de la Ley para el Personal Militar Nº 19.101, expresándolo en el artículo 100, inciso 3, apartado a).\n\nQue, por su parte, el EJÉRCITO ARGENTINO incorpora al personal de los Escalafones de Médicos o Médicas, Bioquímicos o Bioquímicas, Odontólogos u Odontólogas, Farmacéuticos o Farmacéuticas y Veterinarios o Veterinarias del Cuerpo Profesional con el grado de Teniente o Tenienta \"En Comisión\".\n\nQue la homogeneización de dicho grado de incorporación del personal con idénticas exigencias de titulación académica constituye una medida necesaria para posibilitar la Acción Militar Conjunta en un marco de igualdad de oportunidades.\n\nQue, a los efectos de instrumentar la modificación del grado de Teniente o Tenienta \"En Comisión\" del personal militar del Ejército de los escalafones involucrados al grado de Teniente Primero o Tenienta Primera \"En Comisión\", resulta conveniente facultar al Ministro de Defensa para que dicte las normas complementarias necesarias a efectos de compensar los resultados de la aplicación de la presente medida.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del ESTADO MAYOR GENERAL DEL EJÉRCITO y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DEFENSA han tomado la intervención que les corresponde.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para el dictado de la medida en virtud de las atribuciones conferidas por el artículo 99, incisos 2, 12 y 14 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000389 2005 04 29 0038 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°. - Sustitúyese el artículo 38 del Capítulo III \"Personal Superior\" del Título II \"Reclutamiento del Personal del Cuerpo Profesional del Cuadro Permanente\" de la Reglamentación para el Ejército de la Ley para el Personal Militar Nº 19.101, Tomo II \"Reclutamiento y Ascensos\", primera parte \"Reclutamiento\", texto dado por el Decreto Nº 389 del 29 de abril de 2005, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 38.- El ingreso en el curso de formación se realizará en la categoría de alumno o alumna (equivalente a Cadete o Cadeta del último curso), egresando con el grado de Teniente Primero o Tenienta Primera \"En Comisión\" e incorporándose en el Escalafón de Médicos o Médicas, Bioquímicos o Bioquímicas, Odontólogos u Odontólogas o Farmacéuticos o Farmacéuticas, según corresponda.\n\nPara ello, se requerirá tener TREINTA (30) años de edad como máximo, cumplidos al 1º de marzo del año de su ingreso.\n\nAsimismo, para el personal de los escalafones mencionados que sean reclutados con la residencia cursada y probada en otros nosocomios habilitados a tal fin, se requerirá tener TREINTA Y CUATRO (34) años de edad como máximo, cumplidos al 1º de marzo del año de su ingreso\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000389 2005 04 29 0040 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese el artículo 40 del Capítulo III \"Personal Superior\" del Título II \"Reclutamiento del Personal del Cuerpo Profesional del Cuadro Permanente\" de la Reglamentación para el Ejército de la Ley para el Personal Militar Nº 19.101, Tomo II \"Reclutamiento y Ascensos\", primera parte \"Reclutamiento\", texto dado por el Decreto Nº 389 del 29 de abril de 2005, el que quedará redactado de la siguiente manera: .\n\n\"ARTÍCULO 40.- El ingreso en el curso de formación se realizará en la categoría de alumno o alumna (equivalente a Cadete o Cadeta del último curso), egresando con el grado de Teniente Primero o Tenienta Primera \"En Comisión\" e incorporándose en el Escalafón de Veterinarios o Veterinarias.\n\nPara ello, se requerirá tener TREINTA (30) años de edad como máximo, cumplidos al 1º de marzo del año de su ingreso\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000389 2005 04 29 0045 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Sustitúyese el artículo 45 del Capítulo III \"Personal Superior\" del Título II \"Reclutamiento del Personal del Cuerpo Profesional del Cuadro Permanente\" de la Reglamentación para el Ejército de la Ley para el Personal Militar Nº 19.101, Tomo II \"Reclutamiento y Ascensos\", primera parte \"Reclutamiento\", texto dado por el Decreto Nº 389 del 29 de abril de 2005, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 45.- El personal incorporado por este sistema ingresará con el grado de Teniente Primero o Tenienta Primera \"En Comisión\"."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Las disposiciones del presente decreto serán de aplicación a las incorporaciones que se realicen a partir del inicio del año siguiente al dictado del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase al Ministro de Defensa para dictar las Resoluciones que resulten necesarias para ajustar los planes de carrera correspondientes a los escalafones alcanzados por el presente decreto, así como para adecuar la situación del personal militar que actualmente revista incorporado en los escalafones citados con el grado de Teniente o Tenienta \"En Comisión\"."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- El gasto que demande el cumplimiento de la presente medida será imputado a la partida presupuestaria correspondiente."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Rossi"
      },
      "id-infojus": "DN20210000338"
    }
  }
}