{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-203-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989834678,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "302-nacional-premio-anual-azucena-villaflorde-vindenti-dn20100000302-2010-03-02"
      }
    },
    "content": {
      "mecanografico": 20100000302,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 302,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-03-02",
      "standard-normativo": "DEC C 000302 2010 03 02",
      "titulo-norma": "PREMIO ANUAL AZUCENA VILLAFLORDE DE VINDENTI.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 03 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 302/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-03-05",
      "fecha-mod": "2010-03-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE OTORGA EL PREMIO ANUAL AZUCENA VILLAFLORDE DE VINDENTI, CORRESPONDIENTE AL AÑO 2009.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "premios"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/gratificaciones"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "premios",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "condecoraciones"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/condecoraciones"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Derechos humanos",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "conmemoraciones",
            "condecoraciones",
            "contrato laboral (contrato de trabajo)",
            "política cultural",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "derechos fundamentales (Derechos humanos)",
            "premios (gratificaciones)",
            "homenajes",
            "salario (remuneración)",
            "Derecho laboral",
            "cultura",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "gratificaciones",
            "remuneración",
            "remuneraciones accesorias"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001200 2003 12 05 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 151.826/05 del registro del entonces Ministerio de Justicia y Derechos Humanos y el Decreto Nº 1200 del 5 de diciembre de 2003 por el que se instituyó el Premio \"AZUCENA VILLAFLOR de DE VINCENTI\", y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto de la referencia el PODER EJECUTIVO NACIONAL instituyó el Premio Anual \"AZUCENA VILLAFLOR de DE VINCENTI\", destinado a reconocer a los ciudadanos y/o entidades que se hubieran destacado por su trayectoria cívica en defensa de los derechos humanos.\n\nQue es preciso otorgar el mismo en su edición correspondiente al año 2009.\n\nQue a dicho fin, dentro de las personas y entidades con suficientes méritos para ello, cabe destacar a un conjunto numeroso de padres de detenidos-desaparecidos y asesinados por el terrorismo de Estado que a lo largo de los años y desde los tiempos de la dictadura, han evidenciado una permanente actividad en la lucha contra la impunidad por la Memoria, la Verdad y la Justicia.\n\nQue atento que aquellos no han formado un organismo específico que los nuclee en su condición de tal, es preciso elegir para recibir la distinción a algunos de ellos que representan simbólicamente al conjunto.\n\nQue igualmente es justo también otorgar dicha distinción, en representación de los padres ya fallecidos, a la familia de quien en vida fuera protagonista singular de dichas luchas.\n\nQue los elegidos tienen altos méritos y representatividad.\n\nQue el Señor Julio MORRESI, cuyo hijo Norberto Julio MORRESI fue secuestrado el 23 de abril de 1976, a los DIECISIETE (17) años, ha tenido una relevante labor en defensa de los derechos humanos es miembro de FAMILIARES DE DESAPARECIDOS Y DETENIDOS POR RAZONES POLITICAS y junto a su esposa acompaña desde hace TREINTA Y TRES (33) años a las Madres de Plaza de Mayo en su ronda semanal alrededor de la Pirámide. En el año 2009 le fue entregada por la Legislatura de la CIUDAD AUTONOMA DE BUENOS AIRES la distinción de \"Personalidad Destacada en el campo de los Derechos Humanos\".\n\nQue el señor Bruno PALERMO es el padre de Norberto PALERMO, asesinado el 14 de octubre de 1975, mientras cumplía el servicio militar obligatorio en la Guarnición Militar de CAMPO DE MAYO. Aunque el Señor PALERMO reconoció el cadáver de Norberto en la morgue del cementerio de SAN MIGUEL, Provincia de BUENOS AIRES, la policía le negó que se tratara de su hijo. Norberto continúa desaparecido. Desde entonces su padre continúa reclamando Verdad y Justicia en las rondas en torno a la pirámide de la Plaza de Mayo.\n\nQue el doctor Marcos WEINSTEIN, cuyo hijo Mauricio WEINSTEIN fue secuestrado el 19 de abril de 1978, a los DIECIOCHO (18) años y visto en el Centro Clandestino de Detención El Vesubio, ha militado en forma incesante en organismos de Derechos Humanos, habiendo sido integrante de la ASAMBLEA PERMANENTE POR LOS DERECHOS HUMANOS, del MOVIMIENTO JUDIO POR LOS DERECHOS HUMANOS y presidido la ASOCIACION DE FAMILIARES DE DESAPARECIDOS JUDIOS EN ARGENTINA.\n\nQue el doctor Emilio Fermín MIGNONE, cuya hija Mónica María Candelaria MIGNONE, fue secuestrada el 14 de mayo de 1976, ocupó altos cargos universitarios, en el Estado y en el orden internacional. Su permanente lucha a favor de los derechos humanos lo llevó a integrar la ASAMBLEA PERMANENTE POR LOS DERECHOS HUMANOS y ser co-fundador del CENTRO DE ESTUDIOS LEGALES Y SOCIALES, el cual presidió hasta su fallecimiento el 21 de diciembre de 1998.\n\nQue en estas CUATRO (4) historias de vida de padres de víctimas del terrorismo de Estado se pretende honrar con la distinción emblemática en derechos humanos, cual es el Premio \"AZUCENA VILLAFLOR de DE VINCENTI\" a todos los padres que lucharon y luchan por la Memoria, la Verdad y la Justicia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1º de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Otórgase el Premio Anual \"AZUCENA VILLAFLOR de DE VINCENTI\" a los Derechos Humanos, correspondiente al año 2009, a los padres que luchan por la Memoria, la Verdad y la Justicia, personalizados en los señores Julio MORRESI (DNI 4.346.328), Bruno PALERMO (DNI 4.321.060), el doctor Marcos WEINSTEIN (DNI 4.041.206) y a la familia del fallecido doctor Emilio Fermín MIGNONE, en su representación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Efectúense las entregas de los correspondientes diplomas y objetos simbólicos en acto público."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20100000302"
    }
  }
}