{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-868-3000-2791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991756157,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3868-nacional-decreto-secreto-sobre-construccion-fragata-dn19720003868-1972-06-22"
      }
    },
    "content": {
      "mecanografico": 19720003868,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3868,
      "timestamp": "2013-04-05T13:01:09",
      "timestamp-alta": "2013-04-05T13:01:09",
      "timestamp-m": "2013-04-05T13:01:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1972-06-22",
      "standard-normativo": "DEC C 003868 1972 06 22",
      "titulo-norma": "DECRETO SECRETO SOBRE CONSTRUCCION DE FRAGATA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 3.868/1972",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-05",
      "fecha-mod": "2013-04-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ENCOMIENDA LA CONSTRUCCION DE UNA FRAGATA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Armada"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "armada nacional (Armada)",
            "jerarquía normativa (jerarquía de las leyes)",
            "marina de guerra (Armada)",
            "Defensa nacional",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "Armada Argentina (Armada)",
            "Armada",
            "decretos secretos y reservados",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el COMANDO EN JEFE DE LA ARMADA y lo propuesto por el MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que dentro de un \"Plan Mínimo de Emergencia\" (Decreto Nº 7543 \"S\"/967) y la ampliación de su Plan de Financiación Tentativo (Decreto Nº 7497 \"S\"/969), por Decreto Nº 7796\"S\"/969 se aprobaron, relacionados con la construcción en el país de una Fragata de Propósitos Generales, los contratos siguientes: a) Entre el COMANDO EN JEFE DE LA ARMADA - Dirección General del Material Naval - y VICKERS LIMITED, de LONDRES - GRAN BRETAÑA - por la adquisición de los materiales necesarios para la construcción. b) Entre el COMANDO EN JEFE DE LA ARMADA - Dirección General del Material Naval y VICKERS LIMITED, de LONDRES - GRAN BRETAÑA - por la adquisición de la Asistencia Técnica necesaria para la construcción.\n\nQue el COMANDO EN JEFE DE LA AMADA - Dirección General del Material Naval - ha suscripto, \"ad referendum\" del PODER EJECUTIVO NACIONAL, un contrato con ASTILLEROS Y FABRICAS NAVALES DEL ESTADO - AFNE S.A., por la construcción de la Fragata de Propósitos Generales mencionada precedentemente.\n\nQue dicha construcción en el país hace a la promoción de la Industria Naval al facilitar su plena ocupación y permitirle encarar tareas que involucran la aplicación de la más avanzada tecnología.\n\nQue la construcción mencionada reviste los caracteres que hacen al interés nacional.\n\nQue los materiales adquiridos a VICKERS LIMITED deben transportarse desde Gran Bretaña a la Argentina, con cargo al COMANDO EN JEFE DE LA ARMADA.\n\nQue por tratarse de un buque prototipo es necesario prever mayores costos en la instalación de algunos sistemas especiales de a bordo, de acuerdo con estudios que está finalizando el Ministerio de Defensa de Gran Bretaña.\n\nPor ello;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el contrato, una copia del cual corre agregada, firmado \"ad-referéndum\" del PODER EJECUTIVO NACIONAL, entre el COMANDO EN JEFE DE LA ARMADA - Dirección General del Material Naval - y ASTILLEROS Y FABRICAS NAVALES DEL ESTADO - AFNE S.A., por el cual se encomienda a estos ASTILLEROS la construcción de una Fragata de Propósitos Generales por un importe de CIENTO SIETE MILLONES OCHOCIENTOS NOVENTA MIL TRESCIENTOS NOVENTA Y NUEVE PESOS ($ 107.890.399.-) con más el importe que resulte por la aplicación de la cláusula de variabilidad de precios del Capítulo seis (6) de dicho contrato."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Autorízase al COMANDO EN JEFE DE LA ARMADA a invertir, con relación a la construcción de que trata el presente Decreto, los montos siguientes, además del indicado en el artículo 1°: a) Hasta QUINCE MILLONES DE PESOS ($ 15.000.000.-) con más la variación que pudiere experimentar dicho monto como consecuencia del cambio de tarifas, para el pago de los fletes y seguros correspondientes al transporte de los materiales adquiridos para la construcción de la Fragata. b) Hasta OCHO MILLONES DE PESOS ($ 8.000.000.-) en concepto de: mayores costos requeridos por la instalación de sistemas especiales y gastos de inspección y adiestramiento. c) Hasta DOS MILLONES DOSCIENTOS CINCUENTA MIL PESOS ($ 2.250.000.-) para el pago de pasajes del personal británico que prestará asistencia técnica al personal de ASTILLEROS Y FABRICAS NAVALES DEL ESTADO - AFNE - S.A. con más la variación que pudiere experimentar dicho monto por diferencias en el precio de los pasajes. d) Hasta NUEVE MILLONES DOSCIENTOS MIL PESOS ($ 9.200.000.) para el pago de viáticos al personal británico que prestará asistencia técnica al personal de ASTILLEROS Y FABRICAS NAVALES DEL ESTADO AFNE - S.A., con más la variación que pudiere experimentar dicho monto con relación a la variación del costo de vida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto total que demande la ejecución del presente    Decreto y que se indica en los Artículos 1º y 2°, más el monto resultante de la aplicación de la cláusula de variabilidad de precios del Capítulo seis (6) del contrato, la variación de tarifas de fletes y seguros, las diferencias que se operen en el precio de los pasajes y las diferencias por la variación del costo de vida, según corresponda; se imputará al Ejercicio 1972, partida equivalente a la siguiente del año 1971 - Plan de Trabajos Públicos - Sección 4 - Jurisdicción 52 - Carácter 0 - Unidad de Organización 369 - Servicio Administrativo 379 - Función 2.10 Armada - Inciso 62 - Programa 09 hasta la suma de VEINTE MILLONES SEISCIENTOS MIL PESOS ($ 20.600.000.-) más el monto resultante para este Ejercicio de la aplicación de la cláusula de variabilidad de precios del Capítulo seis (6) del contrato, la variación de tarifas de fletes y seguros, las diferencias que se operen en el precio de los pasajes y las diferencias por variación del costo de vida, según corresponda; y el saldo a las partidas equivalentes de Ejercicios sucesivos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Declárase de interés nacional el contrato mencionado en el precedente Artículo 1°, conforme a los términos de la Ley 15273 Artículo 11 tercer párrafo \"in-fine\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL, tome conocimiento el TRIBUNAL DE CUENTAS, la CONTADURIA GENERAL DE LA NACION y la TESORERIA GENERAL DE LA NACION y archívese en el MINISTERIO DE DEFENSA - COMANDO EN JEFE DE LA ARMADA."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE"
      },
      "id-infojus": "DN19720003868"
    }
  }
}