{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-997-4000-2791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991729570,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4799-nacional-decreto-secreto-sobre-declaracion-interes-nacional-adquisicion-mineral-hierro-procedente-mutum-bolivia-dn19720004799-1972-07-26"
      }
    },
    "content": {
      "mecanografico": 19720004799,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 4799,
      "timestamp": "2013-04-05T13:01:12",
      "timestamp-alta": "2013-04-05T13:01:12",
      "timestamp-m": "2013-04-05T13:01:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1972-07-26",
      "standard-normativo": "DEC C 004799 1972 07 26",
      "titulo-norma": "DECRETO SECRETO SOBRE DECLARACION DE INTERES NACIONAL LA ADQUISICION DE MINERAL DE HIERRO PROCEDENTE DE MUTUM, BOLIVIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 4.799/1972",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-05",
      "fecha-mod": "2013-04-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara de interés nacional la adquisición de mineral de hierro, procedente de los yacimientos de hierro del MUTUN, Bolivia",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "yacimientos minerales"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/minas"
            },
            "sinonimos": {
              "termino": [
                "yacimientos minerales",
                "actividad minera",
                "Derecho Minero",
                "yacimientos mineros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Bolivia"
            },
            "preferido": {
              "termino": "Bolivia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "jerarquía normativa (jerarquía de las leyes)",
            "minas",
            "recursos minerales",
            "Bolivia",
            "yacimientos minerales (minas)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "actividad minera (minería)",
            "decretos secretos y reservados",
            "Derecho Minero (minería)",
            "decretos",
            "Recursos naturales",
            "minería",
            "yacimientos mineros (minas)",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el Ministerio de Relaciones Exteriores y Culto por Nota Nº 9633/70 del 9 de Febrero de 1972, lo propuesto por el Ministerio de Defensa y lo resuelto por la Junta de Comandantes en Jefe, en el sentido de concretar la adquisición de un cupo de mineral de hierro de los yacimientos del MUTUN, a título experimental, para determinar su comportamiento en los altos hornos de la siderurgia nacional, tal como se ha expresado en las Declaraciones Conjuntas de Cancilleres de los años 1970 y 1971, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que esta adquisición contribuirá a facilitar las negociaciones para cumplir con la Política Nacional en cuanto a la colaboración argentina en la explotación de los yacimientos de hierro del MUTUN.\n\nQue dentro de ese espíritu se firmaron las Declaraciones Conjuntas de Cancilleres del 18 de Julio de 1970, ratificadas en la Declaración de Cancilleres del 12 de Julio de 1971, que en su párrafo 11 indica: \"Tomamos nota, en relación a lo expresado en el párrafo XII de la Declaración Conjunta del 18 de Julio de 1970, que se han desarrollado conversaciones entre los organismos técnicos de ambos países, tendientes a concretar una operación de compra del mineral de hierro del MUTUN y resuelven continuar las negociaciones, con la mejor disposición de ambas partes, transfiriéndolas al seno de la Comisión Mixta a los fines de su consideración prioritaria\".\n\nQue en Acuerdo por Notas Reversales suscripto por ambos gobiernos el 20 de Noviembre de 1971 en la ciudad de San Salvador de Jujuy, el Gobierno Argentino propone prestarle al Gobierno de Bolivia, en forma no reembolsable, la asistencia técnica necesaria para el estudio del aprovechamiento de los yacimientos de hierro del MUTUN, en lo que hace a su estructura e infraestructura. Para tal propósito se constituye una Comisión Mixta Técnica que debe iniciar sus trabajos en un plazo no mayor de ciento veinte (120) días. En cumplimiento de este Acuerdo, nuestro gobierno dictó el  Decreto Nº 5496/71 por el cual se designa la Delegación Argentina que integrará dicha Comisión;\n\nQue el Gobierno de Bolivia concretará el ofrecimiento de venta de CINCUENTA MIL TONELADAS (50.000 t) de mineral de hierro, para los fines indicados, por intermedio del Gerente General de la Corporación Minera Boliviana (COMIBOL);\n\nQue la prueba de comportamiento metalúrgico de este mineral ofrecido por COMIBOL es conveniente que sea realizada en la planta de la Sociedad Mixta Siderurgia Argentina, principal usuario de este tipo de mineral;\n\nQue SOMISA es una empresa que se conduce como un ente comercial y por lo tanto no resultaría razonable que asuma riesgos ajenos a su gestión empresaria, dado que esta decisión de compra surgiría por imposiciones de acciones fundamentalmente de carácter político;\n\nQue el ensayo a realizarse con esta primera partida de mineral permitirá determinar su comportamiento dentro del alto horno de SOMISA, y que ello forma parte del cometido específico de la Comisión Técnica Mixta Argentino-Boliviana para el estudio integral del aprovechamiento de los yacimientos del MUTUN, por lo cual resulta conveniente su intervención;\n\nQue el suministro de este mineral será conveniente para SOMISA si su precio de venta es tal, que el costo final resultante del mismo, puesto en bodega en puerto BUITRAGO, no resulte mayor al costo final de los minerales de hierro recibidos por vía Atlántica;\n\nQue es política tradicional de nuestro país cooperar con los países limítrofes y específicamente - de acuerdo con las Políticas Nacionales Nos. 151, 153 y 154 - prestarles asistencia financiera y técnica, afianzando la colaboración mutua, razones por las cuales la iniciativa en cuestión resulta de interés nacional y constituirá un hecho significativo de demostración de un espíritu de amplia y auténtica cooperación.\n\nPor ello;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Declarar de interés nacional la adquisición de CINCUENTA MIL TONELADAS (50.000 t) de mineral de hierro, procedente de los yacimientos de hierro del MUTUN - República de Bolivia - ofrecidas por la Corporación Minera Boliviana, a título experimental, para determinar su comportamiento en los altos hornos de la Sociedad Mixta Siderurgia Argentina (SOMISA)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El Ministerio de Relaciones Exteriores y Culto y el Ministerio de Defensa, con la intervención de la Dirección General de Fabricaciones Militares, tendrán a su cargo las negociaciones correspondientes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - La Sociedad Mixta Siderurgia Argentina (SOMISA) reconocerá a favor del Gobierno Nacional el valor del mineral puesto en puerto BUITRAGO a precio internacional, que surja del resultado final de su utilización como materia prima."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El Ministerio de Hacienda y Finanzas deberá proponer al Poder Ejecutivo las medidas de carácter financiero a adoptarse para posibilitar el cumplimiento de lo dispuesto por el presente    decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, tome conocimiento el Tribunal de Cuentas de la Nación y archívese en el Ministerio de Defensa."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE"
      },
      "id-infojus": "DN19720004799"
    }
  }
}