{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-711-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991956427,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1117-nacional-ministerio-agricultura-ganaderia-pesca-dn20120001117-2012-07-06"
      }
    },
    "content": {
      "mecanografico": 20120001117,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1117,
      "timestamp": "2014-07-18T21:57:57",
      "timestamp-m": "2014-07-18T21:57:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-07-06",
      "standard-normativo": "DEC C 001117 2012 07 06",
      "titulo-norma": "MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 07 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.117/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-08-21",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Desestima como reclamo impropio el recurso interpuesto por la agente del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 0003"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Derecho administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "reclamo impropio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/reclamo impropio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "reglamentos"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos"
            },
            "sinonimos": {
              "termino": "reglamento administrativo"
            }
          },
          {
            "elegido": {
              "termino": "empleados públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/empleados públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "empleados nacionales",
                "empleado público nacional",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "empleado público provincial",
                "funcionarios y empleados públicos",
                "función pública",
                "empleados provinciales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "proceso administrativo (procedimiento administrativo)",
            "agentes de la administración pública",
            "reglamentos",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "empleado público provincial (empleados públicos)",
            "empleados públicos",
            "empleados nacionales (empleados públicos)",
            "personal del Estado (agentes de la administración pública)",
            "reclamo impropio",
            "acto administrativo",
            "empleados provinciales (empleados públicos)",
            "acto administrativo de alcance general",
            "empleo público",
            "reglamento administrativo (reglamentos)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "procedimiento administrativo",
            "empleado público nacional (empleados públicos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0377137/2007 del Registro del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000040 2007 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0009 000 0009 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001421 2002 08 08 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA           DECRETA:",
        "texto": "Que mediante el expediente citado en el Visto la agente del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, Da. María Ester MARANESSI (M.I. Nº 14.596.535) ha interpuesto recurso de reconsideración contra el Decreto Nº 40 de fecha 25 de enero de 2007, mediante el cual se homologa el Convenio Colectivo de Trabajo Sectorial para el Personal del citado Servicio Nacional.\n\nQue la recurrente mantiene una relación laboral con el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, bajo el régimen de contrataciones establecido en el artículo 9° del Anexo de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 y en el Decreto Nº 1421 de fecha 8 de agosto de 2002, reglamentario de la misma.\n\nQue la nombrada se encuentra agraviada en sustancia por considerar que su equiparación salarial en el nuevo esquema escalafonario se concretó haciéndose una interpretación restrictiva del mismo.\n\nQue al respecto se señala que siendo la medida que se impugna un acto administrativo de alcance general, se le debería dar el tratamiento de reclamo impropio en los términos del artículo 24, inciso a), de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y modificatorias, por lo que debería ser resuelto por la misma autoridad que dictó el acto o por su superior jerárquico.\n\nQue las disposiciones a las que se refiere la recurrente pertenecen al Título XII, Capítulo l \"Criterios de Reencasillamiento\", artículo 110 del Convenio Colectivo de Trabajo Sectorial, homologado por el referido Decreto Nº 40/07, que en su primer párrafo expresa claramente que es aplicable al personal comprendido en el régimen de carrera.\n\nQue por consiguiente, los términos del precitado artículo en el reencasiIlamiento sólo abarcan al personal que revista como permanente y está organizado conforme a los principios de estabilidad en el empleo, capacitación y carrera administrativa. El personal no permanente será reencasillado de acuerdo con las características de sus servicios y a la reglamentación que se implemente, teniendo en cuenta las particularidades de su modalidad laboral.\n\nQue en ese sentido no existe en el Convenio Colectivo de Trabajo Sectorial para el Personal del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, homologado por el citado Decreto Nº 40/07, ninguna cláusula o normativa que permita que los incisos h) y j) del artículo 110 del citado texto sea extendido a quienes se encuentren en la situación de revista de la agente solicitante.\n\nQue la distinción conceptual jurídica es de relevancia para establecer qué grupo de personal queda comprendido en la implementación de un escalafón y la carrera administrativa que ello conlleva.\n\nQue para el personal no permanente, la equiparación a los fines remunerativos está establecida en el artículo 115 del mencionado Convenio Colectivo, sustentándose solamente en la categoría y agrupamiento correspondiente al objeto de su contratación y en el adicional de grado, aclarándose que el resultado del mecanismo allí estipulado se contará a partir del grado inicial del tramo general.\n\nQue en concordancia con las normas que regulan dicha modalidad contractual, el artículo 9° del Anexo de la citada Ley Nº 25.164, dispone que ese personal será equiparado en los niveles y grados de la Planta Permanente y que percibirá la remuneración de conformidad con éstos.\n\nQue, asimismo, el artículo 16, inciso b), del Anexo I del mencionado Decreto Nº 1421/02 determina que \"La retribución al personal se hará (...) de conformidad con lo previsto en el régimen de contrataciones...\", es decir, será equiparado en los niveles y grados de la planta permanente y percibirá la remuneración de acuerdo con la correspondiente al nivel y grado respectivo.\n\nQue similar criterio establece el Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214 de fecha 27 de febrero de 2006. Al respecto se recuerda que su artículo 5° dice textualmente: \"Prevalencia del Convenio Colectivo General. En todos los supuestos de conflictos de normas entre el Convenio Colectivo General y los Convenios sectoriales, será de aplicación la norma vigente en el Convenio Colectivo General, al que se le reconoce jerarquía superior\".\n\nQue el artículo 30 del mencionado Convenio Colectivo de Trabajo General prevé que \"El régimen de personal no permanente comprende al personal incorporado en Plantas Transitorias con designación a término, o, contratado bajo el régimen previsto en el artículo 9° del Anexo de la Ley Nº 25.164 y sus normas reglamentarias...''.\n\nQue el artículo 32 del precitado Convenio dispone que: \"El personal no permanente será equiparado, a los efectos de su remuneración, al nivel o categoría y grado, cuando corresponda, del régimen aplicable al personal permanente del organismo en el que se efectúe su designación, que se corresponda con las funciones asignadas\".\n\nQue el artículo 115 del Convenio Colectivo de Trabajo Sectorial para el Personal del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, homologado por el citado Decreto Nº 40/07, establece únicamente las pautas para asignación del grado y en el Título VIII, Capítulo I: \"Personal no permanente\", Artículo 93, indica que la remuneración mensual es equivalente a la categoría del régimen escalafonario establecido en el Título II del mencionado Convenio Sectorial, aplicable al Personal de Planta Permanente del mencionado Servicio Nacional.\n\nQue asimismo es dable indicar que el artículo 10 del Convenio Colectivo de Trabajo Sectorial mencionado en el considerando anterior, prevé en su estructura escalafonaria CUATRO (4) componentes fundamentales que hacen a la identidad jurídica del mismo, a saber: a) Agrupamiento, b) Categoría, c) Tramo, y d) Grado.\n\nQue el Convenio Colectivo de Trabajo General para la Administración Pública, homologado por el citado Decreto Nº 214/06, establece como pauta de equiparación del personal no permanente, a los efectos de su remuneración, sólo el nivel o categoría y grado, entendiendo que este último será reconocido sólo en los casos en que el escalafón de que se trate lo tenga previsto.\n\nQue el Título V, Capítulo III \"Promoción de Tramo\", artículo 53 del Convenio Colectivo de Trabajo Sectorial, homologado por el mencionado Decreto Nº 40/07, establece que para el acceso al tramo inmediato superior se deberá acreditar el cumplimiento de determinados requisitos, como son la promoción del grado pertinente y la aprobación de una actividad de capacitación específica, siendo de aplicación lo dispuesto en el inciso b) del artículo 51 del referido Convenio.\n\nEstas exigencias son institutos propios del régimen de la carrera administrativa limitada para el personal permanente, en atención a que la capacitación permanente no integra los derechos enunciados para el personal del régimen de contrataciones, según el tercer párrafo del artículo 16 del Anexo de la mencionada Ley Nº 25.164 y el artículo 35 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el citado Decreto Nº 214/06, como así también la promoción, conforme a los artículos 8° y 17 del Anexo I del mentado Decreto Nº 1421/02, y 50, 51, inciso 4, 52, 53, 54 y 55 del convenio último aludido.\n\nQue con relación a la asignación del beneficio Perito Clasificador de Cereales, Oleaginosos y Legumbres de Establecimientos reconocido por el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, estipulado en el artículo 110, inciso j), del Convenio Sectorial, homologado por el citado Decreto Nº 40/07, debe indicarse, siguiendo el mismo temperamento que con el tramo escalafonario, que está previsto como criterio de reencasillamiento sólo para el personal permanente, es decir perteneciente al régimen de estabilidad, de conformidad con el artículo 110 del citado Convenio Colectivo.\n\nQue de lo manifestado precedentemente Se desprende que tampoco prosperaría en este punto lo solicitado por la recurrente, ya que su situación queda fuera de los alcances de la normativa comentada.\n\nQue en concordancia con lo expuesto, se considera que no existirían elementos de juicio suficientes para hacer lugar al reclamo impetrado por la recurrente.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000040 2007 01 25 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1.- Desestímase, como reclamo impropio previsto en el artículo 24, inciso a), de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y modificatorias, el recurso interpuesto por la agente del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, Da. María Ester MARANESSI (M.I.\n\nNº 14.596.535), contra el Decreto Nº 40 de fecha 25 de enero de 2007, por los motivos expuestos en los considerandos del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber a la interesada que con el dictado de la presente medida queda agotada la instancia administrativa, quedando expedita la acción judicial, la que podrá interponerse dentro de los NOVENTA (90) días hábiles judiciales de notificado el presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER.- Abal Medina."
      },
      "id-infojus": "DN20120001117"
    }
  }
}