{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-417-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989193372,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1714-nacional-creacion-unidad-coordinacion-general-consejo-federal-funcion-publica-dn20060001714-2006-11-28"
      }
    },
    "content": {
      "mecanografico": 20060001714,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1714,
      "timestamp-m": "2012-04-11T12:57:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-11-28",
      "standard-normativo": "DEC C 001714 2006 11 28",
      "titulo-norma": "CREACION DE LA UNIDAD COORDINACION GENERAL DEL CONSEJO FEDERAL DE LA FUNCION PUBLICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 11 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.714/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-11-30",
      "fecha-mod": "2012-04-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA UNIDAD COORDINACION GENERAL DEL CONSEJO FEDERAL DE LA FUNCION PUBLICA, CON DEPENDENCIA DIRECTA DEL SUBSECRETARIO DE LA GESTION PUBLICA DE LA JEFATURA DE GABINETE DE MINISTROS. SE ESTABLECEN SUS FUNCIONES.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA AL ART. 1"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "función pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "función pública (Administración Pública)",
            "Poder Ejecutivo",
            "Administración Pública Nacional",
            "jefatura de gabinete de ministros",
            "poderes públicos (poderes del Estado)",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 4175/2006 del registro de la JEFATURA DE GABINETE DE MINISTROS, la constitución del CONSEJO FEDERAL DE LA FUNCION PUBLICA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el mencionado CONSEJO FEDERAL tiene por misión la de colaborar en la planificación, coordinación, asesoramiento e implementación de los aspectos de la política de la función pública que comprometen la acción conjunta de la Nación, las Provincias y el Gobierno de la Ciudad Autónoma de Buenos Aires.\n\nQue entre las funciones del CONSEJO FEDERAL se destaca el proponer cursos de políticas y acciones que favorezcan la transformación del Estado en los niveles Nacional, Provincial y Municipal con vistas al desarrollo económico y social, coordinando y concertando las medidas necesarias para hacer efectivas las políticas adoptadas.\n\nQue el CONSEJO FEDERAL DE LA FUNCION PUBLICA está integrado por la Asamblea del Consejo Federal y la Secretaría Permanente.\n\nQue la Secretaría Permanente del Consejo tiene por función la de asistir a la Asamblea en el desarrollo de sus funciones, efectuando las tareas de coordinación, convocatoria, organización de las reuniones ordinarias y extraordinarias de la Asamblea y todas aquellas tareas que sean acordadas y encomendadas.\n\nQue con el objetivo de llevar adelante ese cometido resulta necesaria la conformación de la Unidad Coordinación General del Consejo a fin de llevar adelante todas aquellas funciones relacionadas con las medidas necesarias para hacer efectivas las políticas que se adopten.\n\nQue la presente medida se dicta en función de las atribuciones conferidas por el artículo 99 inciso 1º de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Créase con dependencia directa del Subsecretario de la Gestión Pública de la JEFATURA DE GABINETE DE MINISTROS la Unidad Coordinación General del Consejo Federal de la Función Pública, cuyas funciones se describen en planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento de la presente medida será atendido con las partidas específicas del presupuesto vigente de la jurisdicción"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla anexa al Artículo 1",
        "texto": "- UNIDAD COORDINACION GENERAL DEL CONSEJO FEDERAL DE LA FUNCION PUBLICA Funciones:\n\n- Asistir técnica y administrativamente al Subsecretario de la Gestión Pública de la JEFATURA DE GABINETE DE MINISTROS en las funciones de la Secretaría Permanente del CONSEJO FEDERAL DE LA FUNCION PUBLICA.\n\n- Efectuar las acciones de coordinación y enlace entre los distintos organismos que componen el CONSEJO FEDERAL DE LA FUNCION PUBLICA como así también con las comisiones de trabajo que constituya la Asamblea General, brindando la asistencia técnico administrativa.\n\n- Realizar las convocatorias para las reuniones ordinarias y extraordinarias que se establezcan, confeccionar la agenda de los temas a tratar y elaborar las respectivas actas con su correspondiente protocolización y archivo.\n\n- Difundir la síntesis de la actividad desarrollada, promover investigaciones y difundir los casos de interés.\n\n- Establecer vínculos con los organismos prestadores de asistencia técnica y promover la formulación de convenios.\n\n- Analizar aspectos reglamentarios del funcionamiento de la Asamblea General y Comisiones proponiendo sus adecuaciones."
      },
      "id-infojus": "DN20060001714"
    }
  }
}