{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-737-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524813974,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2737-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-administracion-publica-nacional-para-ejercicio-2002-dn20022002737-2002-12-31"
      }
    },
    "content": {
      "mecanografico": 20022002737,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2737,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-12-31",
      "standard-normativo": "DNU C 002737 2002 12 31",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DEL PRESUPUESTO DE LA ADMINISTRACION PUBLICA NACIONAL PARA EL EJERCICIO 2002.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 01 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2737/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-01-20",
      "fecha-mod": "2010-11-05",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE MODIFICA EL PRESUPUESTO DE LA ADMINISTRACION PUBLICA NACIONAL PARA EL EJERCICIO 2002.",
        "ratificado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "RATIFICADO_POR_0",
            "ref": "LEY C 025827 2003 11 26 0031 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5 FECHA DE ENTRADA EN VIGENCIA: 31/12/2002 OBSERVACION: ESTE DECRETO SE PUBLICA SIN PLANILLAS ANEXAS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública Nacional",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Administración Pública",
            "Hacienda y Finanzas (Economía y finanzas)",
            "presupuesto nacional",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "texto": "las Leyes Nros. 25.401, 25.570, 25.400 y 25.565, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  el  artículo  2  del Decreto N 1572 de fecha 1 de diciembre de 2001 dispuso la constitución  de  aplicaciones financieras a título gratuito, por parte de diversas jurisdicciones  y  entidades  de la Administración  Pública  Nacional,  destinada  al financiamiento de gastos a cargo del TESORO NACIONAL, estableciendo  su devolución en el mes de enero de 2002.\n\nQue resulta necesario regularizar y reflejar presupuestariamente la por el citado artículo 2 del citado Decreto.\n\nQue el uso de los recursos de la Cuenta Unica por parte  del TESORO NACIONAL  es  por esencia transitorio, debiendo ser restituidos  en consecuencia durante el ejercicio financiero dentro del cual fueron comprometidos.\n\nQue la situación  imperante durante el ejercicio 2002 producida por la crisis financiera,  se  ha  visto agudizada por la imposibilidad del ESTADO NACIONAL de acceder al crédito voluntario.\n\nQue la Ley N 25.561 que declara  la  Emergencia  Pública en materia Social,  Económica,  Administrativa, Financiera y Cambiaria,  y  el vasto conjunto de medidas legislativas y administrativas sancionadas o dictadas  hasta  el  presente  no  han podido brindar soluciones definitivas a la difícil situación por  la que atraviesa nuestro país.\n\nQue actualmente subsisten problemas para la obtención  de  créditos por  parte  del  ESTADO NACIONAL, sumado a ello la atención de  los servicios comprometidos con el interés general y el bienestar común de  todos los habitantes,  en  especial  los  de  menores  recursos.\n\nQue como  consecuencia  de  lo  expresado  precedentemente,  se  ha producido  durante  el  presente ejercicio fiscal una significativa utilización de disponibilidades  afectadas  al sistema de la Cuenta Unica  del  Tesoro  Nacional  con destino al financiamiento  de  la ejecución financiera de las distintas  Jurisdicciones  y  Entidades del Presupuesto Nacional.\n\nQue  como  resultado  de  ello  el TESORO NACIONAL no dispondrá  de recursos suficientes al cierre del  ejercicio 2002, que le permitan cubrir en su totalidad las disponibilidades  de  los organismos del Sector Público Nacional.\n\nQue  a  tal  efecto  resulta  procedente  establecer  con  carácter transitorio  y  limitado  a  ciertos  casos,  la  constitución   de aplicaciones  financieras por parte de ciertas jurisdicciones de la Administración  Publica Nacional, que se destinen al financiamiento de los gastos del  Presupuesto Nacional a cargo del TESORO NACIONAL y con carácter excepcional disponer una contribución extraordinaria al TESORO NACIONAL de  los  fondos  de  determinadas  entidades del Sector Público Nacional.\n\nQue por otra parte es necesario efectuar operaciones de  rescate de Títulos  Públicos que comprenden los Bonos Brady (Bonos Discount  y Bonos Par).\n\nQue asimismo  se  deben  adecuar  los créditos presupuestarios para cancelar operaciones de crédito público,  como así también, atender las amortizaciones de la deuda con los Organismos Multilaterales de Crédito, ajustados por la variación en el tipo de cambio.\n\nQue a los efectos de reflejar el ingreso de  bienes  adquiridos  en moneda  extranjera  en  virtud  del  convenio  celebrado  entre  el INSTITUTO  GEOGRAFICO MILITAR dependiente del MINISTERIO DE DEFENSA y el INSTITUTO  CARTOGRAFICO  DE  CATALUÑA  se  deben  atender  las diferencias  registradas  por  las  variaciones  del tipo de cambio.\n\nQue resulta necesario modificar los Recursos del Tesoro  Nacional y las  Fuentes  Financieras previstas a los efectos de financiar  las referidas operaciones de deuda pública.\n\nQue por el Decreto N 424 del 10 de abril de 2001, modificado por el Decreto N 1615 del 6 de diciembre 2001 se autoriza al MINISTERIO DE ECONOMIA a incluir en los términos y condiciones de los instrumentos de  Deuda Pública a colocarse en el marco del artículo 5 de la Ley N 25.401 cláusulas que permitan utilizar dichos títulos públicos para efectuar pagos de Impuestos Nacionales -con excepción de las obligaciones  correspondientes al SISTEMA UNICO DE SEGURIDAD SOCIAL  (SUSS)-  en  el  caso  de  no  abonarse  los  servicios  de amortización  y/o de intereses  en  los  plazos  previstos  en  los instrumentos de Deuda Pública a emitirse.\n\nQue por el artículo 2 del Decreto N 979 del 1 de agosto de 2001, se dispone la emisión  de  Certificados de Crédito Fiscal por hasta un VALOR  NOMINAL  ORIGINAL  DE   DOLARES  ESTADOUNIDENSES  QUINIENTOS MILLONES (VNO U$S 500.000.000).  Cada  ingreso  efectuado  por  una entidad  financiera regida por la Ley de Entidades Financieras N 21.\n\n526 y sus  modificaciones,  en  el marco del ofrecimiento realizado por  las  Asociaciones  representativas  del  Sector,  generará  el derecho a recibir Certificados de Crédito Fiscal (CCF) por un valor nominal original igual al  monto  ingresado,  para  ser aplicado al pago  de  sus  obligaciones propias en concepto de Impuesto  a  las Ganancias, de la  Contribución  Especial  sobre  el  Capital de las Cooperativas y/o del Impuesto al Valor Agregado (IVA),  artículos 6 y 7.\n\nQue  por  los  artículos  1, 2, 6 y 8 del Decreto N 1005 del  9  de agosto de 2001, se dispuso  que tanto las Letras del Tesoro (LETES) y cupones de intereses vencidos,  como  los  títulos  de  la  Deuda Pública  vencidos o a vencer, tendrán poder cancelatorio definitivo para  el  pago  de  obligaciones  tributarías  nacionales,  en  las condiciones  que  prevé el artículo 36 del Decreto N 1397 del 12 de junio de 1979 y sus  modificaciones para el dinero en efectivo, con excepción de los aportes  y  contribuciones a la Seguridad Social o destinadas al régimen de Obras  Sociales  y Riesgos del Trabajo, el Impuesto  a  los  Créditos  y  Débitos en Cuentas  Bancarias  y  el cumplimiento de las obligaciones  que correspondan a los Agentes de Retención y Percepción de Impuestos.\n\nQue por el Decreto N 1226 del 2 de  octubre de 2001, se autoriza al MINISTERIO DE ECONOMIA a emitir, por  todos  aquellos títulos de la Deuda Pública Nacional que tengan amortizaciones de capital total o parcial hasta el 31 de diciembre de 2003, Certificados  de  Crédito Fiscal  (CCF), teniendo los mismos poder cancelatorio definitivo  a su vencimiento  para el pago de obligaciones tributarias nacionales con vencimiento a  partir de entonces, en las condiciones que prevé el artículo 36 del Decreto  N  1397/79 y sus modificaciones para el dinero en efectivo, con excepción de los aportes y contribuciones a la SEGURIDAD SOCIAL o destinados  al  régimen  de  OBRAS SOCIALES Y RIESGOS  DEL  TRABAJO,  el  IMPUESTO  A  LOS CREDITOS Y DEBITOS  EN CUENTAS  BANCARIAS  y  el  cumplimiento  de  las  obligaciones  que correspondan a los Agentes de Retención y Percepción  de  Impuestos.\n\nQue si bien el Decreto N 1645 del 12 de diciembre de 2001 cancela a partir  del  13  de  diciembre  de 2001 la autorización para emitir Certificados de Crédito Fiscal (CCF) dispuesta en los artículos 2 y 6 del Decreto N 1005/ 01 y el artículo  1  del  Decreto  N 1226/01, continúa  vigente la aplicación de los ya emitidos con anterioridad a  dicha  cancelación   para  la  aplicación  de  las  obligaciones tributarias y los que se emitan por los artículos 1 y 8 del Decreto N 1005/01.\n\nQue por el Decreto N 1657  del  5  de setiembre de 2002, modificado por su similar N 2243 del 6 de noviembre  de  2002  se  suspende el Régimen previsto por los Decretos Nros. 424/01, 1615/01,  1005/01 y 1226/01, para la cancelación de obligaciones tributarias nacionales con títulos de la Deuda Pública, por el plazo de NOVENTA (90)  días a partir del 6 de septiembre de 2002.\n\nQue  la  recaudación de Impuestos Nacionales mediante la percepción de los citados  títulos  de  deuda  no  ha  sido  distribuida a las Provincias y al Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES y al resto de los partícipes de la Coparticipación Federal  de Impuestos y demás regímenes especiales.\n\nQue corresponde garantizar el efectivo cumplimiento del  Régimen de Coparticipación Federal de Impuestos conforme los artículos  1, 2 y 3 del ACUERDO NACION - PROVINCIAS SOBRE RELACION FINANCIERA Y BASES DE  UN  REGIMEN  DE  COPARTICIPACION FEDERAL DE IMPUESTOS celebrado entre el ESTADO NACIONAL,  los  ESTADOS  PROVINCIALES  y  la CIUDAD AUTONOMA DE BUENOS AIRES, en la Ciudad Autónoma de Buenos Aires  el 27 de febrero de 2002 ratificado por Ley N 25.570 y al resto de los partícipes de los demás regímenes especiales vigentes.\n\nQue  atento  a  que las medidas adoptadas en los Decretos Nros. 424/ 01, 979/01, 1005/01  y 1226/01 implican el rescate de Deuda Pública mediante su aplicación  para  el  pago  de  obligaciones  fiscales, resulta  necesario  determinar  las  condiciones  de su cancelación respecto  a  las  Jurisdicciones  Provinciales, al Gobierno  de  la CIUDAD AUTONOMA DE BUENOS AIRES y al resto de los beneficiarios del Régimen de Coparticipación Federal  de  Impuestos y demás regímenes especiales, en su carácter de partícipes  de  los citados regímenes.\n\nQue el artículo 6 del Compromiso Federal por el  Crecimiento  y  la Disciplina  Fiscal  -ratificado  por  Ley  N 25.400- establecía que durante  los  Ejercicios  2001 y 2002 las transferencias  por  todo concepto a Provincias emergentes  de la Ley N 23.548, disposiciones complementarias y de otras normas que  dispongan  una  distribución específica,  se  fijarían  en  una  suma  única  y  global  mensual equivalente a PESOS UN MIL TRESCIENTOS SESENTA Y CUATRO MILLONES ($ 1.364.000.000) que la Nación garantizaría con el doble carácter  de límite  inferior  y  superior,  con independencia de los niveles de recaudación.\n\nQue el artículo 3 de la SEGUNDA ADDENDA  AL  COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL, ratificada  por el Decreto N 1584/01,  establece  que  a  partir  del  1  de  enero de 2002  las transferencias dispuestas en el artículo 6 del citado Compromiso se reducirán hasta un TRECE POR CIENTO (13%).\n\nQue conforme el artículo 2 de la Ley N 25.570 se dejan  sin  efecto todas  las  garantías  establecidas  con  anterioridad,  sobre  los niveles  a  transferir  por el Gobierno Nacional correspondientes a los regímenes de distribución de recursos nacionales coparticipables comprendidos  en los artículos 1, 2 y 3 del ACUERDO NACION - PROVINCIAS SOBRE RELACION FINANCIERA Y BASES DE UN REGIMEN DE COPARTICIPACION FEDERAL DE IMPUESTOS  antes citado, a partir del 1 de marzo de 2002.\n\nQue  en  consecuencia,  la  recaudación  de  impuestos   nacionales mediante la aplicación de títulos públicos nacionales hasta  el mes de  febrero  de 2002, inclusive, corresponde ser imputada al TESORO NACIONAL.\n\nQue en dicho marco,  resulta  necesario regularizar la distribución de recursos a las Provincias y al Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES devengados desde el 1 de marzo de 2002.\n\nQue por los Decretos Nros. 1686  del  9  de setiembre de 2002, 2026 del 9 de octubre de 2002 y 2253 del 6 de noviembre  de  2002  y  la Resolución  del  MINISTERIO  ECONOMIA  N 740 del 11 de diciembre de 2002,  se  facultó  a  la  SECRETARIA DE HACIENDA  dependiente  del MINISTERIO  DE  ECONOMIA  a otorgar  adelantos  financieros  a  las Provincias en la medida de las posibilidades financieras del TESORO NACIONAL, a efectivizarse en  PESOS  y/o  LETRAS  DE CANCELACION DE OBLIGACIONES PROVINCIALES (LECOP) a fin de atender  financieramente los  compromisos  más  urgentes  derivados de la ejecución  de  sus presupuestos de gastos, hasta la instrumentación  de los mecanismos de distribución de la recaudación efectivizada en títulos  públicos nacionales a dichas jurisdicciones.\n\nQue,  a  su  vez,  el  ESTADO  NACIONAL  ha  venido  cancelando los servicios  de  la deuda oportunamente contraída con los  Organismos Multilaterales  de  Crédito,  no  obstante  haber  recuperado  sólo parcialmente  el repago  de  dichos  servicios  por  parte  de  las Jurisdicciones Provinciales.\n\nQue en virtud de  lo  expuesto,  resulta  indispensable  sanear  la situación  financiera entre ambos niveles de gobierno, determinando los recursos  que  corresponden a la distribución de la recaudación de impuestos nacionales efectivizada en títulos públicos nacionales.\n\nQue ello debe hacerse previa deducción de los adelantos financieros otorgados para paliar  las  necesidades financieras que se originan en  la no distribución de la recaudación  de  Impuestos  Nacionales mediante  la aplicación de los títulos públicos nacionales y de los servicios  de    deuda   originados  en  préstamos  contraídos  con Organismos Multilaterales de Crédito, conceptos ambos que prevén la afectación de los recursos  de Coparticipación Federal de Impuestos.\n\nQue asimismo, atento la grave  crisis  financiera que se vive en el país,  corresponde  que  el  ESTADO NACIONAL  encare  las  acciones necesarias a fin de evitar agudizar la delicada situación fiscal de las Provincias, condonando la  deuda  mantenida  por  las mismas en virtud de los anticipos financieros acordados de conformidad con el Decreto  N  693 del 26 de abril de 2002 y difiriendo la cancelación de los anticipos  acordados a través de los Decretos Nros. 1244 del 12 de julio de 2002,  1821 del 13 de setiembre de 2002, 1301 del 22 de julio de 2002, 1338  del  25  de  julio  de 2002, 2433 del 28 de noviembre  de  2002 y 2472 de fecha 3 de diciembre  de  2002  y  la Resolución N 738 de fecha 10 de diciembre de 2002 del MINISTERIO DE ECONOMIA.\n\nQue resulta necesario  suspender transitoriamente y refinanciar los compromisos derivados de préstamos subsidiarios celebrados entre la Nación  y  las Provincias,  cuyo  financiamiento  provenga  de  los Organismos Multilaterales  de  Crédito, en atención al alto impacto que provocaría la aplicación de  la  cotización de dólar libre y la falta de acceso al crédito por parte del  Sector Público Provincial para atender los servicios básicos.\n\nQue como consecuencia de lo señalado en los considerandos anteriores resulta necesario modificar el presupuesto vigente de los organismos de la Administración Pública Nacional.\n\nQue  la  naturaleza  excepcional  de  la situación  planteada  hace imposible  seguir  los  trámites  ordinarios    previstos   por  la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue  ha  tomado la intervención que le compete la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA.\n\nQue la presente  medida  se  dicta  en  virtud  de  las  facultades conferidas  por  el  Artículo  99, incisos 1 y 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Modifícase el Presupuesto de la Administración Pública Nacional para el Ejercicio 2002 de acuerdo con el detalle obrante en las planillas anexas al presente artículo que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Establécese que los impuestos nacionales que se recauden mediante la aplicación de los títulos públicos citados en los Decretos Nros. 424 de fecha 10 de abril de 2001, 979 de fecha 1 de agosto de 2001, 1005 de fecha 9 de agosto de 2001 y 1226 de fecha 2 de octubre de 2001 a su valor técnico, serán reconocidos como pasivos del ESTADO NACIONAL a favor de los partícipes del Régimen de Coparticipación Federal de Impuestos establecido en los artículos 1, 2 y 3 del ACUERDO NACION - PROVINCIAS SOBRE RELACION FINANCIERA Y BASES DE UN REGIMEN DE COPARTICIPACION FEDERAL DE IMPUESTOS celebrado entre el ESTADO NACIONAL, los ESTADOS PROVINCIALES y la CIUDAD AUTONOMA DE BUENOS AIRES, en la Ciudad Autónoma de Buenos Aires el 27 de febrero de 2002 ratificado por Ley N. 25.570 en la proporción que a cada uno corresponda.\n\nAsimismo, serán reconocidos como pasivos del ESTADO NACIONAL a favor de los beneficiarios de los demás regímenes especiales, en la proporción que a cada uno corresponda de acuerdo a la normativa vigente.\n\nLos Impuestos Nacionales recaudados mediante la aplicación por parte de los contribuyentes de Certificados de Ejercicio de Opción Impositiva (CEOl) y Constancias de Transferencia (CT) emitidos en el marco de los Decretos Nros. 424/01, 1005/01 y 1226/01, hasta el mes de febrero de 2002, inclusive, serán imputados al Tesoro Nacional en cumplimiento del Artículo 6 del COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL -ratificado por Ley N. 25.400- modificado por el Artículo 3 de la SEGUNDA ADDENDA AL COMPROMISO FEDERAL POR EL CRECIMIENTO Y LA DISCIPLINA FISCAL, suscripta con fechas 8, 13 y 29 de noviembre de 2001 por los Señores GOBERNADORES e INTERVENTOR FEDERAL DE LOS ESTADOS PROVINCIALES, el JEFE DE GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES y el GOBIERNO NACIONAL ratificada por Decreto N. 1584 del 5 de diciembre de 2001.\n\nEl ESTADO NACIONAL, a través del MINISTERIO DE ECONOMIA y el BANCO DE LA NACION ARGENTINA, determinará, a los efectos de regularizar su distribución correspondiente al ejercicio 2002, los recursos equivalentes a la participación que les corresponde a las Provincias y al Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES, en la recaudación de Impuestos Nacionales cancelados con títulos públicos nacionales de acuerdo a la legislación vigente, previa deducción de:\n\na) Las deudas que mantienen las Provincias con el ESTADO NACIONAL al 31 de agosto de 2002 derivadas del pago, por parte de este último, de los servicios de deuda originados en préstamos contraídos con los Organismos Multilaterales de Crédito, oportunamente represtados a las Jurisdicciones. A tal efecto los citados servicios de la deuda tendrán el siguiente tratamiento:\n\na. 1) Se deducirá del monto a distribuir el CINCUENTA Y CUATRO POR CIENTO (54%) de dichos servicios.\n\na. 2) Se calcularán a la cotización Dólar Estadounidense Tipo de Cambio Vendedor que fija el BANCO DE LA NACION ARGENTINA correspondiente al día anterior a la fecha del presente decreto.\n\nb) Las deudas derivadas de los anticipos financieros otorgados en el marco de los Decretos N. 1686 de fecha 9 de septiembre de 2002, N. 2026 de fecha 9 de octubre de 2002 y N. 2253 de fecha 6 de noviembre de 2002 y la Resolución N. 740 de fecha 11 de diciembre de 2002 del MINISTERIO DE ECONOMIA y de aquellos que se otorguen hasta el 31 de diciembre de 2002 para atender necesidades financieras que se originen en la no distribución de la recaudación de impuestos nacionales mediante la aplicación de los títulos públicos nacionales citados en el presente artículo.\n\nA tal efecto se tendrá por desistido el cobro de los intereses previstos en el artículo 20 de la Ley N. 11.672 Complementaria Permanente de Presupuesto (t.o. 1999), sustituido por el artículo 61 de la Ley N. 25.401 y en el Decreto N. 65 del 22 de enero de 2001.\n\nA los fines de la instrumentación de lo dispuesto, facúltase al MINISTRO DE ECONOMIA a aprobar el modelo de convenio a celebrar con las Provincias y el Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES y proceder a la suscripción de los mismos.\n\nEl ESTADO NACIONAL, a través del MINISTERIO DE ECONOMIA, y el BANCO DE LA NACION ARGENTINA por medio de los mecanismos previstos en la normativa vigente, determinará los recursos equivalentes a la porción que les corresponda al resto de los partícipes del Régimen de Coparticipación Federal de Impuestos y demás regímenes especiales, excluidos las PROVINCIAS y el GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES, en la recaudación de impuestos nacionales cancelados con títulos públicos nacionales. Los montos resultantes formarán parte de los pasivos reconocidos por el ESTADO NACIONAL y serán cancelados conforme la instrumentación que al respecto, determine el MINISTERIO DE ECONOMIA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase al MINISTERIO DE ECONOMIA a:\n\na) Condonar las deudas de las Provincias en virtud de los anticipos financieros acordados en cumplimiento de lo dispuesto por el Decreto N. 693 del 26 de abril de 2002.\n\nb) Diferir la cancelación de los anticipos financieros otorgados a las Provincias de JUJUY, SAN JUAN y TUCUMAN por los Decretos N. 1338 del 25 de julio de 2002, N. 1244 del 12 de julio de 2002, N. 1821 del 13 de septiembre de 2002 y N. 1301 del 22 de julio de 2002.\n\nDichos anticipos serán cancelados de acuerdo a lo establecido en el Artículo 6 del Decreto N. 2263 del 8 de noviembre de 2002.\n\nc) Diferir hasta el 31 de diciembre de 2003 la cancelación de los anticipos financieros acordados a las Provincias de LA PAMPA y CORRIENTES a través de los Decretos Nros. 2433 del 28 de noviembre de 2002 y 2472 del 3 de diciembre de 2002 y a la Provincia de RIO NEGRO a través de la Resolución N. 738 del 10 de diciembre de 2002 del MINISTERIO DE ECONOMIA.\n\nd) Suspender transitoriamente y refinanciar los servicios de la deuda de las Provincias y de la CIUDAD AUTONOMA DE BUENOS AIRES, cancelados por la Nación durante el Ejercicio 2002, derivados de préstamos subsidiarios celebrados con el ESTADO NACIONAL, cuyo financiamiento provenga de los Organismos Multilaterales de Crédito y que no estén alcanzados por lo establecido en el artículo 2 del presente decreto.\n\ne) Coordinar con las Jurisdicciones y organismos nacionales responsables de programas financiados con préstamos provenientes de Organismos Multilaterales de Crédito destinados a las Provincias las acciones necesarias a los efectos del cumplimiento de lo establecido en el artículo 2 y en el inciso d) del presente artículo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Facúltase al SECRETARIO DE HACIENDA a disponer las modificaciones presupuestarias resultantes del presente y al MINISTERIO DE ECONOMIA a actuar como Autoridad de Aplicación e Interpretación de los artículos 2 y 3, pudiendo dictar las normas complementarias interpretativas y aclaratorias a que diera lugar este Decreto dentro del ámbito de sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - El presente Decreto tendrá vigencia a partir del día de su dictado."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6:  Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Doga-Giannettasio-Ruckauf-Fernández-Camaño<#L INE> González García-Matzkin"
      },
      "id-infojus": "DN20022002737"
    }
  }
}