{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-437-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992544883,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2734-nacional-estructura-organica-comision-nacional-valores-dn19930002734-1993-12-29"
      }
    },
    "content": {
      "mecanografico": 19930002734,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2734,
      "timestamp": "2014-07-18T21:55:04",
      "timestamp-m": "2014-07-18T21:55:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-12-29",
      "standard-normativo": "DEC C 002734 1993 12 29",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA COMISION NACIONAL DE VALORES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 01 11"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "OBSERVA A0",
          "ref": "DEC C 000435 1990 05 04 0027 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.734/1993",
      "estado": "Derogada",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA COMISION NACIONAL DE VALORES.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 002041 2006 12 28 0005 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B OBJETIVOS",
            "C RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D PLANTA",
            "E GABINETE"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional de Valores"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/mercado de capitales/Comisión Nacional de Valores"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Comisión Nacional de Valores",
            "organismos centralizados (administración centralizada)",
            "derecho financiero (Economía y finanzas)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "cargos vacantes",
            "derecho económico financiero (Economía y finanzas)",
            "mercado de capitales",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "sistema financiero",
            "estructura orgánica",
            "cobertura de vacantes",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "empleo público",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente N. 925/93 del registro de la COMISION NACIONAL DE VALORES lo dispuesto por las Leyes Nros. 23.696, 23.697 y 24.156, el Programa de Reforma Administrativa implementado por el Decreto 2476/90; el Decreto 1252/92; y lo propuesto por el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001087 1993 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 020744 1976 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017811 1968 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024191 1992 12 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante las normas citadas precedentemente se declararon, respectivamente, las Emergencias Administrativa y Económica, y a través  del  Decreto N.2476/90 se diseÑó  un  Programa  de  Reforma Administrativa   tendiente  a  ordenar  la  Administración  Pública Nacional.\n\nQue  la evolución  del  mercado  de  capitales  a  partir  de  las privatizaciones  efectuadas,  así  como el ingreso al régimen de la oferta  pública  de  un  número cada vez  mayor  de  empresas,  han originado desajustes en la  dotación  de  personal  de  la COMISION NACIONAL DE VALORES, que deben ser corregidos.\n\nQue    con    posterioridad  al  dictado  del  Decreto  N.1252/92, aprobatorio de la  actual estructura organizativa del Organismo, se ha advertido que el  área  de  mayor  debilidad  estructural  es la encargada,  precisamente  del control de las empresas emisoras,\n\nQue a ello se agrega el régimen  especial  para  el  acceso  a  la Oferta  Pública  de  la  Pequeña  y  Mediana  Empresa creado por el Decreto N. 1087/93.\n\nQue, asimismo, se ha podido determinar la necesidad  de contar con un  plantel  altamente  especializado  que  perciba  remuneraciones acordes  con  la  envergadura  de las tareas a llevar a cabo  y  el grado de los conocimientos aplicados,  de  acuerdo  con la política del ESTADO NACIONAL que dispone potenciar las funciones  que le son competentes.\n\nQue,  a  esos  efectos,  es procedente sustituir el actual régimen laboral del Organismo, y encuadrar  a  su  personal  en  la  Ley de Contrato  de Trabajo 20.744 y sus modificatorias, y en las normas reglamentarias  que  dicte el Directorio de la COMISION NACIONAL DE VALORES,  en  ejercicio  de  las  facultades  que  le  confiere  el Artículo 4 de la  Ley 17.811, pero manteniendo, no obstante ello, el  carácter  de  afiliado   al  INSTITUTO  DE  SERVICIOS  SOCIALES BANCARIOS; todo lo cual hace  necesario que el Organismo cuente con servicio administrativo propio.\n\nQue  corresponde  considerar  al    Organismo  comprendido  en  la excepción prevista en los Artículo 7 de la Ley 24.191 y 6 de la Ley de Presupuesto 1994.\n\nQue  han  tomado  la  intervención  que  les  compete   el  COMITE EJECUTIVO  DE CONTRALOR DE LA REFORMA ADMINISTRATIVA y la  COMISION TECNICA  ASESORA    DE    POLITICA  SALARIAL  DEL  SECTOR  PUBLICO, expidiéndose favorablemente.\n\nQue  el  presente  se  dicta  en  ejercicio  de  las  atribuciones conferidas al PODER EJECUTIVO NACIONAL  por  el Artículo 86, inciso 1 de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase  la estructura organizativa de la COMISION NACIONAL  DE  VALORES, organismo  autárquico  en  jurisdicción  del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS, de acuerdo con  el  Organigrama,  Objetivos,  Responsabilidades   Primarias  y Acciones,  Planta Permanente, Planta Permanente y de Gabinete  que, como Anexos  Ia,  Ib,  II, III, IVa, y IVb, forman parte integrante del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000435 1990 05 04 0027 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Exceptúase a la COMISION NACIONAL DE VALORES de las limitaciones establecidas por el Artículo 27 del Decreto 435/90, sustituido por el Artículo 5 de su similar 1887/91 a efectos de posibilitar la primera cobertura de los cargos de la estructura que se aprueba por el presente acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024191 1992 12 22 0007 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3: Declárase comprendida a la COMISION NACIONAL DE VALORES en la excepción prevista en el Artículo 7 de la Ley 24.191."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Apruébase la Escala Salarial de la COMISION NACIONAL DE VALORES que  se  acompaña como Anexo VI y forma parte integrante del presente Decreto,  la que absorbe la totalidad de los conceptos remunerativos anteriores.  En  los  casos  que el reencasillamiento provoque  una  disminución  en  los  haberes,  se    liquidará   un suplemento  por  cambio  de  situación escalafonaria para compensar esa diferencia, en el marco del Decreto N. 5592/68."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Reemplázase la distribución administrativa del Presupuesto de la Administración Nacional -Recursos Humanos- de la Jurisdicción 50 MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIO PUBLICOS, Programa 16, Entidad 602, COMISION NACIONAL DE VALORES, Inciso 1, del Presupuesto vigente de acuerdo con el detalle que, como Anexo Va, forma parte integrante del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020744 1976 05 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6: Encuádrase en las disposiciones de la Ley 20.744 y sus modificatorias y en las normas reglamentarias que dicte el Directorio de la COMISION NACIONAL DE VALORES previa intervención de la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO en las materias de su específica competencia la relación laboral del personal del Organismo, manteniendo su vigencia el Decreto 5402/69."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Dentro del plazo de CIENTO OCHENTA (180) días contados a partir de la fecha de publicación del presente Decreto el personal de la COMISION NACIONAL DE VALORES deberá ser reencasillado en la nueva estructura organizativa, manteniendo el personal la situación de revista y el escalafón anterior hasta que se haga efectivo su reencasillamiento."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: El gasto que demande el cumplimiento del presente Decreto será atendido con cargo a la siguiente imputación:\n\nFinalidad 4, Función 8, Jurisdicción 50, Programa 16, Entidad 602, COMISION NACIONAL DE VALORES, Inciso 1, del Presupuesto respectivo."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Deróganse los Decretos Nros. 2385/69, 173/73 y 1252/92."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I",
            "texto": "ART.  1  :  (Nota  de  redacción)  ORGANIGRAMA  - NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. OBJETIVOS",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017811 1968 07 16 0000 000 0000 000"
              }
            },
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO II COMISION NACIONAL DE VALORES",
            "texto": "OBJETIVOS\n\nAutorizar    las  ofertas  públicas  que  soliciten  las  empresas emisoras de acciones,  obligaciones  negociables  y  otros  títulos valores,  y  llevar  a cabo la fiscalización estatal permanente  de las entidades emisoras,  prestando conformidad cuando corresponda a sus  reformas  de  estatutos,    aumentos   de  capital,  fusiones, escisiones y disoluciones.\n\nDeterminar las condiciones que deben reunir  los  actos  jurídicos vinculados  con  contratos,  futuros  y opciones en títulos valores para ser considerados dentro del ámbito  de la oferta pública a que se refiere la Ley N. 17.811.\n\nDeterminar, en coordinación con los demás  organismos  que  fueren competentes,  las  condiciones que deben reunir los actos jurídicos con  contratos  a  término,  futuros  y  opciones  en  productos  y subproductos  del  reino    animal,  vegetal  y  mineral  para  ser considerados dentro del ámbito  de  la  oferta  pública  a  que  se refieren  la Ley N.17.811 y el Decreto N. 2284 del 31 de octubre de 1991.\n\nAutorizar  y  fiscalizar  la  actividad  de los Agentes de Mercado Abierto, los Fondos Comunes de Inversión, las  Cajas  de  Valores y las Sociedades Calificadoras de Riesgo, así como asesorar al  PODER EJECUTIVO    NACIONAL   sobre  los  pedidos  de  autorización  para funcionar -o solicitar el  retiro-  de  las Bolsas de Comercio, los Mercados de Valores adheridos y todos aquellos mercados autorizados  en  los términos de la Ley N.17.811,  supervisando  su actividad autorregulatoria y disciplinaria.\n\nAutorizar  y  fiscalizar  el  funcionamiento  de  los  Mercados  a Término de Productos  y  Subproductos  del  Reino Animal, Vegetal y Mineral,  que  se  encuentren  bajo  jurisdicción  de  la  COMISION NACIONAL  DE  VALORES, supervisando el ejercicio  de  su  actividad autorregulatoria  y  disciplinaria de conformidad a lo dispuesto en la Ley N.17.811 y el Decreto N. 2284/91.\n\nPromover el desarrollo  y  ordenamiento de los Mercados de Capital y a Término de Productos y Subproductos  del  Reino Animal, Vegetal y Mineral, ofreciendo a los inversores toda la  protección  posible dentro  del  marco  legal  y  la  transparencia en la negociación e intermediación de los títulos valores  y  en aquellas operaciones a término  en productos y subproductos del reino  animal,  vegetal  y mineral, fomentando  el  desarrollo  de  mercados  regionales  y la internacionalización de los mercados argentinos."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "segmento": {
            "titulo-particion": "ANEXO III",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "GERENCIA DE INTERMEDIARIOS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nAsesorar  al Directorio respecto de las solicitudes para funcionar de las Bolsas,  Cajas  de  Valores,  Mercados  y Agentes que deseen intervenir en la oferta pública de títulos valores  u operaciones a término  de  productos y subproductos del reino animal,  vegetal  y mineral, y supervisar  el  normal  funcionamiento de éstos y de los sistemas informáticos electrónicos.\n\nFiscalizar el cumplimiento de las normas  legales y reglamentarias existentes en relación con la negociación de  los títulos valores y productos  mencionados  anteriormente  y el funcionamiento  de  los intermediarios;  y  proponer  las  modificaciones  que  se  estimen necesarias.\n\nEfectuar  un  seguimiento  permanente   de  la  evolución  de  los mercados a fin de garantizar la transparencia  de  las operaciones, en  beneficio  del sistema y de la seguridad de los inversores.\n\nACCIONES\n\n1. - Supervisar  la  labor  desempeñada  por  las  Subgerencia  de Bolsas,  Mercados  y  Cajas  de  Valores;  Monitoreo  de  Mercado y Mercados  a  Término  de Productos y Subproductos del Reino Animal, Vegetal y Mineral.\n\n2. - Proponer al Directorio  la  aprobación  de  normas internas o proyecto  de normas legales y reglamentarias relacionadas  con  las áreas  bajo   su  competencia  que  se  consideren  necesarias.\n\n3.  - Proponer  al  Directorio  la  suspensión  preventiva  de  la intermediación  en cualquiera de los mercados bajo jurisdicción del ente regulador.\n\n4. - Informar de  inmediato  a  la  Gerencia  de  Fiscalización  y Control  cualquier irregularidad o incumplimiento que se observe en la intermediación  de  títulos  valores  o productos o subproductos del reino animal, vegetal y mineral así como  en el accionar de las personas sometidas a su fiscalización.\n\n5.  -  Mantener  adecuadamente  informado  al  Directorio   de  la COMISION  NACIONAL  DE  VALORES  sobre  las  novedades que pudieran producirse   en  los  mercados  sometidos  a  su  jurisdicción.\n\n6. - Emitir  los  certificados  correspondientes  en  los casos de delegación    de    facultades  expresamente  establecidas  por  el Directorio del Organismo."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "SUBGERENCIA DE BOLSAS, MERCADOS Y CAJAS DE VALORES",
                "texto": "ACCIONES\n\n1. - Controlar el adecuado ejercicio de las facultades autorregulatorias  y  disciplinarias  que  ejercen  los Mercados de Valores  bajo jurisdicción de la COMISION NACIONAL DE  VALORES.\n\n2. - Verificar  el  debido  cumplimiento  de  las normas legales y reglamentarias  vigentes  por  parte  de  las Bolsas,  Mercados  de Valores  y  Cajas  de  Valores  sometidas  a  la  jurisdicción  del Organismo,  llevando  los  registros que resultaren necesarios.\n\n3.  -  Intervenir  en  todo trámite  iniciado  por  las  entidades mencionadas  en el punto anterior  o  referido  a  las  operatorias vinculadas con ellas."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "SUBGERENCIA DE AGENTES Y MONITOREO DE MERCADOS",
                "texto": "ACCIONES\n\n1.  -  Realizar  un  seguimiento permanente de la evolución de los mercados de títulos valores y a término de productos y subproductos  del reino  animal,  vegetal  y  mineral  que  permita garantizar la transparencia  de  las  operaciones  en beneficio del sistema y de la seguridad de los inversores.\n\n2.  -  Verificar  que la publicidad emitida por los intermediarios en relación con la negociación  de  títulos  valores o a término de productos o subproductos del reino animal, vegetal  o  mineral,  se adecue a la legislación vigente.\n\n3.  -  Realizar  inspecciones  de  rutina,  así  como verificar el debido  cumplimiento  de  las  cargas  legales  impuestas    a  los participantes en los mercados."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "SUBGERENCIA  DE  MERCADOS A TERMINO DE PRODUCTOS Y SUBPRODUCTOS DEL REINO ANIMAL, VEGETAL Y MINERAL",
                "texto": "ACCIONES\n\n1.  -  Controlar  el  debido  cumplimiento de las normas legales y reglamentarias  vigentes por parte  de  las  Bolsas  y  Mercados  a Término de Productos  y  Subproductos  del  Reino Animal, Vegetal y Mineral  que  se  encuentren  bajo  jurisdicción  de   la  COMISION NACIONAL DE VALORES.\n\n2.  -  Intervenir  en  todo  trámite  iniciado  por  las entidades mencionadas  en  el  punto  anterior  o  referido a las operatorias vinculadas con ellas."
              },
              {
                "numero-articulo": 5,
                "titulo-articulo": "GERENCIA DE ESTUDIOS ECONOMICOS, PROMOCION Y DESARROLLO",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nElaborar  estudios  acerca  del  comportamiento de los mercados de capital y a término de productos y  subproductos  del reino animal, vegetal  y  mineral y efectuar los análisis macro y microeconómicos relacionados    con  ellos  tendientes  a  la  creación  de  nuevos instrumentos y formas  de  inversión que faciliten el desarrollo de los  referidos mercados, así  como  aquéllos  de  carácter  técnico interdisciplinario  a  fin  de  lograr  una  mejoría  en  la oferta pública  de  títulos  valores  y productos y subproductos del reino animal, vegetal y mineral y de las  actividades  de  las  entidades intervinientes en ella.\n\nPromocionar  las  funciones  y  ventajas  de  los  mercados  y sus instrumentos  mediante  la  publicación periódica de la información elaborada por el Organismo y  una  adecuada  estructura de atención de consultas y suministro de información a todos  los participantes en los mercados de capital y de productos y subproductos  del reino animal,  vegetal  y  mineral. Tomar a cargo la coordinación de  los esfuerzos realizados en  las  materias de competencia del Organismo a  fin de lograr la internacionalización  de  los  mercados  y,  en particular,  la  integración con los mercados regionales más afines\n\nACCIONES\n\n1. - Proponer al  Directorio  la  aprobación  de normas internas o proyectos de normas legales y reglamentarias relacionadas  con  las áreas   bajo  su  competencia  que  se  consideren  necesarias.\n\n2. - Coordinar  el  accionar  del  Organismo  con  el de los otros organismos  del  Estado, respecto de la marcha de las variables  de la economía y su incidencia en los mercados.\n\n3. - Emitir los certificados  correspondientes  en  los  casos  de delegación    de    facultades  expresamente  establecidas  por  el Directorio del Organismo."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "SUBGERENCIA DE ANALISIS ECONOMICO",
                "texto": "ACCIONES\n\n1.  -  Elaborar  y  mantener  actualizadas  series  estadísticas e indicadores económicos que permitan analizar la incidencia  de  las distintas  variables  de la economía en los mercados de capital y a término de productos y  subproductos  del  reino  animal, vegetal y mineral.\n\n2.  -  Efectuar  estudios comparativos sobre el comportamiento  de los mercados extranjeros."
              },
              {
                "numero-articulo": 7,
                "titulo-articulo": "SUBGERENCIA DE ASUNTOS INTERNACIONALES,  ASESORAMIENTO AL PUBLICO Y PUBLICACIONES",
                "texto": "ACCIONES\n\n1.    -  Poner  en  ejecución  las  políticas  dispuestas  por  el Directorio  de  la  COMISION NACIONAL DE VALORES que coadyuven a la internacionalización  de  los  mercados  y,  en  particular,  a  la integración  de  los  mercados  argentinos  con  aquellos  mercados regionales más afines.\n\n2.  -  Tramitar  las consultas efectuadas por otras Comisiones  de Valores y demás organismos internacionales respecto al funcionamiento de los  mercados argentinos u otros temas vinculados con acuerdos suscriptos  por  el Organismo, así como las efectuadas por este Organismo a otros entes extranjeros.\n\n3. - Coordinar con las restantes  dependencias  del  Organismo  la metodología a utilizarse en el asesoramiento sobre el funcionamiento  de  la  COMISION  NACIONAL  DE  VALORES  y  de  los Mercados bajo su jurisdicción.\n\n4.  -  Confeccionar boletines informativos y toda otra publicación relacionada  con la COMISION NACIONAL DE VALORES, los mercados y su desenvolvimiento,  que permitan una adecuada difusión de ellos y de sus instrumentos entre el público inversor."
              },
              {
                "numero-articulo": 8,
                "titulo-articulo": "GERENCIA DE EMISORAS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nAsesorar al Directorio respecto de las solicitudes de autorización  para efectuar oferta pública de títulos valores, para el funcionamiento  de  los  Fondos  Comunes  de  Inversión,  de las Sociedades  Calificadoras de Riesgo y de toda otra entidad jurídica que no sea susceptible  de  encuadrarse en la órbita de la Gerencia de Intermediarios. Fiscalizar  el  funcionamiento,  transformación, disolución y liquidación de dichas entidades.\n\nFiscalizar  el cumplimiento de las normas legales y reglamentarias existentes,  por  parte  de  las  entidades  antes  mencionadas,  y proponer  las  modificaciones    que   se  estimen  necesarias.\n\nACCIONES\n\n1.  -  Supervisar  la labor desempeñada por  las  Subgerencias  de Sociedades Emisoras,  de  Fondos, y de Calificadoras de Riesgo.\n\n2. - Proponer al Directorio  la  aprobación  de  normas internas o proyectos de normas legales y reglamentarias relacionadas  con  las áreas   bajo  su  competencia  que  se  consideren  necesarias.\n\n3. - Informar  de  inmediato  a  la  Gerencia  de  Fiscalización y Control cualquier irregularidad o incumplimiento que  observe en la oferta  primaria  de títulos valores o en las personas sometidas  a fiscalización  de  las  Subgerencias  de  Sociedades  Emisoras,  de Fondos, y de Calificadoras de Riesgo.\n\n4. - Proponer al Directorio  de la COMISION NACIONAL DE VALORES la suspensión preventiva de la oferta  pública,  sin  perjuicio  de lo dispuesto en el punto anterior.\n\n5.  -  Emitir  los  certificados  correspondientes en los casos de delegación  de  facultades  expresamente    establecidos    por  el Directorio del Organismo."
              },
              {
                "numero-articulo": 9,
                "titulo-articulo": "SUBGERENCIAS A, B, y C",
                "texto": "ACCIONES\n\n1.  -  Analizar  si  las  solicitudes  de  autorización de ofertas públicas,  de  reformas  de  estatutos  y  de  toda  otra  cuestión relacionada con ellas que requiera autorización  del  Organismo, se ajustan  a las disposiciones legales, reglamentarias y estatutarias aplicables.\n\n2.  -  Examinar   toda  clase  de  información  legal,  económica, financiera y técnica,  que  deban  presentar  las  entidades  antes mencionadas,  verificando el cumplimiento de las normas pertinentes\n\n3. - Exigir a  las  entidades  emisoras y demás personas sujetas a control  toda aquella información  necesaria  para  llevar  a  cabo adecuadamente las funciones de fiscalización.\n\n4. - Verificar  que  la publicidad emitida por las entidades antes mencionadas, en relación  con la oferta pública de títulos valores, se adecue a las normas pertinentes."
              },
              {
                "numero-articulo": 10,
                "titulo-articulo": "SUBGERENCIA DE FONDOS COMUNES DE INVERSION",
                "texto": "ACCIONES\n\n1.  -  Recibir  y  tramitar  las  solicitudes  efectuadas  para la constitución  de  nuevos Fondos Comunes de Inversión, inscripciones y todo otro trámite  vinculado  a  ellos que requiera conformidad o conocimiento del Organismo.\n\n2.  -  Verificar  el  debido  cumplimiento,    por  las  entidades controladas,  de  las  disposiciones  legales,  reglamentarias    y estatutarias pertinentes.\n\n3.  - Realizar inspecciones de rutina, en forma periódica, a todos los sujetos bajo control."
              },
              {
                "numero-articulo": 11,
                "titulo-articulo": "SUBGERENCIA DE CALIFICADORAS DE RIESGO",
                "texto": "ACCIONES\n\n1.  -  Analizar  y tramitar las solicitudes para la inscripción de Entidades Calificadoras de Riesgo.\n\n2. - Examinar toda  la  información  que  deban  presentar ante el Organismo así como la publicidad que efectúen.\n\n3.  -  Verificar  el  adecuado  cumplimiento  de las disposiciones legales, reglamentarias y estatutarias pertinentes."
              },
              {
                "numero-articulo": 12,
                "titulo-articulo": "GERENCIA DE FISCALIZACION Y CONTROL",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nControlar  el  cumplimiento de las normas legales y reglamentarias existentes por parte  de las entidades fiscalizadas por la Gerencia de Emisoras y por la Gerencia de Intermediarios.\n\nIniciar las investigaciones  e  instruir los sumarios que resulten pertinentes frente a la presunta comisión  de  infracciones  a  las normas  que  regulan  la  oferta  pública  o  la  intermediación de títulos  valores  o  de productos y subproductos del reino  animal, vegetal y mineral.\n\nACCIONES\n\n1.  -  Realizar  las  investigaciones,  inspecciones,  pericias  y auditorías que se dispongan.\n\n2.  -  Iniciar  las  investigaciones    e  instruir  los  sumarios administrativos  que  resulten necesarios frente  a  las  presuntas infracciones  de  las  normas    legales    y  reglamentarias  cuya aplicación le compete a la COMISION NACIONAL  DE  VALORES,  de  las empresas  emisoras,  Bolsas,  Mercados  de  Valores  y a Término de Productos  y  Subproductos  del  Reino  Animal,  Vegetal y Mineral, Sociedades  Gerente y Depositaria de Fondos Comunes  de  Inversión, Cajas de Valores  y  Sociedades Calificadoras de Riesgo y aconsejar al Directorio del Organismo la aplicación de sanciones, controlando su debido cumplimiento.\n\n3.  - Supervisar la tarea  de  las  Subgerencias  de  Coordinación Jurídica y Económico-Contable.\n\n4. -  Poner  en  conocimiento  de  la Subgerencia de Asesoramiento Legal y Nuevos Proyectos, Políticas y  Normas,  en forma exhaustiva e inmediata, aquellas circunstancias que justifiquen la participación  de  la  COMISION  NACIONAL  DE VALORES  en  procesos judiciales  o  procedimientos  administrativos  a  sustanciarse  en ámbitos distintos al del Organismo.\n\n5.  -  Mantener  un  registro  de  las   sanciones  impuestas  por violación  a  las  normas  legales  y reglamentarias  vigentes.\n\n6.  - Emitir los certificados correspondientes  en  los  casos  de delegación    de    facultades  expresamente  establecidos  por  el Directorio del Organismo."
              },
              {
                "numero-articulo": 13,
                "titulo-articulo": "SUBGERENCIA DE COORDINACION JURIDICA",
                "texto": "ACCIONES\n\n1.  -  Coordinar  la  tarea  jurídica  de  los  grupos  de trabajo interdisciplinarios que actuarán en las investigaciones y  sumarios bajo  dependencia  directa  del  Gerente de Fiscalización y Control\n\n2. - Colaborar con el Gerente de  Fiscalización  y  Control  en el diseño  de  los  procedimientos a seguir en las actuaciones a cargo de ella."
              },
              {
                "numero-articulo": 14,
                "titulo-articulo": "SUBGERENCIA DE COORDINACION ECONOMICO-CONTABLE",
                "texto": "ACCIONES\n\n1.  -  Coordinar  la  tarea  económico-contable  de  los grupos de trabajo  interdisciplinarios que actuarán en las investigaciones  y sumarios bajo  dependencia  directa  del Gerente de Fiscalización y Control.\n\n2. - Colaborar con el Gerente de Fiscalización  y  Control  en  el diseño  de  los  procedimientos a seguir en las actuaciones a cargo de ella."
              },
              {
                "numero-articulo": 15,
                "titulo-articulo": "SECRETARIA DE DIRECTORIO",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nAsesorar  al  Directorio  acerca  de  los  asuntos  elevados  a su consideración.\n\nTransmitir al resto del Organismo las decisiones adoptadas por  el Directorio.\n\nACCIONES\n\n1.  -  Asistir  directamente  al Directorio y a la Presidencia del Organismo  en  el despacho y control  de  los  asuntos  elevados  a consideración de  esas  instancias  y  de  las  resoluciones que de ellas emanen.\n\n2.  -  Ejercer  los  controles  formales necesarios en  todos  los expedientes  elevados  a consideración  del  Directorio  a  fin  de evitar la configuración de errores materiales.\n\n3. - Entender en la guarda  de  los  documentos confidenciales del Directorio.\n\n4. - Atender a la preparación y distribución  de las informaciones y material elaborado por el Directorio.\n\n5. - Informar a las Gerencias y Subgerencias del  Organismo  sobre las  decisiones  tomadas  por  el  Directorio en los asuntos que le competen.\n\n6. - Colaborar en la organización de  las reuniones de Directorio, atendiendo a la preparación de actas con  lo  tratado y resuelto en ellas."
              },
              {
                "numero-articulo": 16,
                "titulo-articulo": "GERENCIA DE RECURSOS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nSupervisar  la  correcta  percepción  de  las  tasas,  aranceles y multas  a  que estén sujetas las personas físicas y jurídicas  bajo el control del  Organismo,  realizando  además la gestión contable, económico  financiera  y  patrimonial  y la administración  de  los recursos humanos, servicios informáticos  y  servicios generales de apoyo  y de mantenimiento que posibiliten el normal  funcionamiento de la COMISION NACIONAL DE VALORES.\n\nAsimismo,  organizar  y  ejecutar  el  plan  de  capacitación  del personal,  mediante  la utilización de recursos internos y externos\n\nACCIONES\n\n1.  -  Supervisar la realización  de  registraciones  contables  y administrar el ingreso y egreso de fondos y valores que correspondan  al  Organismo. Preparar el programa presupuestario de recursos y gastos del mismo.\n\n2. - Coordinar la  percepción  de  los  fondos  que  los distintos sujetos  fiscalizados ingresen en concepto de tasas, aranceles  y/o multas.\n\n3. - Supervisar  la  administración  del  personal  del Organismo, como  así  también  organizar  y  ejecutar  el plan de capacitación interna.\n\n4.  -  Centralizar  los requerimiento de servicios  y  bienes,  el mantenimiento  de los mismos  y  su  registración  patrimonial.\n\n5.  -  Mantener  un  adecuado  desarrollo  de  la  sistematización electrónica de la información  y  brindar apoyo técnico informático a las distintas áreas del Organismo de acuerdo con sus requerimientos  ,  proponiendo los cambios  que  consideren  útiles para la función.\n\n6. - Coordinar el registro  de movimiento de expedientes y de todo otro tipo de documentación que  ingrese  o  egrese  del  Organismo, efectuar  su  distribución  y  administrar  el archivo general.\n\n7. - Fiscalizar la administración, mantenimiento  y  registro  del movimiento  de  la  bibliografía  con  que cuenta la biblioteca del Organismo."
              },
              {
                "numero-articulo": 17,
                "titulo-articulo": "SUBGERENCIA ADMINISTRATIVA",
                "texto": "ACCIONES\n\n1.  -  Colaborar  con  el  Gerente  de Recursos en las actividades financieras y administrativas necesarias  para proveer al Organismo de  los  requerimientos de bienes y servicios  necesarios  para  el mejor cumplimiento de sus funciones.\n\n2.  - Intervenir  en  la  preparación  y  ejecución  del  programa presupuestario.\n\n3. - Centralizar la administración del patrimonio, la registración  contable,  y el ingreso y egreso de fondos de valores al Organismo.\n\n4. - Encargarse del adecuado  funcionamiento  y  mantenimiento  de los  servicios de equipamiento, así como de la Mesa de Entradas, la Biblioteca y el Archivo del Organismo."
              },
              {
                "numero-articulo": 18,
                "titulo-articulo": "SUBGERENCIA DE INFORMATICA",
                "texto": "ACCIONES\n\n1.  -  Prestar  los  servicios  de apoyo técnico informático a las distintas áreas del Organismo.\n\n2. - Efectuar el mantenimiento y  desarrollo de la sistematización electrónica de la información.\n\n3.  -  Prestar  el  apoyo  necesario a los  usuarios  del  sistema informático electrónico."
              },
              {
                "numero-articulo": 19,
                "titulo-articulo": "SUBGERENCIA DE COMUNICACIONES CEREMONIAL Y PROTOCOLO",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nAsesorar  al  Directorio  respecto  de  la  difusión al público en general de las actividades del Organismo.\n\nEncargarse de los aspectos relativos a ceremonial  y  protocolo de la  COMISION NACIONAL DE VALORES, tanto en el ámbito nacional  como en el internacional.\n\nMantener  informado  al  Directorio sobre toda noticia referida al mercado de capitales.\n\nACCIONES\n\n1. - Mantener las relaciones  con  la  prensa  en general a fin de dar a conocer al público inversor las actividades  del  Organismo y la  normativa  regulatoria  del  mercado  de capitales a través  de dichos medios.\n\n2. - Analizar la información periodística  diaria  y  preparar  un extracto  de  ella para informar al Directorio poniendo hincapié en aquellas que afectan  o  puedan  afectar  el  comportamiento de los mercados en general.\n\n3.  -  Coordinar  con  la  Subgrencia  de Asuntos Internacionales, Asesoramiento  al  Público  y  Publicaciones   la  organización  de reuniones  con entidades nacionales y extranjeras  en  las  que  el Organismo deba intervenir oficialmente.\n\n4. - Organizar  con  la  colaboración  de  la Gerencia de Estudios Económicos, Promoción y Desarrollo la comunicación  con  el público en  general  y  los  participantes  del  mercado  de  capitales  en particular."
              },
              {
                "numero-articulo": 20,
                "titulo-articulo": "SUBGERENCIA DE ASESORAMIENTO TECNICO CONTABLE",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nPrestar  apoyo  técnico  al  Directorio de la COMISION NACIONAL DE VALORES   en  materia  contable,  económica    o    financiera.\n\nACCIONES\n\n1. - Asesorar  al  Directorio  del Organismo en todas las materias técnicas de índole contable, económica  o  financiera  que  le sean requeridas.\n\n2.    -  Participar  activamente  en  análisis  técnicos  para  el perfeccionamiento  de  las  normas  para  el mejor ordenamiento del mercado de capitales.\n\n3. - Efectuar las interpretaciones que le  sean  requeridas  sobre normas contables del Organismo.\n\n4. - Contribuir mediante análisis técnicos a la transparencia  del mercado."
              },
              {
                "numero-articulo": 21,
                "titulo-articulo": "SUBGERENCIA  DE ASESORAMIENTO LEGAL Y NUEVOS PROYECTOS, POLITICAS Y NORMAS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nPrestar  apoyo  jurídico  al Directorio de la COMISION NACIONAL DE VALORES  en  todas  aquellas  materias  que  éste  lo  requiera  y, especialmente,  en  la  elaboración   e  implementación  de  nuevas políticas y normas.\n\nTomar a cargo la representación externa  del  Organismo  en  todos los  procesos  judiciales  y  procedimientos administrativos en que así lo resuelva el Directorio de  la  COMISION  NACIONAL DE VALORES\n\nACCIONES\n\n1.  -  Asesorar  al  Directorio  del  Organismo en todas  aquellas materias jurídicas que le sean requeridas.\n\n2. - Participar activamente en la redacción  e  implementación  de los   nuevos  proyectos,  políticas  y  normas  encargados  por  el Directorio de la COMISION NACIONAL DE VALORES.\n\n3. -  Ejercer  el  patrocinio  letrado  y  tomar  a  su  cargo  la representación  judicial  y  administrativa de la COMISION NACIONAL DE VALORES en todos aquellos procesos  judiciales  y procedimientos administrativos  ante otros entes públicos o privados  que  indique su  Directorio, sea  como  parte  actora,  demandada,  denunciante, querellante o en  cualquier otro carácter.\n\n4. -  Entender en la interposición de recursos de revocatoria ante los  mercados   autorregulados,  y  judicial  ante  los  tribunales competentes,  sobre    medidas    disciplinarias   cuya  imposición corresponda a las entidades bajo fiscalización.\n\n5.  -  Mantener  un  registro  actualizado  de  la  jurisprudencia nacional y extranjera en materias propias del Organismo,  así  como de las decisiones de éste."
              }
            ]
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV. PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO IV",
            "texto": "ART. 1 : (Nota de redacción) PLANTA - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V. GABINETE",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO V",
            "texto": "ART. 1 : (Nota de redacción) GABINETE - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19930002734"
    }
  }
}