{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-179-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989786373,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "971-nacional-traslado-personal-militar-haiti-comision-dn20060000971-2006-07-31"
      }
    },
    "content": {
      "mecanografico": 20060000971,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 971,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-07-31",
      "standard-normativo": "DEC C 000971 2006 07 31",
      "titulo-norma": "TRASLADO DEL PERSONAL MILITAR A HAITI EN COMISION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 08 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 971/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-08-03",
      "fecha-mod": "2006-08-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se da por autorizado el traslado en comisión transitoria de personal militar a la República de Haití, a fin de realizar un relevamiento sobre el estado de salud del personal que integra el Contingente Conjunto Argentino, desplegado en la Misión de las Naciones Unidas de Estabilización en el citado país.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Haití"
            },
            "preferido": {
              "termino": "Haití"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "militares (personal militar)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "Haití",
            "Defensa nacional",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el Jefe del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, lo propuesto por la señora MINISTRA DE DEFENSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1995 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001023 2004 08 10 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que debido a los desastres naturales que azotaron a la REPUBLICA DE HAITI, fue necesario designar UN (1) Oficial Jefe y DOS (2) Oficiales Subalternos, con la finalidad de realizar un relevamiento sobre el estado de salud del personal que integra el Contingente Conjunto Argentino, desplegado en la Misión de las Naciones Unidas de Estabilización en el citado país (MINUSTAH).\n\nQue el Jefe del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS designó al Capitán de Corbeta D. Antonio Enrique CORNEJO, al Capitán (Médico) D. Daniel David GIGENA y al Teniente Primero (Médico) D.\n\nMartín María BOURDIEU para realizar el mencionado relevamiento.\n\nQue la comisión tuvo una duración de DIECIOCHO (18) días a partir del 14 de octubre de 2004, incluido los días de viaje de ida y vuelta.\n\nQue los citados Oficiales se trasladaron en una aeronave de la FUERZA AEREA ARGENTINA.\n\nQue los viáticos y compensaciones que correspondían a los citados Oficiales fueron asignados de conformidad con lo establecido en el    Decreto Nº 280 de fecha 23 de febrero de 1995 y su modificatorio     Decreto Nº 1023 de fecha 10 de agosto de 2004. Que por razones de administración interna, debido a la urgencia con la que debió trasladarse el mencionado personal, no fue posible adoptar en tiempo y forma las medidas adecuadas para la autorización de dicho desplazamiento.\n\nQue en consecuencia es necesario regularizar la situación planteada, como excepción a las normas fijadas a través del Decreto Nº 280 de fecha 23 de febrero de 1995 y su modificatorio  Decreto Nº 1023 de fecha 10 de agosto de 2004.\n\nQue la Asesoría Jurídica del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS ha tomado la intervención que le compete de conformidad con lo dispuesto por el MINISTERIO DE DEFENSA.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99) incisos 1) y 12) de la CONSTITUCION DE LA NACION ARGENTINA.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por autorizado el traslado en comisión transitoria al destino, en la fecha y período que se indica del personal militar que figura en el Anexo I y que forma parte constitutiva del presente    Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Convalídanse los gastos que demandó el cumplimiento de la comisión transitoria, que fueron imputados a la jurisdicción del Presupuesto General de la Nación que se indica en el Anexo I mencionado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Convalídanse el otorgamiento de los pasaportes correspondientes por la DIRECCION NACIONAL DE CEREMONIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana-Garré."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "LUGAR DE DESTINO: REPUBLICA DE HAITI.\n\nMOTIVO DE LA MISION: Realizar tareas de relevamiento sobre el estado de salud del personal que integra el Contingente Conjunto Argentino, desplegado en la Misión de las Naciones Unidas de Estabilización en la REPUBLICA DE HAITI (MINUSTAH).\n\nGRADO, NOMBRE Y APELLIDO Y Nº DE DOCUMENTO:\n\nCapitán de Corbeta D. Antonio Enrique CORNEJO DNI Nº 10.789.173 FECHA DE PARTIDA: 14 de octubre de 2004.\n\nFECHA DE REGRESO: 31 de octubre de 2004.\n\nTIEMPO DE LA MISION: DIECIOCHO (18) días.\n\nTRANSPORTE Y PASAJES: El causante se trasladó en una aeronave de la FUERZA AEREA ARGENTINA.\n\nVIATICOS DIARIOS: - DOS (2) días de SETENTA Y CUATRO DOLARES ESTADOUNIDENSES (U$S 74) 50% del nivel III, correspondientes al día de salida y al día de regreso de acuerdo con los Decretos Nº 280/95 y Nº 1023/04. Son CIENTO CUARENTA Y OCHO DOLARES ESTADOUNIDENSES (U$S 148).\n\n- DIECISEIS (16) días de CIENTO CUARENTA Y OCHO DOLARES ESTADOUNIDENSES (U$S 148) 100% del nivel III, correspondientes a los días de estadía, de acuerdo con los Decretos Nº 280/ 95 y Nº 1023/04. Son DOS MIL TRESCIENTOS SESENTA Y OCHO DOLARES ESTADOUNIDENSES (U$S 2.368).\n\n-SEGURO MEDICO: CINCUENTA Y DOS DOLARES ESTADOUNIDENSES (U$S 52), cotizado por TRAVEL ACE.\n\nCOSTO TOTAL: DOS MIL QUINIENTOS SESENTA Y OCHO DOLARES ESTADOUNIDENSES (U$S 2.568).\n\nJURISDICCION DEL PRESUPUESTO QUE AFRONTO LOS GASTOS 4524 - ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS.\n\nLUGAR DE DESTINO: REPUBLICA DE HAITI.\n\nMOTIVO DE LA MISION: Realizar tareas de relevamiento sobre el estado de salud del personal que integra el Contingente Conjunto Argentino, desplegado en la Misión de las Naciones Unidas de Estabilización en la REPUBLICA DE HAITI (MINUSTAH).\n\nGRADO, NOMBRE Y APELLIDO Y Nº DE DOCUMENTO:\n\nCapitán (Médico) D. Daniel David GIGENA DNI Nº 20.927.023 Teniente Primero (Médico) D. Martín María BOURDIEU DNI Nº 16.062.420 FECHA DE PARTIDA: 14 de octubre de 2004.\n\nFECHA DE REGRESO: 31 de octubre de 2004.\n\nTIEMPO DE LA MISION: DIECIOCHO (18) días.\n\nTRANSPORTE Y PASAJES: Los causantes se trasladaron en una aeronave de la FUERZA AEREA ARGENTINA.\n\nVIATICOS DIARIOS: - DOS (2) días de SESENTA Y SIETE DOLARES ESTADOUNIDENSES CON 50/100 (U$S 67,50) 50% del nivel IV cada uno, correspondientes al día de salida y al día de regreso de acuerdo con los Decretos Nº 280/95 y Nº 1023/04. Son DOSCIENTOS SETENTA DOLARES ESTADOUNIDENSES (U$S 270).\n\n- DIECISEIS (16) días de CIENTO TREINTA Y CINCO DOLARES ESTADOUNIDENSES (U$S 135) 100% del nivel IV cada uno, correspondientes a los días de estadía, de acuerdo con los Decretos Nº 280/95 y Nº 1023/04. Son CUATRO MIL TRESCIENTOS VEINTE DOLARES ESTADOUNIDENSES (U$S 4.320).\n\n-SEGURO MEDICO: CINCUENTA Y DOS DOLARES ESTADOUNIDENSES (U$S 52) cada uno, cotizado por TRAVEL ACE. Son CIENTO CUATRO DOLARES ESTADOUNIDENSES (U$S 104).\n\nCOSTO TOTAL: CUATRO MIL SEISCIENTOS NOVENTA Y CUATRO DOLARES ESTADOUNIDENSES (U$S 4.694).\n\nJURISDICCION DEL PRESUPUESTO QUE AFRONTO LOS GASTOS 4524 - ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS."
      },
      "id-infojus": "DN20060000971"
    }
  }
}