{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-489-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989952705,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1984-nacional-designacion-director-actividades-hipicas-dependiente-ministerio-economia-produccion-dn20040001984-2004-12-29"
      }
    },
    "content": {
      "mecanografico": 20040001984,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1984,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-12-29",
      "standard-normativo": "DEC C 001984 2004 12 29",
      "titulo-norma": "DESIGNACION DE DIRECTOR DE ACTIVIDADES HIPICAS DEPENDIENTE DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 01 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.984/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-01-19",
      "fecha-mod": "2005-01-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA  DIRECTOR DE ACTIVIDADES HIPICAS DEPENDIENTE DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Economía",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "empleo público",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0101080/2004 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley N° 25.827, los Decretos Nros. 491 de fecha 12 de marzo de 2002 y 1359 de fecha 5 de octubre de 2004, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley N° 25.827 se aprobó el Presupuesto de la Administración Nacional correspondiente al Ejercicio 2004.\n\nQue por el Artículo 7° del Decreto N° 1359 de fecha 5 de octubre de 2004, se exceptuó al MINISTERIO DE ECONOMIA Y PRODUCCION de las limitaciones dispuestas por el Artículo 7° de la Ley N° 25.827, respecto de los cargos del Régimen de Cargos con Funciones Ejecutivas que sean previstos para dicha jurisdicción en el marco de la adecuación organizacional.\n\nQue por el Decreto N° 491 de fecha 12 de marzo de 2002 se estableció que toda designación de personal, en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente, cualquiera fuere su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la jurisdicción correspondiente.\n\nQue en virtud de específicas razones de servicio de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION se considera indispensable proceder a la cobertura transitoria del cargo vacante Nivel B, Función Ejecutiva III, del titular de la Dirección de Actividades Hípicas dependiente de la Dirección Nacional de Mercados de la SUBSECRETARIA DE POLITICA AGROPECUARIA Y ALIMENTOS de la citada Secretaría, como excepción de lo dispuesto en los Títulos III, Capítulo III, y VI, Artículo 71 -primer párrafo, primera parte- del Anexo I del Decreto N° 993/91 T.O. 1995.\n\nQue la presente medida encuentra fundamento en la necesidad de optimizar la gestión de dicha unidad a fin de promover el desarrollo de las notables perspectivas del sector hípico.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue el profesional propuesto, reúne los requisitos de experiencia e idoneidad necesarios para cubrir el cargo referido.\n\nQue se ha dado cumplimiento a la Circular N° 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL y de los Artículos 14 de la Ley N° 25.827, 1° del Decreto N° 491/02 y 7° del Decreto 1359/04.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase a partir de la notificación del presente acto administrativo, con carácter transitorio y por el término de CIENTO OCHENTA (180) días hábiles, como excepción a lo dispuesto en los Títulos III, Capítulo III, y VI, Artículo 71 -primer párrafo, primera parte- del Anexo I del Decreto N° 993/91 T.O.\n\n1995, al Licenciado en Administración de Servicios de Salud D. Fernando Horacio TABOADA (M.I. N° 16.322.651), en el cargo Nivel B, Función Ejecutiva III, correspondiente al titular de la Dirección de Actividades Hípicas dependiente de la Dirección Nacional de Mercados de la SUBSECRETARIA DE POLITICA AGROPECUARIA Y ALIMENTOS de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El cargo involucrado deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.) - Decreto N° 993/91 T.O. 1995- en el término de CIENTO OCHENTA (180) días contados a partir de la presente designación transitoria."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos previstos para tal fin en el presupuesto vigente de la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y PRODUCCION, Programa 36 - Formulación de Políticas del Sector Primario."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna."
      },
      "id-infojus": "DN20040001984"
    }
  }
}