{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-460-0000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1730738948421,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "64-nacional-designacion-transitoria-lic-oscar-ramon-perez-funcion-jefatura-profesional-jefe-servicio-vacuna-antirrabica-instituto-nacional-produccion-biologicos-dn20140000064-2014-01-20"
      }
    },
    "content": {
      "mecanografico": 20140000064,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 64,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-01-20",
      "standard-normativo": "DEC C 000064 2014 01 20",
      "titulo-norma": "Designación transitoria del Lic. Oscar Ramón Perez en la función de Jefatura Profesional de Jefe del Servicio Vacuna Antirrábica del Instituto Nacional de Producción de Biológicos.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 01 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 64/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-04",
      "fecha-mod": "2024-11-04",
      "timestamp": "2024-11-04T13:44:49",
      "timestamp-alta": "2024-11-04T13:44:49",
      "timestamp-m": "2024-11-04T13:44:49",
      "generalidades": {
        "sintesis": "Se designa transitoriamente al Lic. Oscar Ramón Perez en la función de Jefatura Profesional de Jefe del Servicio Vacuna Antirrábica del Instituto Nacional de Producción de Biológicos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nOBSERVACION: Por Disposición 110/24 de la Administración Nacional de Laboratorios e Institutos de Salud \"Dr. Carlos G. Malbrán\" se prorrogan desde el 28 de febrero de 2024 y por el termino de 180 días hábiles, las designaciones transitorias dispuestas por el presente Decreto.\n\nOBSERVACION: Por Disposición 1364/24 de la Administración Nacional de Laboratorios e Institutos de Salud \"Dr. Carlos G. Malbrán\" (B.O. 4/11/2024) se prorrogan desde el 22 de noviembre de 2024 y por el termino de 180 días hábiles, las designaciones transitorias dispuestas por el presente Decreto."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Ambiente (MINISTERIO DE SALUD)",
            "personal no permanente",
            "función pública (Administración Pública)",
            "Ministerio de Salud y Acción Social (MINISTERIO DE SALUD)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "Ministerio de Salud Pública y Medio Ambiente (MINISTERIO DE SALUD)",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "MINISTERIO DE SALUD",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025467 2001 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001628 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente N° 1-2095-S01:0000838/2012 del registro de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, las Leyes N° 25.467 y N° 26.895, los Decretos N° 1628 del 23 de diciembre de 1996, N° 1133 del 25 de Agosto de 2009, N° 491 del 12 de marzo de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025467 2001 08 29 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001628 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 26.895, se aprobó el PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el Ejercicio 2014, estableciéndose en su artículo 7° que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de la sanción de dicha Ley, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS, quedando exceptuados de lo previsto precedentemente los cargos correspondientes al Personal Científico y Técnico de los organismos indicados en el inciso a) del artículo 14 de la Ley N° 25.467.\n\nQue mediante el artículo 14 de la Ley N° 25.467 se crea el Consejo Interinstitucional de Ciencia y Tecnología (CICYT) y uno de los integrantes de dicho Consejo es la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS).\n\nQue mediante el Decreto N° 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de la planta permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue mediante el Decreto N° 1628 de fecha 23 de diciembre de 1996 se aprobó la estructura organizativa de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G.\n\nMALBRAN\" (ANLIS).\n\nQue dicho organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, concentra múltiples actividades a través de los diversos Institutos Nacionales y Centros que lo integran.\n\nQue por el expediente citado en el Visto la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS) plantea la necesidad de cubrir transitoriamente la Función de Jefatura Profesional de Jefe del SERVICIO VACUNA ANTIRRABICA y de Jefatura Profesional de Jefe del SERVICIO ACTIVIDADES AGROPECUARIAS del INSTITUTO NACIONAL DE PRODUCCION DE BIOLOGICOS dependiente del citado Organismo.\n\nQue las referidas Jefaturas, se encuentran incluidas como unidades orgánicas de la Estructura Organizativa aprobada por Decreto N° 1683 del 11 de septiembre de 1992 la que mantiene su vigencia en virtud de lo establecido por el artículo 4° del Decreto N° 1628 del 23 de diciembre de 1996, con las acciones allí asignadas.\n\nQue de acuerdo a lo expresado los cargos que se pretenden cubrir transitoriamente no se ven afectados por la prohibición contenida en el artículo 7° de la Ley de Presupuesto mencionada.\n\nQue resulta necesario proceder a la cobertura transitoria de las Funciones de Jefatura Profesional mencionadas precedentemente, por el término de CIENTO OCHENTA (180) días hábiles desde la fecha del presente Decreto, plazo en el que deberán ser cubiertas de conformidad con los sistemas de selección vigentes y requisitos según lo establecido en el artículo 109 y en el Título III, Capítulo II, artículos 38 y 39 y Título IV del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto N° 1133 de fecha 25 de Agosto de 2009.\n\nQue la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS) propone para la cobertura transitoria de Jefe del SERVICIO VACUNA ANTIRRABICA al Lic. Oscar Ramón PEREZ (DNI N° 13.852.329), Categoría AD, Grado 5, del Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 1133/09 y de Jefe del SERVICIO ACTIVIDADES AGROPECUARIAS al Ing. Pablo Hernán COLLADO (DNI N° 21.924.365), Categoría D, Grado 8, del Sistema Nacional de Empleo Público (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por Decreto N° 2098/08, ambos del INSTITUTO NACIONAL DE PRODUCCION DE BIOLOGICOS, los cuales pertenecen a la Planta Permanente del mencionado Instituto, y cumplen con los requisitos de idoneidad requeridos para dichos cargos.\n\nQue el agente Ing. Pablo Hernán COLLADO (DNI N° 21.924.365), no reúne los requisitos mínimos previstos en el artículo 22 del Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 1133/09, para acceder a la categoría ADJUNTO, por lo que corresponde autorizar dicha designación con carácter de excepción.\n\nQue la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS) cuenta con el financiamiento suficiente para proceder a la cobertura transitoria de dichos cargos.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular N° 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue el servicio de Asesoramiento Jurídico Permanente del Organismo descentralizado precedentemente citado y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD han tomado la intervención de su competencia.\n\nQue se actúa en uso de las facultades conferidas por el artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, y lo dispuesto por el artículo 1° del Decreto 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase transitoriamente por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente Decreto, en la Función de Jefatura Profesional de Jefe del SERVICIO VACUNA ANTIRRABICA al Lic. Oscar Ramón PEREZ (DNI N° 13.852.329), Categoría AD, Grado 5, del Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 1133/09 del INSTITUTO NACIONAL DE PRODUCCION DE BIOLOGICOS de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, autorizándose el pago del Suplemento por Función de Jefatura Profesional de Nivel I del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto N° 1133 de fecha 25 de Agosto de 2009."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase transitoriamente, con carácter de excepción a los requisitos previstos en el artículo 22 del Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 1133/09, por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente Decreto, en la Función de Jefatura Profesional de Jefe del SERVICIO ACTIVIDADES AGROPECUARIAS al Ing. Pablo Hernán COLLADO (DNI N° 21.924.365), Categoría AD, del Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 1133/09 del INSTITUTO NACIONAL DE PRODUCCION DE BIOLOGICOS de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, autorizándose el pago del Suplemento por Función de Jefatura Profesional de Nivel I del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto N° 1133 de fecha 25 de Agosto de 2009."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Las funciones involucradas deberán ser cubiertas conforme con los sistemas de selección vigentes y requisitos según lo establecido en el Título III, Capítulo II, artículos 38 y 39 y Título IV del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto N° 1133 de fecha 25 de Agosto de 2009, en el plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de la presente medida será atendido con las partidas específicas del presupuesto vigente de la Jurisdicción 80 - MINISTERIO DE SALUD, Organismo Descentralizado 906 - ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS) dependiente de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Manzur."
      },
      "id-infojus": "DN20140000064",
      "fecha-umod": 20241104134908
    }
  }
}