{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-835-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990495877,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "538-nacional-impuestos-internos-dn19960000538-1996-05-20"
      }
    },
    "content": {
      "mecanografico": 19960000538,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 538,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-05-20",
      "standard-normativo": "DEC C 000538 1996 05 20",
      "titulo-norma": "IMPUESTOS INTERNOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 05 22"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 10 (B.O. 96-05-22)",
            "id": "DEROGA A0",
            "ref": "DEC C 000198 1996 02 28 0000 000"
          },
          {
            "cr": "POR ART. 1 (B.O. 96-05-22)",
            "id": "OBSERVA A1",
            "ref": "TOR C 003764 1979 10 23 0033 000"
          },
          {
            "cr": "POR ART. 2 (B.O. 96-05-22)",
            "id": "OBSERVA A2",
            "ref": "TOR C 003764 1979 10 23 0045 000"
          },
          {
            "cr": "POR ART. 3 (B.O. 96-05-22)",
            "id": "OBSERVA A3",
            "ref": "TOR C 003764 1979 10 23 0047 000"
          },
          {
            "cr": "POR ART. 4 (B.O. 96-05-22)",
            "id": "OBSERVA A4",
            "ref": "TOR C 003764 1979 10 23 0052 000"
          },
          {
            "cr": "POR ART. 5 (B.O. 96-05-22)",
            "id": "OBSERVA A5",
            "ref": "TOR C 003764 1979 10 23 0063 000"
          },
          {
            "cr": "POR ART. 6 (B.O. 96-05-22)",
            "id": "OBSERVA A6",
            "ref": "TOR C 003764 1979 10 23 0000 000 A"
          },
          {
            "cr": "POR ART. 7 (B.O. 96-05-22)",
            "id": "OBSERVA A7",
            "ref": "TOR C 003764 1979 10 23 0000 000 B"
          },
          {
            "cr": "POR ART. 8 (B.O. 96-05-22)",
            "id": "OBSERVA A8",
            "ref": "TOR C 003764 1979 10 23 0000 000 C"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 538/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-05-29",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DEJAN SIN EFECTO, TRANSITORIAMENTE, DETERMINADOS GRAVAMENES PREVISTOS EN LA LEY DE IMPUESTOS INTERNOS."
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0011 FECHA DE ENTRADA EN VIGENCIA: 1996 05 23 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 0011 FECHA DE SALIDA DE VIGENCIA: 1997 05 31"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuestos internos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuestos internos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bebidas alcohólicas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/elaboración de productos alimenticios/elaboración de bebidas/elaboración de bebidas alcohólicas/bebidas alcohólicas"
            },
            "sinonimos": {
              "termino": [
                "elaboración de alimentos",
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cubiertas"
            },
            "preferido": {
              "termino": "cubiertas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "objetos suntuarios"
            },
            "preferido": {
              "termino": "objetos suntuarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "productos electrónicos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria de la electrónica/productos electrónicos"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Tributario",
            "beneficios tributarios",
            "productos industriales (actividad industrial)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "exención de pago del impuesto (exenciones impositivas)",
            "tributos",
            "elaboración de alimentos (elaboración de productos alimenticios)",
            "elaboración de bebidas",
            "franquicias tributarias (exenciones impositivas)",
            "derecho fiscal (Derecho Tributario)",
            "objetos suntuarios",
            "industria (actividad industrial)",
            "productos electrónicos",
            "bebidas alcohólicas",
            "Actividades económicas",
            "actividad industrial",
            "gravámenes (tributos)",
            "industria de la electrónica",
            "exenciones de tasas (exenciones impositivas)",
            "exenciones impositivas",
            "beneficios impositivos (beneficios tributarios)",
            "industria alimenticia",
            "impuestos internos",
            "elaboración de productos alimenticios",
            "impuestos",
            "exenciones tributarias (exenciones impositivas)",
            "elaboración de bebidas alcohólicas",
            "cubiertas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000198 1996 02 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 003764 1979 10 23 0086 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N. 034-004516/96 del Registro del MINISTERIO DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS, el Decreto N. 198 del 28 de febrero de 1996 y el artículo 86 de la Ley de Impuestos Internos -t.\n\no. en 1979- y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 003764 1979 10 23 0086 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 003764 1979 10 23 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 003764 1979 10 23 0045 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 003764 1979 10 23 0047 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 003764 1979 10 23 0052 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 003764 1979 10 23 0063 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 003764 1979 10 23 0064 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 003764 1979 10 23 0070 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TOR C 003764 1979 10 23 0071 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000198 1996 02 28 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el PODER EJECUTIVO  NACIONAL  está facultado por el artículo 86 de la Ley de Impuestos Internos -t.o. en 1979- y sus modificaciones, a dejar sin efecto  transitoriamente,  y cuando así lo aconseje la situación económica de una o determinadas industrias, los gravámenes previstos en la misma.\n\nQue resulta necesario continuar el proceso de armonización  de las alícuotas establecidas por la Ley de marras, siguiendo el rumbo  de las  políticas  que en materia tributaria ha emprendido el Gobierno Nacional mediante  distintos  regímenes  especiales  de  imposición.\n\nQue en tal sentido, corresponde rever la situación de tributación vigente  por imperio de la Ley de Impuestos Internos -t.o. en 1979- y sus modificaciones,  en  atención  a  la  evolución  de  diversos sectores productivos, a fin de afianzar el proceso de estabilidad y reactivación de la economía.\n\nQue las asimetrías consecuentes de la disparidad de las alícuotas de  Ley  inciden  perjudicialmente  en  la formación de los precios.\n\nQue como resultado de ello se producen distorsiones en los precios relativos, cuya secuela se refleja en el  mercado  global  y en sus distintos segmentos a través de la pérdida de competitividad  y  la falta  de  transparencia  en  las  transacciones que paulatinamente retrae los niveles de producción, inversión  en bienes de capital y empleo relegando cualquier expectativa de expansión  que redunde en beneficio de la economía del país.\n\nQue,  por  otra  parte, el enrarecimiento de las condiciones  del mercado agravadas por  el avance del contrabando, por el desarrollo de producciones locales  marginales, por la ocurrencia de maniobras desleales  tendientes  a la  elusión  o  evasión  del  impuesto  en cuestión, derivan en una  involución  creciente de la industria que participa  del  circuito  formal y coadyuva  al  deterioro  social, económico y fiscal del país.\n\nQue los precios distorsivos,  su causa y consecuencias desalientan el  consumo o, según el caso, ocasionan  el  desplazamiento  de  la demanda  y cambios en las preferencias del consumidor quien procura mejorar su  poder  adquisitivo  con  bienes  de  precios accesibles.\n\nQue por otra parte, en tanto el público consumidor  no  encuentra alternativas  para  su  elección  de productos, soporta de pleno la carga impositiva o desestima la compra.\n\nQue es menester evitar el desplazamiento  de  la demanda o alentar el consumo,  según corresponda, mediante condiciones que permitan maximizar  el  poder  adquisitivo  de  la  población  mediante   la disminución  de  la  presión  tributaria  que favorezca el acceso a precios más convenientes.\n\nQue la Ley alcanza a una diversidad de rubros con tasas excesivas y que  no  guardan correlación alguna entre bienes  de  igual  uso  o destino, que  no  atienden  razonablemente  a  la  relación insumo - producto, que no se adecuan a la concepción y significancia  actual que  según  los usos, costumbres, modas o disminución de los costos por avances tecnológicos asigna el consumidor al producto, o que su importancia fiscal  no  se  corresponde con lo erogado en pos de la administración  y  control del  cumplimiento  de  las  obligaciones derivadas de la imposición.\n\nQue por todo lo expresado  se  considera  conveniente  dejar  sin efecto  las  alícuotas que gravan en concepto de impuesto interno a los productos  que  se  indican más adelante, con la expectativa de que se traduzcan en un aumento  de  los  niveles  de producción, un mejoramiento  de  la  eficiencia  y competitividad de los  sectores involucrados que induzcan al logro  de  una  mayor transparencia en los mercados de los productos comprendidos por  el presente Decreto y propendan a facilitar el control y cumplimiento de las obligaciones tributarias.\n\nQue  la  demanda adicional esperada  tendrá como consecuencia  un incremento de  la  recaudación  en  concepto de aportes patronales, aranceles de importación e  impuestos  a  las  ganancias y al valor agregado  que procure la neutralidad de la medida  en  relación  al nivel de recaudación fiscal.\n\nQue es conveniente  dejar  sin efecto transitoriamente el gravamen establecido en el Título I, Capítulo  III, artículo 33 de la Ley de Impuestos Internos -t.o. en 1979- y sus modificaciones, respecto al alcohol etílico y demás productos definidos en el mismo.\n\nQue, de igual manera, corresponde dejar sin efecto transitoriamente el gravamen establecido  en  el Título I, Capítulo V,  artículo 45 de la Ley de Impuestos Internos  -t.o.  en  1979- y sus  modificaciones,   sobre  las  cubiertas  para  neumáticos   de carruajes  y rodados terrestres en  general, locomóviles, sean o no automotores.\n\nQue, del mismo modo, resulta necesario dejar sin efecto transitoriamente  el  gravamen establecido en el Título I, Capítulo VI, artículo 47 de  la  Ley  de Impuestos Internos -t.o. en 1979- y sus modificaciones, que alcanza a todos los aceites lubricantes que tengan la viscosidad y demás características  de  los  destinados a vehículos    y  motores  en  general,  cualquiera  sea  su  destino.\n\nQue, igualmente,  es menester dejar sin efecto transitoriamente el gravamen establecido  en  el  Título I, Capítulo VII, artículo 52 y concordantes de la Ley de Impuestos  Internos  -t.o. en 1979- y sus modificaciones, respecto a los productos definidos  en  el referido texto legal y que comprenden a los vinos y champañas.\n\nQue, por otra parte, es preciso dejar  sin efecto transitoriamente las  alícuotas  establecidas  en  el  Título  II,  Capítulo  III, artículo  63  de la Ley de Impuestos Internos -t.o. en 1979- y sus modificaciones,  para  los  objetos  suntuarios  comprendidos en el artículo 64 de la mencionada Ley.\n\nQue,  asimismo, es necesario dejar sin  efecto transitoriamente  el gravamen  establecido  en  el  Título II, Capítulo VI, artículo 70, inciso a) de la Ley de Impuestos  Internos  -t.o.  en  1979-  y sus modificaciones, para los bienes que se definen en la Planilla Anexa I al mencionado inciso definidos en las partidas N.C.C.A. 87.05. 87.\n\n14 y 97.04/00 y sus respectivas observaciones, que comprenden a las carrocerías  de los vehículos citados en las partidas N.C.C.A.  87.\n\n01 a 87.03, inclusive,  comprendidas  las  cabinas, concebidas para formar parte de vehículos para acampar; los  remolques para acampar y los artículos para juegos de sociedad.\n\nQue  es  menester dejar sin efecto transitoriamente  el  gravamen establecido  para los bienes comprendidos en el Título II, Capítulo VI, artículo 70, inciso b) de la Ley de Impuestos Internos -t.o. en 1979- y sus modificaciones,  que se indican en la Planilla Anexa II al citado inciso definidos en  las  partidas N.C.C.A. 90.05, 90.08, 90.09,  90.18,  92.08,  93.04,  93.05  y 97.03  y  sus  respectivas observaciones, que alcanza, entre otros, a anteojos de largavista y gemelos,  con  prismas  o  sin  ellos; aparatos  cinematográficos;\n\naparatos de proyección fija, ampliadoras o reductoras fotográficas, aparatos para masajes;   cajas  de  música y pájaros mecánicos,  armas de fuego, juguetes electrónicos de  todo  tipo  e instrumentos musicales electrónicos.\n\nQue cabe dejar sin efecto transitoriamente el gravamen establecido para los bienes comprendidos en el Título II, Capítulo VI, artículo 70, inciso c)  de la Ley de Impuestos Internos -t.o. en 1979- y sus modificaciones,  que  se indican en la Planilla Anexa III al inciso aludido y sus observaciones,  que  alcanza, entre otros, a placas y películas fotográficas, películas fotográficas  en rollos; papeles, cartulinas  y tejidos sensibilizados, sin revelar;  sidecares  para motociclos  y   velocípedos  con  motor;  aparatos  fotográficos  y dispositivos;  cintas,    magnetofónicas    y  discos  fonográficos.\n\nQue, finalmente, corresponde dejar sin efecto transitoriamente las alícuotas establecidas en el Título II, Capítulo  VII  de la Ley de Impuestos  Internos  -t.o.  en  1979-  y  sus  modificaciones,  que alcanzan a los vehículos automotores terrestres  concebidos para el transporte de personas, los preparados para acampar  (camping), los motociclos y velocípedos con motor, los chasis con motor  y motores de  los  vehículos, nacionales o importados, de acuerdo con lo  que establece el artículo 71 del mencionado texto legal.\n\nQue de acuerdo  a  lo  dispuesto  por  el  párrafo  que  antecede corresponde  derogar  el  Decreto  N. 198 del 28 de febrero de 1996.\n\nQue  ha  tomado  la  debida  intervención  el  Servicio  Jurídico Permanente del MINISTERIO DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS.\n\nQue  el  presente  Decreto  se  dicta  en  uso de las  facultades conferidas por el artículo 86 de la Ley de Impuestos Internos -t.o.\n\nen 1979- y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Déjase sin efecto transitoriamente  la  aplicación del gravamen establecido en el Título I, Capítulo III, artículo  33, de la  Ley  de Impuestos Internos -t.o. en 1979- y sus modificaciones, sobre el alcohol  etílico  y  demás productos definidos en el mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Déjase sin efecto transitoriamente  la  aplicación  del gravamen establecido  en el Título I, Capítulo V, artículo 45 de la Ley de Impuestos Internos  -t.o.  en  1979-  y  sus modificaciones, sobre  las  cubiertas  para  neumáticos  definidas en  el  referido artículo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Déjase sin efecto transitoriamente  la  aplicación  del gravamen establecido en el Título I, Capítulo VI, artículo 47 de la Ley de Impuestos  Internos  -t.o.  en  1979-  y sus modificaciones, sobre  los  aceites  lubricantes  de acuerdo a lo descripto  en  el mencionado Capítulo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Déjase sin efecto transitoriamente  la  aplicación  del gravamen establecido  en  el  Título I, Capítulo VII, artículo 52 y concordantes de la Ley de Impuestos  Internos  -t.o. en 1979- y sus modificaciones, sobre los vinos y champañas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Déjase sin efecto transitoriamente la aplicación  de  las alícuotas  establecidas  en el Título II, Capítulo III, artículo 63 de la Ley de Impuestos Internos -t.o. en 1979- y sus modificaciones, sobre los  bienes  indicados  en el artículo 64 del referido texto legal."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  Déjase  sin efecto transitoriamente la  aplicación  del gravamen establecido  en  el  Título  II, Capítulo VI, artículo 70, inciso a) de la Ley de Impuestos Internos  -t.o.  en  1979-  y  sus modificaciones,  para  los  bienes  comprendidos  y definidos en la Planilla Anexa I al mencionado inciso, partidas N.C.C.A.  87.05, 87.\n\n14 y 97.04/00 y sus respectivas observaciones."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7: Déjase  sin  efecto  transitoriamente  la aplicación del gravamen  establecido  en el Título II, Capítulo VI,  artículo  70, incisos b) de la Ley de  Impuestos  Internos  -t.o.  en 1979- y sus modificaciones,  para  los  bienes comprendidos y definidos  en  la Planilla Anexa II al citado inciso, partidas N.C.C.A. 90.05, 90.08, 90.09,  90.18,  92.08,  93.04, 93.05  y  97.03  y  sus  respectivas observaciones."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: Déjase sin efecto  transitoriamente  la  aplicación  del gravamen establecido  en  el  Título  II, Capítulo VI, artículo 70, inciso c) de la Ley de Impuestos Internos  -t.o.  en  1979-  y  sus modificaciones,  para  los  bienes  comprendidos y definidos en las partidas de la N.C.C.A. que se nominan  en la Planilla Anexa III al referido inciso."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Déjase sin efecto transitoriamente  la  aplicación de las alícuotas  establecidas en el Título II, Capítulo VII, artículo  74 de la Ley de Impuestos Internos -t.o. en 1979- y sus modificaciones,  sobre  los  bienes  comprendidos  por  el referido Capítulo."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Derógase el Decreto N. 198/96."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Las disposiciones del presente Decreto regirán a partir del día siguiente al de su publicación en el Boletín Oficial y hasta el 31 de mayo de 1997."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: Comuníquese, publíquese, dése a la Dirección Nacional del Registro  Oficial  y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Cavallo"
      },
      "id-infojus": "DN19960000538"
    }
  }
}