{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-914-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990429579,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1419-nacional-modificacion-reglamentacion-ley-para-personal-policia-federal-argentina-dn20070001419-2007-10-10"
      }
    },
    "content": {
      "mecanografico": 20070001419,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1419,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-10-10",
      "standard-normativo": "DEC C 001419 2007 10 10",
      "titulo-norma": "MODIFICACION DE LA REGLAMENTACION DE LA LEY PARA EL PERSONAL DE LA POLICIA FEDERAL ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 10 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.419/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-10-16",
      "fecha-mod": "2007-10-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA LA REGLAMENTACION DE LA LEY PARA EL PERSONAL DE LA POLICIA FEDERAL ARGENTINA, APROBADA POR DECRETO Nº 1866/1983.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Policía Federal Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/policía/policía federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Policía Federal Argentina",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "Policía Federal Argentina (policía federal)",
            "Defensa nacional",
            "reglamentos",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "seguridad pública",
            "acto administrativo",
            "policía federal",
            "acto administrativo de alcance general",
            "seguridad nacional (seguridad pública)",
            "reglamento administrativo (reglamentos)",
            "policía",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001866 1983 07 26 0819 000 0822 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001866 1983 07 26 0841 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001866 1983 07 26 0843 000 0000 000  A"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0000553/2006 del Registro de la Policía Federal Argentina, mediante el cual se propicia la modificación de los artículos 819, 820, 821, 822, 841 y 843 de la Reglamentación de la Ley para el Personal de la Policía Federal Argentina aprobada por el Decreto Nº 1866 de fecha 26 de julio de 1983, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000582 1993 04 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001866 1983 07 26 0841 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el personal de la Policía Federal Argentina percibe remuneraciones integradas en un porcentaje importante por conceptos no remunerativos y no bonificables.\n\nQue ello ha influido en el sostenimiento del sistema de la Obra Social de dicha Institución que, al prever cuotas mensuales porcentuales sobre el \"haber mensual\", buscó compensar dicha disfuncionalidad y asegurar su equilibrio económico-financiero mediante la fijación de cuotas extraordinarias de refuerzo, dictándose en consecuencia el Decreto Nº 582 del 1 de abril de 1993 que al modificar el artículo 841 de la Reglamentación aprobada por el Decreto 1866/83 posibilitó dicha modalidad de financiamiento, la cual persiste a la fecha.\n\nQue ello ha producido niveles inusitados de litigiosidad judicial, en los que se cuestiona la legitimidad de los aportes extraordinarios de carácter permanente.\n\nQue resulta necesario determinar claramente sobre qué retribuciones del personal habrán de efectuarse los aportes destinados a la Obra Social, entendiéndose que el mejor parámetro para ello está dado por las remuneraciones que por todo concepto percibe dicho personal como medida de su capacidad contributiva.\n\nQue por otra parte, para lograr efectos positivos en el financiamiento y sostenimiento de la Obra Social Policial, es necesario incrementar el porcentual utilizado para calcular las cuotas mensuales que abona el personal, posibilitando así revocar la potestad conferida por el Artículo 841 de la Reglamentación aprobada por el Decreto 1866/ 83, quedando sin efecto a partir de la fecha de vigencia del presente decreto las disposiciones y cuotas extraordinarias de aportes dictadas en consecuencia.\n\nQue además, sin desconocer el carácter solidario del sistema estatuido por la Obra Social Policial, y a fin de zanjar la inequidad generada respecto de quienes sin tener cargas de familia se ven compelidos a realizar el mismo aporte que quienes sí la poseen, se ha diagramado una diferenciación en los porcentajes de aportes de unos y otros.\n\nQue la medida propuesta no representa un incremento en el flujo de erogaciones destinadas a atender los gastos de este personal.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0819 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el texto del Artículo 819 de la Reglamentación aprobada por el Decreto Nº 1866/83 y sus modificatorios por el siguiente texto:\n\n\"Artículo 819: Los afiliados obligatorios pagarán una cuota mensual equivalente al SEIS POR CIENTO (6%) de los haberes percibidos por todo concepto, excepto asignaciones familiares, eficiencia funcional, compensaciones previstas en el artículo 388 de esta Reglamentación y todo otro suplemento de carácter particular.\n\nDicha cuota será equivalente al OCHO POR CIENTO (8%) de dichos haberes cuando el afiliado principal inscriba a una o más personas de las enunciadas en el artículo 814 como familiares a cargo\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0820 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyese el texto del Artículo 820 de la Reglamentación aprobada por el Decreto Nº 1866/83 y sus modificatorios por el siguiente:\n\n\"Artículo 820: Los afiliados voluntarios deberán abonar las cuotas mensuales, en la forma que se indica:\n\na) Los comprendidos en el inciso a) del artículo 809, abonarán una cuota mensual equivalente al SEIS POR CIENTO (6%) del haber percibido por todo concepto por retiro o jubilación.\n\nLa resultante de la aplicación de este inciso nunca podrá ser inferior al cálculo emergente sobre el que tuviere el personal de su mismo grado en actividad, con una antigüedad mínima en éste; y b) Los que se hallaren comprendidos en los alcances del inciso b) del artículo indicado aportarán el SEIS POR CIENTO (6%) del haber percibido por todo concepto de pensión\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0821 000 0000 000  A"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Sustitúyese el texto del artículo 821 de la Reglamentación aprobada por el Decreto Nº 1866/83 y sus modificatorios por el siguiente:\n\n\"Artículo 821: Los demás afiliados voluntarios abonarán las siguientes cuotas mensuales:\n\na) Los comprendidos en el inciso c) del artículo 809, el SEIS POR CIENTO (6%) de los haberes que perciba su esposo.\n\nb) Los comprendidos en el inciso d) pagarán en conjunto la cuota actualizada de los deudos con derecho a pensión, calculada sobre la máxima antigüedad del personal del mismo grado o cargo que el fallecido.\n\nc) Los comprendidos en el inciso e) el SEIS POR CIENTO (6%) de las remuneraciones que perciban\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0822 000 0000 000  A"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Sustitúyese el texto del Artículo 822 de la Reglamentación aprobada por el Decreto Nº 1866/83 y sus modificatorios por el siguiente:\n\n\"Artículo 822: Los afiliados principales que incluyan en su ficha de familia a parientes comprendidos en los incisos a), b) y c) del artículo 815, abonarán por cada uno de ellos el CINCUENTA POR CIENTO (50%) de la cuota que ellos tributen.\n\nLos abarcados en los incisos d), e) y f) del mismo, el CINCUENTA POR CIENTO (50%) de la cuota que tribute el grado de Comisario General, por cada uno de ellos."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0841 000 0000 000  A"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Sustitúyese el texto del Artículo 841 de la Reglamentación aprobada por el Decreto Nº 1866/83 y sus modificatorios por el siguiente:\n\nArtículo 841: \"Para el cumplimiento de su misión, la Superintendencia de Bienestar contará con los recursos previstos en el Título VI, Capítulo III, de esta Reglamentación y con los establecidos por otras leyes o decretos aplicables.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0843 000 0000 000  A"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Sustitúyese el texto del Artículo 843 de la Reglamentación aprobada por el Decreto Nº 1866/83 y sus modificatorios por el siguiente:\n\n\"Artículo 843: El Superintendente de BIENESTAR en forma anual elaborará una proyección de gastos y asignación de recursos para el ejercicio, la cual comenzará a implementarse una vez que reciba la aprobación por parte del Jefe de la POLICIA FEDERAL ARGENTINA. A dichos efectos, habrá de destinarse como mínimo el SESENTA POR CIENTO (60%) de los recursos totales a la atención de prestaciones médicas.\n\nLos fondos de la Superintendencia serán administrados por su Jefe a través de una Cuenta Bancaria denominada \"Recaudaciones de la Superintendencia de BIENESTAR\", en la que se acreditarán los fondos que determina el artículo 841 y el reintegro de prestaciones efectuadas.\n\nEl movimiento de la cuenta se hará a la orden conjunta del Jefe de la Superintendencia de BIENESTAR y del Director General de SANIDAD POLICIAL o del Director General de OBRA SOCIAL y del Jefe del Departamento ECONOMICO FINANCIERO de la POLICIA FEDERAL ARGENTINA.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001866 1983 07 26 0922 000 0000 000  A"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Incorpórase como artículo 922 de la Reglamentación aprobada por el Decreto Nº 1866/83 y sus modificatorios el siguiente texto:\n\n\"Artículo 922: Los afiliados principales que tuvieran incluidas en sus fichas a una o más personas de las previstas por al artículo 814 pagarán por ellas la cuota adicional que fija el artículo 819.\""
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20070001419"
    }
  }
}