{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-885-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1527692978384,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "588-nacional-atribuciones-poder-ejecutivo-nacional-dn20031000588-2003-08-13"
      }
    },
    "content": {
      "mecanografico": 20031000588,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 588,
      "timestamp": "2018-05-30T11:56:16",
      "timestamp-m": "2018-05-30T11:56:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-08-13",
      "standard-normativo": "DEC C 000588 2003 08 13",
      "titulo-norma": "Atribuciones del Poder Ejecutivo Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 08 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 588/2003",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-08-14",
      "fecha-mod": "2018-05-30",
      "responsable": "Belloro, Mariana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Procedimiento para designar al Procurador General de la Nación y al Defensor General de la Nación.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Corte Suprema de Justicia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial/Poder Judicial de la Nación/Corte Suprema de Justicia de la Nación"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "Corte Suprema",
                "Corte Suprema de Justicia",
                "Corte Suprema Nacional",
                "Corte Suprema de Justicia Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "nombramiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "defensor general de la Nación"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/Ministerio Público/Ministerio Público de la Defensa/defensor general de la Nación"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "defensor general",
                "organización judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "procurador general de la Nación"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/Ministerio Público/Ministerio Público Fiscal/Procuración General de la Nación/procurador general de la Nación"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "ministerio fiscal",
                "organización judicial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "organización judicial (organización de la justicia)",
            "organización del Poder Judicial (organización de la justicia)",
            "Corte Suprema de Justicia Nacional (Corte Suprema de Justicia de la Nación)",
            "Ministerio Público Fiscal",
            "designación (nombramiento)",
            "Derecho procesal",
            "Corte Suprema (Corte Suprema de Justicia de la Nación)",
            "poderes públicos (poderes del Estado)",
            "Ministerio Público",
            "relación de empleo público (empleo público)",
            "Procuración General de la Nación",
            "defensor general de la Nación",
            "Derecho administrativo",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Corte Suprema de Justicia (Corte Suprema de Justicia de la Nación)",
            "poderes del Estado",
            "Administración Pública",
            "Poder Judicial de la Nación",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Corte Suprema de Justicia de la Nación",
            "procurador general de la Nación",
            "Derecho constitucional",
            "nombramiento de empleados públicos (nombramiento)",
            "defensor general (defensor general de la Nación)",
            "Ministerio Público de la Defensa",
            "Corte Suprema Nacional (Corte Suprema de Justicia de la Nación)",
            "empleo público",
            "ministerio fiscal (Ministerio Público Fiscal)",
            "organización de la justicia",
            "Poder Judicial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024946 1998 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000222 2003 06 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "los  artículos  99, inciso 4, y 120 de la Constitución de la Nación Argentina, la Ley  N. 24.946  y  el  Decreto N. 222 del 19 de junio de 2003 y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024946 1998 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000222 2003 06 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que  el  artículo  120  de la Constitución de la  Nación  Argentina establece que el Ministerio  Público  tiene por función promover la actuación  de  la justicia  en defensa de  la  legalidad,  de  los intereses generales de la sociedad,  en  coordinación con las demás autoridades de la República.\n\nQue  dicho  Ministerio  Público está integrado  por  un  Procurador General de la Nación, un  Defensor General de la Nación y los demás miembros que la Ley N. 24.946 establece.\n\nQue por el Decreto N. 222 del  19  de junio de 2003 se estableció un procedimiento para mejorar la selección de candidatos para integrar la  CORTE SUPREMA  DE  JUSTICIA DE LA  NACION,  de  modo  que  las designaciones contribuyan   a  mejorar  el  servicio  de  justicia.\n\nQue  resulta  oportuno  que  el citado  procedimiento  se  aplique, también, para la designación del  Procurador General de la Nación y del Defensor General de la Nación.\n\nQue,  por  su  parte,  la  Ley  Orgánica   del  Ministerio  Público precitada, prevé  el  procedimiento  para  la designación  de  los funcionarios del Ministerio Público.\n\nQue, por el artículo 99, inciso 4 de la Constitución  de  la Nación Argentina,  el  PRESIDENTE  DE  LA  NACION  ARGENTINA,  tiene  la atribución para nombrar  a  los Jueces de los tribunales federales inferiores, en base a una terna  vinculante  elevada por el CONSEJO DE  LA MAGISTRATURA y, previo acuerdo del HONORABLE  SENADO  DE  LA NACION, prestado en sesión pública.\n\nQue,  por  otra  parte, tanto el CONSEJO DE LA MAGISTRATURA como el PROCURADOR GENERAL DE LA NACION y el DEFENSOR GENERAL DE LA NACION, remiten junto con las ternas de candidatos para ocupar cargos en el PODER JUDICIAL DE LA NACION y en el MINISTERIO PUBLICO, los legajos con los antecedentes  de los profesionales propuestos, los puntajes obtenidos, como también  los  diferentes instrumentos donde constan los procesos de selección seguidos  para  la  conformación  de las respectivas ternas.\n\nQue,  sin  desmedro  de  los  pasos procedimentales cumplidos en el ámbito del CONSEJO DE LA MAGISTRATURA y del MINISTERIO PUBLICO para la conformación de las ternas,  se  considera adecuado extremar los recaudos de publicidad y transparencia al momento de seleccionar la nominación de uno de los ternados para cada cargo vacante, teniendo en cuenta los principios que inspiraron  el dictado  del Decreto N. 222  del  19  de junio de 2003, relativo al procedimiento  para  la designación de  Magistrados  de  la CORTE SUPREMA DE JUSTICIA DE LA NACION.\n\nQue,  en  tal  sentido, resulta apropiado  adoptar  mecanismos  que permitan a los particulares, los colegios profesionales, asociaciones que  nuclean  a sectores  vinculados  con el quehacer judicial, de los derechos humanos y otras organizaciones que por su naturaleza y accionar tengan interés en el tema, dar a conocer sus observaciones  fundadas,  puntos de vista y objeciones respecto de las personas incluidas en las  ternas  de candidatos  sometidas  a consideración del PODER EJECUTIVO NACIONAL.\n\nQue, para el mejor cumplimiento del objetivo fijado precedentemente,   se considera  adecuado  que  el  MINISTERIO  DE JUSTICIA, SEGURIDAD  Y DERECHOS HUMANOS, realice rondas de consulta con las entidades representativas  antes citadas,  respecto de los candidatos  incluidos en las ternas enviadas por el CONSEJO  DE  LA MAGISTRATURA o por los titulares del MINISTERIO PUBLICO FISCAL o DE LA DEFENSA.\n\nQue, asimismo, se estima necesaria la difusión en la página oficial de la red informática  del  MINISTERIO  DE  JUSTICIA,  SEGURIDAD  Y DERECHOS  HUMANOS, del  cargo  a cubrir, de la integración de cada terna, los puntajes obtenidos por  los  profesionales propuestos en las etapas de selección cumplidas, y sus antecedentes profesionales para que, dentro del término de QUINCE (15) días hábiles, cualquier otra  entidad  o particular, pueda hacer llegar  sus observaciones fundadas y documentadas.\n\nQue  mediante  el   procedimiento  descripto,  el  PODER  EJECUTIVO NACIONAL contará con  mayores elementos de convicción para disponer en la materia, contribuyendo a un mejoramiento en la prestación del servicio de justicia.\n\nQue la adopción de esta  medida, no implica menoscabo alguno en los procedimientos de selección  instituidos en los ámbitos del CONSEJO DE LA MAGISTRATURA y del MINISTERIO PUBLICO.\n\nQue asimismo, dicho procedimiento  se  instituye,  sin perjuicio de las competencias  y  procedimientos establecidos por el  HONORABLE SENADO DE LA NACION en ejercicio de sus atribuciones constitucionales.\n\nQue la presente medida  se  dicta  en ejercicio de las atribuciones emergentes del artículo 99, inciso 1,  de  la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000222 2003 06 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Establécese que el procedimiento  para el nombramiento de Magistrados  de  la  CORTE  SUPREMA DE JUSTICIA DE  LA  NACION, instituido por el Decreto N. 222 del  19  de  junio  de 2003 será de aplicación para la designación del Procurador General  de la Nación y del Defensor General de la Nación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024946 1998 03 11 0003 000 0004 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2  -  Adóptase  para  el  nombramiento  de los Jueces de  los tribunales federales inferiores el procedimiento que a continuación se    establece,  el que  será  extensivo  para  los  funcionarios mencionados  en los incisos b), c) d), e) y f) de los artículos 3 y 4 de la Ley Orgánica del Ministerio Público N. 24.946"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Déjase establecida como finalidad última del procedimiento que se adopta,  la  selección del candidato propuesto, contando con todos los elementos de  convicción  necesarios  para disponer en la materia, en un marco de profundo respeto al buen  nombre y honor de los profesionales ternados."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  A efectos de dar amplio conocimiento de las  ternas  en consideración  para  la  designación  de los funcionarios del PODER JUDICIAL DE LA NACION y del MINISTERIO  PUBLICO, se difundirá en la página oficial de la red informática del  MINISTERIO  DE  JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, el cargo a cubrir, la integración  de la  respectiva  terna, los puntajes obtenidos por los profesionales propuestos en las  etapas  de evaluación cumplidas, y el Curriculum Vitae de cada uno de los ternados."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - En forma simultánea se publicarán en el BOLETIN OFICIAL DE LA REPUBLICA ARGENTINA y en DOS (2) diarios de circulación nacional, durante UN (1) día, él o los  cargos  a  cubrir, la integración de las respectivas ternas y la referencia a la  página  oficial  de la red  informática  del  MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS. Cuando él o los  cargos  a  cubrir tuvieren asiento en las Provincias, la citada publicación deberá efectuarse, también, en UN (1) diario de circulación en la o las jurisdicciones que correspondiere."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Desde el día de la publicación  y por el término de QUINCE (15)  días hábiles, los particulares, los colegios  profesionales, asociaciones  que nuclean  a  sectores  vinculados con el quehacer judicial, de los derechos humanos y otras organizaciones que por su naturaleza y accionar tengan interés en el tema podrán hacer llegar al  MINISTERIO  DE  JUSTICIA,  SEGURIDAD  Y DERECHOS  HUMANOS,  por escrito  y  de  modo  fundado  y documentado,  las observaciones, objeciones, las posturas y demás circunstancias que  consideren de interés  expresar  con  relación  a  uno  o  más  de los candidatos ternados,  ello  junto  con  una  declaración jurada de  su  propia objetividad respecto de los profesionales propuestos.\n\nNo se considerarán aquellos planteos  que  carezcan  de  relevancia frente a la finalidad del procedimiento tal como se dispone  en  el artículo 2 o que se fundamenten en cualquier tipo de discriminación."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7 - Independientemente de las presentaciones que se efectúen, el MINISTERIO  DE  JUSTICIA,  SEGURIDAD  Y  DERECHOS HUMANOS, en el mismo  plazo, podrá  invitar  a  exponer  su opinión  a  entidades profesionales,  de  la Magistratura y organizaciones  sociales  que considere pertinentes con relación a cada cargo a cubrir. Cuando el o los cargos a cubrir tuvieran  su  asiento en  las Provincias se considerará, también, la opinión de entidades de la jurisdicción de que se trate."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025188 1999 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025188 1999 09 29 0010 000 0011 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Los candidatos ternados deberán presentar una declaración jurada en los términos y condiciones que establece la Ley de Ética de la Función Pública N° 25.188, sus modificaciones y su reglamentación. Dicha declaración jurada patrimonial podrá ser consultada, de conformidad con los artículos 10 y 11 de la citada Ley, por el término establecido en los artículos 5° y 6° del presente.\n\nDeberán, además, adjuntar una declaración jurada en la que incluirán la nómina de las asociaciones civiles y sociedades comerciales que integren o hayan integrado en los últimos OCHO (8) años, los estudios de abogados a los que pertenecieron o pertenecen, la nómina de clientes o contratistas de por lo menos los últimos OCHO (8) años, en el marco de lo permitido por las normas de ética profesional vigentes y en general, cualquier tipo de compromiso que pueda afectar la imparcialidad de su criterio por actividades propias, actividades de su cónyuge, su conviviente, de sus ascendientes y de sus descendientes en primer grado, ello con la finalidad de permitir la evaluación objetiva de la existencia de incompatibilidades o conflictos de intereses.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "B.O. 30/05/2018. Sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000491 2018 05 29 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- El MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS recabará de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), preservando el secreto fiscal, un informe relativo al cumplimiento de las obligaciones impositivas y previsionales de las personas eventualmente propuestas.\n\nCuando se trate de concursos para la cobertura de cargos en la competencia federal adicionalmente el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS recabará de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) un informe relativo a la situación patrimonial del candidato ternado.\n\nEl postulante deberá prestar conformidad para que la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) elabore este último informe, el que será de carácter reservado y sólo podrá ser utilizado a los efectos de la consideración de los antecedentes por parte del PODER EJECUTIVO NACIONAL.\n\nEl MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS podrá realizar consultas a organismos especializados con motivo de la información contenida en las declaraciones juradas y lo informado por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP).\n\nEl Ministro de Justicia y Derechos Humanos tendrá a su cargo, en el ámbito de su competencia, la protección de la reserva de las declaraciones juradas presentadas por los candidatos ternados y de la totalidad de la información patrimonial a la que refiere este artículo.\n\nLa información aportada por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) con consentimiento del interesado, continuará amparada por el secreto fiscal en poder de las distintas dependencias que intervengan en el marco del presente, las que quedarán obligadas a su preservación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "B.O. 30/05/2018. Sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000491 2018 05 29 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Dentro  de  los  TREINTA  (30)  días  hábiles contados a partir del vencimiento del plazo establecido en el  artículo  5 del presente  Decreto,  el MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, elevará las  actuaciones al  PODER EJECUTIVO NACIONAL, el que  dispondrá  sobre la elevación de la propuesta  respectiva  al HONORABLE  SENADO  DE  LA NACION, a  fin  de recabar  el  acuerdo pertinente."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese,  publíquese,  dése  a la DIRECCION NACIONAL DEL REGISTRO  OFICIAL  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Béliz"
      },
      "id-infojus": "DN20031000588"
    }
  }
}