{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-509-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989809454,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "905-nacional-modificacion-unidades-retributivas-jefatura-gabinete-ministros-dn20060000905-2006-07-18"
      }
    },
    "content": {
      "mecanografico": 20060000905,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 905,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-07-18",
      "standard-normativo": "DEC C 000905 2006 07 18",
      "titulo-norma": "MODIFICACION DE UNIDADES RETRIBUTIVAS EN LA JEFATURA DE GABINETE DE MINISTROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 07 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 905/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-08-04",
      "fecha-mod": "2006-08-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifican las retribuciones asignadas a Asesoras de Gabinete de la Subsecretaría para la Reforma Institucional y Fortalecimiento de la Democracia, dependiente de la Secretaría de Gabinete y Relaciones Parlamentarias.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "unidad retributiva"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/unidad retributiva"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "jefatura de gabinete de ministros",
            "poderes del Estado",
            "ministerios",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Derecho constitucional",
            "salario (remuneración)",
            "Derecho laboral",
            "Poder Ejecutivo",
            "unidad retributiva",
            "poderes públicos (poderes del Estado)",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "remuneración"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 1392/2006 del registro de la JEFATURA DE GABINETE DE MINISTROS, las Decisiones Administrativas Nº 477 del 16 de setiembre de 1998, y Nº 1 del 12 de enero de 2000, y el Decreto Nº 491 del 12 de marzo de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la medida citada en primer término en el Visto se estableció la integración de los Gabinetes de las Unidades Jefe de Gabinete de Ministros, Ministros, Secretarios y Subsecretarios, los que estarán integrados con el equivalente a la cantidad de Unidades Retributivas que se detallan en la planilla anexa al artículo 8º de la Decisión Administrativa Nº 1 del 12 de enero de 2000, sustitutiva de la planilla similar anexa al    artículo 1º de la referida Decisión Administrativa Nº 477/98.\n\nQue, como consecuencia de una redistribución de funciones, procede modificar las Unidades Retributivas asignadas a las Asesoras de Gabinete Da. Norma Clara BIANCHI y Da. Marcela Nilda LACUEVA BARRAGAN, mediante Decreto Nº 424 del 6 de abril de 2004, quienes prestan servicios en la SUBSECRETARIA PARA LA REFORMA INSTITUCIONAL Y FORTALECIMIENTO DE LA DEMOCRACIA dependiente de la SECRETARIA DE GABINETE Y RELACIONES PARLAMENTARIAS de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue el Decreto Nº 491/2002 establece que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública Nacional, centralizada y descentralizada -en los términos del artículo 2º del Decreto Nº 23 del 23 de diciembre de 2001- en cargos de planta permanente y no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue el personal involucrado en la medida que se tramita se encuentra exceptuado de las disposiciones del artículo 6º del Decreto Nº 601/02 reglamentario de su similar Nº 491/02.\n\nQue ha tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta de conformidad con lo dispuesto en el    artículo 99, inciso 1 de la CONSTITUCION NACIONAL, y de acuerdo con lo establecido por el artículo 1º del Decreto 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la cantidad de Unidades Retributivas asignadas por Decreto Nº 424 del 6 de abril de 2004, a las Asesoras de Gabinete de la SUBSECRETARIA PARA LA REFORMA INSTITUCIONAL Y FORTALECIMIENTO DE LA DEMOCRACIA dependiente de la SECRETARIA DE GABINETE Y RELACIONES PARLAMENTARIAS de la JEFATURA DE GABINETE DE MINISTROS, de acuerdo con el detalle obrante en la planilla que, como    Anexo I, forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento de lo dispuesto precedentemente, será imputado con cargo a los créditos de las partidas específicas del presupuesto vigente para el corriente ejercicio de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "SUBSECRETARIA PARA LA REFORMA INSTITUCIONAL Y FORTALECIMIENTO DE LA DEMOCRACIA APELLIDO Y NOMBRES DNI Nº UNIDADES RETRIBUTIVAS BIANCHI, Norma Clara 10.717.225 1.565 LACUEVA BARRAGAN, Marcela Nilda 14.610.565 1.435"
      },
      "id-infojus": "DN20060000905"
    }
  }
}