{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-336-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992308604,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1633-nacional-aprobacion-contratos-fideicomiso-dn20022001633-2002-09-02"
      }
    },
    "content": {
      "mecanografico": 20022001633,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1633,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-09-02",
      "standard-normativo": "DEC C 001633 2002 09 02",
      "titulo-norma": "APROBACION DE CONTRATOS DE FIDEICOMISO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 09 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1633/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-09-04",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBAN LOS CONTRATOS DE FIDEICOMISO PREVISTOS EN LOS ARTICULOS 3 Y 9 DE LA LEY 25300",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ANEXO  I",
            "000IIB ANEXO II"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "PYMES"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/pequeña y mediana empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "PYMES",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pequeña y mediana empresa"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/pequeña y mediana empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "PYMES",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "micro y pequeña empresa"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/micro y pequeña empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fideicomiso"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/fideicomiso"
            },
            "sinonimos": {
              "termino": "contrato de fideicomiso"
            }
          }
        ],
        "suggest": {
          "termino": [
            "contratos civiles",
            "pequeña y mediana empresa",
            "derecho financiero (Economía y finanzas)",
            "empresa comercial (empresa)",
            "micro y pequeña empresa",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Contratos",
            "Obligaciones y contratos",
            "derecho económico financiero (Economía y finanzas)",
            "empresa",
            "contrato de fideicomiso (fideicomiso)",
            "fideicomiso",
            "PYMES (pequeña y mediana empresa)",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001074 2001 08 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO  el  Expediente  N°  1047372/2001  del  Registro del entonces MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS  HUMANOS,  la Ley N° 25.300 y el Decreto N° 1074 de fecha 24 de agosto de 2001, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025300 2000 08 16 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001074 2001 08 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025300 2000 08 16 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024467 1995 03 15 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025300 2000 08 16 0035 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025300 2000 08 16 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 025300 2000 08 16 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  Ley  N° 25.300 de \"Fomento para la Micro Pequeña y Mediana Empresa\" creó el  FONDO  NACIONAL  DE  DESARROLLO  PARA  LA  MICRO, PEQUENA  Y  MEDIANA EMPRESA (FONAPYME), y el FONDO DE GARANTIA PARA LA MICRO, PEQUENA Y MEDIANA EMPRESA (FOGAPYME).\n\nQue el FONDO  NACIONAL  DE  DESARROLLO  PARA  LA  MICRO,  PEQUENA Y MEDIANA EMPRESA (FONAPYME) creado por el Título II, Capítulo  I, de la  Ley  N°  25.300  tiene por objeto realizar aportes de capital y brindar financiamiento  a  mediano  y  largo plazo para inversiones productivas a las empresas y formas asociativas  comprendidas en el artículo 1° de la misma Ley.\n\nQue, de acuerdo a lo establecido por el artículo 4° de la Ley N° 25.\n\n300,  el BANCO DE LA NACION ARGENTINA y la SECRETARIA  DE  HACIENDA del MINISTERIO  DE  ECONOMIA  utilizando  en  este  último caso los activos integrantes del Fondo Fiduciario que administra el BANCO DE INVERSION  Y  COMERCIO  EXTERIOR  S.A.  (BICE),  deberán  suscribir certificados  de  participación  en  el  FONAPYME por hasta la suma total de PESOS CIEN MILLONES ($ 100.000.000).\n\nQue conforme a la misma Ley, la elegibilidad  de  las inversiones a financiar con recursos del FONAPYME, estará a cargo de un COMITE DE INVERSIONES.\n\nQue dicho COMITE DE INVERSIONES fue reglamentado por  el Decreto N° 1074/2001 que establece su integración, sus funciones y atribuciones.\n\nQue,  por su parte, el FONDO DE GARANTIA PARA LA MICRO,  PEQUENA  Y MEDIANA EMPRESA (FOGAPYME) creado por el Título II, Capítulo II, de la Ley  N° 25.300 tiene por objeto otorgar garantías en respaldo de las que emitan  las  Sociedades  de Garantía Recíproca y los fondos provinciales  o  regionales  y ofrecer  garantías  directas  a  las entidades financieras acreedoras  de las micro, pequeñas y medianas empresas y formas asociativas comprendidas  en el artículo 1° de la misma Ley.\n\nQue  el  FOGAPYME  se  constituirá  mediante  un  aporte    inicial equivalente  a  PESOS  CIEN  MILLONES  ($  100.000.000)  en activos provistos  por  el BANCO DE LA NACION ARGENTINA y por la SECRETARIA DE HACIENDA del MINISTERIO  DE  ECONOMIA, utilizando en este último caso, los activos integrantes del  fondo  fiduciario que administra el BANCO DE INVERSION Y COMERCIO EXTERIOR S.A. (BICE).\n\nQue de acuerdo al artículo 11 de la Ley N° 25.300, la administración  del  patrimonio  fiduciario  del    FOGAPYME  y  la elegibilidad  de  las  operaciones a avalar, estará a cargo  de  un COMITE DE ADMINISTRACION.\n\nQue dicho COMITE DE ADMINISTRACION  fue reglamentado por el Decreto N°  1074/2001  estableciéndose  su  integración,  sus  funciones  y atribuciones.\n\nQue el artículo 13 de la Ley N° 24.467  modificado por el artículo 35  de  la  Ley  N°  25.300  creó  la Red de Agendas Regionales  de Desarrollo  Productivo,  con  el  objeto    de  brindar  asistencia homogénea  a  las micro, pequeñas y medianas empresas  en  todo  el territorio nacional.\n\nQue asimismo, dicho  artículo  estableció  que  los  contratos  del FONAPYME y FOGAPYME deberán prever una asignación de fondos para la instalación  y puesta en marcha de la Red de Agencias Regionales de Desarrollo Productivo  por hasta la suma de PESOS CINCO MILLONES ($ 5.000.000).\n\nQue se han producido profundas  alteraciones  en las condiciones de la actividad económica del país.\n\nQue  las restricciones financieras existentes disminuyen  de  forma significativa el crédito de proveedores.\n\nQue  prácticamente   no  existe  el  crédito  de  proveedores  para facilitar la actividad  de  las empresas en su cadena de producción.\n\nQue se hace necesario inyectar  en forma urgente capital de trabajo para impulsar la reactivación de algunas empresas que han comenzado a registrar importantes incrementos  en  el nivel de los pedidos de sus clientes.\n\nQue  el  sector  productivo requiere de este  tipo  de  apoyo  para generar la mayor cantidad de puestos de trabajo genuinos necesarios para aportar soluciones al problema de la desocupación.\n\nQue es responsabilidad  de la SECRETARIA DE LA PEQUENA Y LA MEDIANA EMPRESA Y DESARROLLO REGIONAL  del MINISTERIO DE LA PRODUCCION como Autoridad  de  Aplicación  de  la  Ley   N°  25.300,  remitir  para aprobación del PODER EJECUTIVO NACIONAL los  respectivos  Contratos de  Fideicomiso, de acuerdo a lo establecido en el artículo  3°  de dicha Ley.\n\nQue en  consecuencia,  resulta  necesario  aprobar los textos y las disposiciones  de  los  Contratos de Fideicomiso  previstos  en  el Título II y III de la Ley N° 25.300, estableciéndose las relaciones entre fiduciante, fiduciario y los respectivos COMITE DE INVERSIONES Y DE ADMINISTRACION,  elaborados  de  conformidad a las Que el BANCO DE LA NACION ARGENTINA, la SECRETARIA  DE HACIENDA del MINISTERIO DE ECONOMIA y la DIRECCION GENERAL DE ASUNTOS  JURIDICOS del  MINISTERIO  DE  ECONOMIA  han  tomado  la intervención que les compete.\n\nQue  el  presente  Decreto  se  dicta  en  uso de las  atribuciones conferidas por el artículo 99, inciso 2 de la CONSTITUCION NACIONAL y los artículos 3° y 9° de la Ley N° 25.300.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025300 2000 08 16 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025300 2000 08 16 0009 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébanse los textos de los \"Contratos de Fideicomiso\", previstos en los artículos 3°  y  9°  de la Ley N° 25.\n\n300,  cuyas  disposiciones  como  Anexos  I  y II, respectivamente, forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Instrúyese al Presidente del BANCO DE LA NACION ARGENTINA y al titular del MINISTERIO DE ECONOMIA a suscribir  los  contratos cuyos  textos  y  disposiciones  se aprueban en el artículo 1°  del presente decreto, en representación  de  los mencionados organismos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO  OFICIAL  y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONTRATO DE FIDEICOMISO FONDO NACIONAL DE DESARROLLO PARA LA MICRO, PEQUENA Y MEDIANA EMPRESA",
          "texto": "El PODER EJECUTIVO NACIONAL, por intermedio  del  MINISTERIO  DE ECONOMIA  en  cumplimiento  de  lo dispuesto por la Ley  N° 25.300;\n\nen adelante el FIDUCIANTE por una parte y, por la otra, el BANCO DE LA NACION ARGENTINA, en adelante el  FIDUCIARIO;\n\nconvienen  en celebrar  el  presente  CONTRATO  DE FIDEICOMISO, el que queda sujeto  al  Título  Vll del Libro III del Código  Civil y  a las Leyes N° 24.441 y N° 25.300  y  su  Decreto Reglamentario N° 1074  de  fecha  24  de  agosto  de  2001  y a las siguientes cláusulas:\n\nANTECEDENTES:\n\n1. Por el artículo 2° de la Ley N°  25.300  reglamentada  por  el Decreto N° 1074/2001, se creó el FONDO  NACIONAL  DE DESARROLLO PARA LA  MICRO,  PEQUEÑA  Y  MEDIANA EMPRESA,  (en adelante  \"EL FONDO\")  con  el  objeto,  patrimonio, atribuciones y facultades allí determinados.\n\n2. Por el artículo  3°  de  la  Ley  N°  25.300,  se  determinó  la conformación  patrimonial  del FONDO, indicándose que el MINISTERIO DE  ECONOMIA  actuará como FIDUCIANTE  y  el  BANCO  DE  LA  NACION ARGENTINA en el carácter de FIDUCIARIO.\n\n3. Que el mencionado  FONDO fue reglamentado por el Decreto N° 1074/ 2001 estableciendo entre  otros  aspectos, que la ex -SECRETARIA DE LA  PEQUENA  Y  MEDIANA  EMPRESA en su  carácter  de  Autoridad  de Aplicación  de  la  Ley  N° 25.300,  establecerá  los  criterios  y mecanismos a seguir para calificar  los  proyectos de inversión que se presenten.\n\nEn  atención  a  los antecedentes enunciados  precedentemente,  las partes convienen en instrumentar el presente CONTRATO DE FIDEICOMISO, en los  siguientes  términos  y  condiciones:\n\nCLAUSULA PRIMERA. OBJETO.\n\nLos bienes y derechos integrantes del patrimonio  del FONDO estarán destinados a efectuar aportes de capital y a brindar financiamiento a  mediano  y  largo  plazo  para  inversiones productivas  de  las empresas y formas asociativas comprendidas  en el artículo 1° de la Ley  N°  25.300 en los términos y condiciones establecidos  por  el Decreto N°  1074/2001  y  a  los  requisitos  y  procedimientos que establezca  la Autoridad de Aplicación y el COMITE  DE  INVERSIONES.\n\nLos proyectos  susceptibles  de  recibir  aportes  del FONDO, serán aquellos  presentados  por  micro,  pequeñas  y medianas  empresas, existentes o a ser creadas en el marco de dichos  proyectos,  o por formas  asociativas  constituidas  exclusivamente por éstas. Dichos proyectos deberán tener por objeto la  realización  de  inversiones que  creen  o amplíen su capacidad productiva o introduzcan  nuevos productos o procesos de producción que mejoren en forma comprobable la competitividad de dichas empresas.\n\nAsimismo, se considerarán proyectos con impacto ambiental favorable y que contribuyan  a  incrementar  el  empleo  de  mano  de obra, a desarrollar  las  economías  regionales,  a  promover  mayor  valor agregado  local,  a  la  generación  de innovación tecnológica y al incremento de las exportaciones.\n\nEl FONDO también podrá efectuar aportes  a  fondos  con finalidades equivalentes según lo dispuesto por el artículo 4° del  Decreto  N° 1074/2001.\n\nAsimismo,   deberá  preverse  una  asignación  de  fondos  para  la instalación  y puesta en marcha de la Red de Agencias Regionales de Desarrollo Productivo  por hasta la suma de PESOS CINCO MILLONES ($ 5.000.000) a afrontar en  forma  conjunta  con el Fondo de Garantía para la Micro, Pequeña y Mediana Empresa (FOGAPYME),  en los plazos y condiciones que establezca el COMITE DE INVERSIONES.\n\nCLAUSULA SEGUNDA. PROPIEDAD FIDUCIARIA. IDENTIFICACION DE LOS BIENES FIDEICOMITIDOS.\n\nEl MINISTERIO DE ECONOMIA a través de la SECRETARIA DE HACIENDA, en ejercido  de  sus  facultades,  se  compromete  a  transferir    al FIDUCIARIO,  y  éste  acepta,  en  los  términos del artículo 2661, siguientes y concordantes del Código Civil  y  de la Ley N° 24.441, la propiedad fidudaria de hasta la suma de PESOS  CIEN  MILLONES ($ 100.000.000,-) que se integrarán en las proporciones, modalidades y plazos establecidos por el artículo 11 del Decreto N° 1074 de fecha 24 de agosto de 2001 y por el presente Contrato.\n\nIntegrarán también el FIDEICOMISO los intereses, dividendos, frutos y demás acrecidos e ingresos que produzcan los bienes y derechos  a que  se refiere el párrafo precedente, dejándose constancia de ello en el  acto  de adquisición y en los registros respectivos así como otros  recursos  que  le  asigne  el  ESTADO  NACIONAL,  organismos internacionales,    entidades  públicas  y  privadas  nacionales  o extranjeras, gobiernos provinciales o municipales.\n\nAsimismo, la SECRETARIA  DE  HACIENDA  podrá disponer de utilidades líquidas y realizadas del ejercido en curso en los meses de marzo y setiembre de cada año.\n\nCLAUSULA  TERCERA.  EMISION  DE  CERTIFICADOS    DE   PARTICIPACION.\n\nLos Certificados de Participación otorgarán un derecho  de  recibir una  participación indivisa en forma porcentual o prorrata respecto del Patrimonio  Fideicomitido  En consecuencia, las partes acuerdan que  los  Certificados de Participación  otorgarán  el  derecho  de participar  en  el Patrimonio Fideicomitido luego de restados todos los gastos deducibles,  y/u  otras  afectaciones que se realicen de acuerdo a los términos del presente Contrato.\n\nEl ESTADO NACIONAL suscribirá la primera  serie  de Certificados de Participación  que serán principales, escriturales,  nominativos  y endosables  con  la  finalidad  de  facilitar  su  negociación  y/o transmisión de derechos de dominio.\n\nLos recursos aportados  por  los  suscriptores  de  Certificados de Participación  principales serán asignados de forma que  garanticen una distribución  geográfica equitativa pudiendo utilizar para ello los coeficientes de Coparticipación Federal de Impuestos Nacionales.\n\nLas  proporciones  de    la  suscripción  en  los  Certificados  de Participación principales  de  cada  proyecto  y en cada uno de los desembolsos, serán del CUARENTA POR CIENTO (40 %)  para el BANCO DE LA  NACION  ARGENTINA  y  del  SESENTA  POR CIENTO (60 %)  para  la SECRETARIA DE HACIENDA del MINISTERIO DE  ECONOM{A,  utilizando  en este  ultimo  caso los activos integrantes del Fondo Fiduciario que administra el BANCO  DE INVERSION Y COMERCIO EXTERIOR (BICE), hasta completar  la suma total  establecida  en  el  primer  párrafo  del artículo 4° de la Ley N° 25.300.\n\nEl Fidudario  podrá  emitir  distintas  series  de  Certificados de Participación de acuerdo a las instrucciones que a tal efecto emita el COMITE DE INVERSION en cada oportunidad, a fin de incorporar los recursos adicionales previstos en el segundo párrafo  del  artículo 4° de la Ley N° 25.300.\n\nEn  ese  sentido  deberá  precisar  en  cada  serie  los diferentes derechos de participación que corresponda, entre otros:\n\na) Ordenes de prelación o de subordinación para el cobro del producido  de los bienes fideicomitidos;\n\nb) Limitación del derecho de participación a un  rendimiento  o servido  de  renta  determinado;\n\nc)  Derecho a garantías determinadas.\n\nEl  FIDUCIARIO  llevará un registro de los Títulos Valores emitidos CLAUSULA CUARTA. CONDICIONES DE SUSCRIPCION.\n\nUna vez declarado  elegible un proyecto, el FIDUCIARIO notificará a los suscriptores de  Certificados  de Participación en el FONAPYME, el monto a desembolsar como aporte dinerario,  de  acuerdo  con  el cronograma  de  integración de aportes aprobado en el proyecto y la fecha para hacer efectiva la integración de los aportes de capital, la que no podrá exceder  de un máximo de TREINTA (30) días hábiles, contados  desde  la  notificación  fehaciente  a  los  suscriptores.\n\nCLAUSULA QUINTA. PLAZO.\n\nEl presente CONTRATO DE  FIDEICOMISO tendrá un plazo de vigencia de VEINTICINCO (25) años, a partir de la firma del mismo.\n\nCLAUSULA SEXTA. BENEFICIARIOS.\n\nSerán  beneficiarios  del  presente  CONTRATO  DE  FIDEICOMISO  los titulares  de  los  Certificados  de  Participación  que  emita  el FIDUCIARIO.\n\nCLAUSULA SEPTIMA. FIDEICOMISARIO.\n\nEl  ESTADO  NACIONAL será  el  destinatario  final  de  los  fondos integrantes del FONAPYME en caso de su extinción o liquidación, los cuales deberán destinarse a programas de apoyo al desarrollo de las micro, pequeñas y medianas empresas.\n\nCLAUSULA OCTAVA. CUENTAS FIDUCIARIAS.\n\nEl FIDUCIARIO  abrirá  una  o más cuentas fidudarias, en las que se registrarán los Bienes Fideicomitidos y/o se depositará el flujo de fondos  provenientes  de  los  Préstamos  y/o  de  las  Inversiones Permitidas, de acuerdo a las condiciones  que  en cada una de ellas se determine.\n\nEn  otra  cuenta fiduciaria del mismo Fideicomiso,  distinta  a  la prevista en  el  párrafo  anterior,  se  depositarán  las  sumas en efectivo  que  el  FIDUCIARIO  mantenga  como  Fondo  de Reserva, a efectos    de   cubrir  los  Gastos  Deducibles  o  Extraordinarios.\n\nEl COMITE DE INVERSIONES  determinará  la cuantía y base de cálculo para la constitución de dicho Fondo.\n\nCLAUSULA NOVENA. OBLIGACIONES DEL FIDUCIARIO.\n\nEl FIDUCIARIO deberá y estará facultado  para:\n\na) Cumplir con todas las obligaciones que en virtud del presente Contrato se le imponen y las que resulten del Título Vll del Libro III  del Código Civil y de  las  Leyes N° 24.441 y N° 25.300 y su Decreto Reglamentario  N° 1074/2001;\n\nb) Actuar con la prudencia y diligencia del buen hombre de negocios que  se  desempeña en base a la confianza depositada en él;\n\nc) Emitir los certificados  de  participación  de  acuerdo a lo establecido  en la cláusula tercera del presente;\n\nd) Prestar  todos los servicios  de soporte administrativo y de gestión que el COMITE DE INVERSIONES le  requiera  para el cumplimiento de sus funciones;\n\ne) Tomar los recaudos necesarios  para  que se dé cumplimiento a lo dispuesto en el Decreto N° 1074/2001;\n\nf)  Mantener y registrar a su nombre los bienes fideicomitidos que puedan  ingresar  al FONDO;\n\ng) Registrar  contablemente  las operaciones del presente fideicomiso, cuyo funcionamiento estará  sujeto  a  la supervisión del COMITE DE INVERSIONES  del  FONDO;\n\nh)  Notificar  a  los    suscriptores  de certificados de participación en el FONAPYME en los  términos de la cláusula  cuarta del  presente,  su  obligación  de  realizar  los depósitos correspondientes;\n\ni)  Efectuar los desembolsos  que  le requiera el COMITE DE INVERSIONES del  FONDO dentro de los TRES (3) días  hábiles bancarios  posteriores  al  ingreso  de  fondos  que efectivicen los suscriptores;\n\nj) Elevar la rendición  de cuentas al COMITE  DE INVERSIONES, según lo establecido en la cláusula  décima del presente  contrato;\n\nk)  Cumplir con toda carga informativa que imponga el COMITE DE INVERSIONES  en relación al presente Contrato;\n\nl) Transferir los fondos destinados  a  la  instalación y puesta en marcha de la Red de Agencias Regionales, en los plazos y condiciones que establezca el COMITE DE INVERSIONES.\n\nm) Adelantar los recursos que demande el COMITE DE INVERSIONES para solventar los gastos de movilidad y viáticos de la Gerencia Técnica del FONDO.\n\nCLAUSULA DECIMA. RENDICION DE CUENTAS DEL FIDUCIARIO.\n\nLa  rendición  de  cuentas  al COMITE DE INVERSIONES  se  efectuará trimestralmente, mediante la  entrega  de  un  estado patrimonial y financiero del FIDEICOMISO, correspondiente al período que se rinde.\n\nA  tal  efecto,  el  FIDUCIARIO  deberá:\n\na) Presentar  un  balance respecto del estado patrimonial y financiero  del  FIDEICOMISO, con discriminación de los ingresos, costos, gastos, honorarios  y pagos efectuados por el FIDUCIARIO;\n\nb) Remitir un informe detallado de la gestión  por  él  realizada y  de la de terceros a quienes hubiere encomendado o delegado ciertas cuestiones  durante  el trimestre de que  se  trate;\n\nc)  LIevar un sistema de gestión respecto  de  los Bienes Fideicomitidos  que  permita  ser  auditado;\n\nd) Precisar por rubros los gastos que hubiere realizado en el trimestre, junto con la documentación respaldatoria que le sea requerida.\n\nCLAUSULA  DECIMOPRIMERA. RECONOCIMIENTO DE GASTOS  DEL  FIDUCIARIO.\n\nIMPUESTOS.\n\nEl FIDUCIARIO  no  percibirá  comisión alguna por las actividades a las que se obliga por el presente Contrato.\n\nUnicamente  el  FIDUCIARIO  queda    autorizado   para  retener  un VEINTICINCO CENTESIMOS POR CIENTO (0,25%) de los fondos efectivamente  integrados en concepto de reconocimiento  de  gastos.\n\nSerán con cargo  al  Patrimonio  Fideicomitido el pago de todos los impuestos, tasas o contribuciones, que graven el presente Contrato, o recaigan sobre los Bienes Fideicomitidos  o corresponda pagar por cualquier concepto, incluyendo los impuestos  que deban pagarse por la  emisión  de  documentos  o  actos  relativos  al Contrato,  sus documentos constitutivos o los Títulos Valores.\n\nCLAUSULA DECIMOSEGUNDA. INSTRUCCIONES Y COMUNICACIONES.\n\nLas instrucciones que el COMITE DE INVERSIONES del FONDO imparta al FIDUCIARIO  en  cumplimiento  de  lo  establecido  en  el  presente contrato,  la  Ley  N°  25.300  y  el  Decreto  N° 1074/2001, serán plasmadas por escrito, siendo suficiente contar con  la  firma  del Presidente  del COMITE DE INVERSIONES del FONDO y uno cualquiera de sus integrantes.\n\nLas comunicaciones  se  impartirán  al FIDUCIARIO, a través de nota presentada en Bartolomé Mitre 326 de  la  CIUDAD AUTONOMA DE BUENOS AIRES, en días hábiles, en el horario de 10.00  a  15.00 horas o en la  que  debidamente  se  notifique  a  tal efecto. También  deberá notificar cualquier circunstancia relevante  relativa  al  presente Contrato.\n\nLas comunicaciones y demás notificaciones que el FIDUCIARIO realice al  COMITE  DE  INVERSIONES  del  FONDO, deberán ser formuladas por escrito  por  su representante o por  funcionarios  del  Fiduciario debidamente autorizados  para ello, debiendo ser recibidas en todos los casos en Paseo Colón 189  Piso  5°,  en  días  hábiles,  en  el horario de 10.00 a 15.00 horas o en la que debidamente se notifique a tal efecto.\n\nA  los  efectos  de  emitir las instrucciones y comunicaciones, las partes podrán de común  acuerdo  utilizar  formularios  conformados.\n\nCLAUSULA DECIMOTERCERA. RENUNCIA DEL FIDUCIARIO.\n\nEl  Fiduciario  cesará  en su cargo por renuncia con causa fundada, presentada al COMITE DE INVERSIONES,  con  una antelación mínima de SESENTA (60) días, o por cualquiera de las causales previstas en el artículo 9° de la Ley N° 24.441. Estará a cargo de las obligaciones inherentes al presente Contrato, hasta tanto  el  nuevo  FIDUCIARIO acepte  el  cargo.  Si ello fuese imposible, cualquier beneficiario podrá solicitar al Tribunal  competente  que  designe un FIDUCIARIO sustituto  interino  hasta  tanto  se  designe al nuevo  FIDUCIARIO.\n\nEl COMITE DE INVERSIONES designará, dentro de los TREINTA (30) días de  producida  la cesación, un FIDUCIARIO  al  que  transmitirá  el patrimonio fideicomitido.\n\nCLAUSULA DECIMOCUARTA.  LIQUIDACION  DEL  FONDO.  TRANSFERENCIA  AL FIDEICOMISARIO DE LOS BIENES FIDEICOMITIDOS.\n\nAl  vencimiento  del plazo establecido en la cláusula quinta, todos los bienes fideicomitidos  que  integren el patrimonio del FONDO en ese momento, serán transferidos al  ESTADO NACIONAL, en su carácter de FIDEICOMISARIO, tal como lo estipula el artículo 7° de la Ley N° 25.300.\n\nCLAUSULA DECIMOQUINTA. MODIFICACIONES AL CONTRATO.\n\nEl  presente  CONTRATO  DE  FIDEICOMISO no  podrá  ser  modificado, reemplazado,  enmendado, o cedido  por  ninguna  parte,  salvo  por acuerdo de ambas  celebrado  por  escrito. Acordada la modificación por las partes, se deberá someter el  mismo  a  la  aprobación  del PODER EJECUTIVO NACIONAL.\n\nCLAUSULA DECIMOSEXTA. DOMICILIOS.\n\nEl MINISTERIO DE ECONOMIA constituye domicilio en la calle Hipólito Irigoyen 250 y el FIDUCIARIO en la calle Bartolomé Mitre 326, ambos de  la  CIUDAD  AUTONOMA  DE  BUENOS  AIRES, los que se tendrán por domicilio especial constituido a los efectos derivados del presente contrato y donde se tendrán por válidas  todas  las  comunicaciones.\n\nEn la CIUDAD AUTONOMA DE BUENOS AIRES, el del mes de de  2002,  las PARTES  firman  DOS  (2)  ejemplares  del mismo tenor y a un solo y único efecto."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II CONTRATO DE FIDEICOMISO FONDO DE GARANTIA PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA",
          "texto": "El  PODER  EJECUTIVO   NACIONAL,  por intermedio  del  MINISTERIO DE  ECONOMIA  en  cumplimiento  de  lo dispuesto por la Ley N° 25.300; en adelante el FIDUCIANTE,  por una parte  y, por la otra, el BANCO DE LA NACION ARGENTINA, en adelante el FIDUCIARIO;\n\nconvienen  en  celebrar  el  presente  CONTRATO  DE FIDEICOMISO, el  que  queda sujeto al Título Vll del Libro III del Código Civil y a las Leyes  N°  24.441  y  N°  25.300  y su Decreto Reglamentario N°  1074  de  fecha  24  de agosto de 2001, y a  las siguientes cláusulas:\n\nANTECEDENTES:\n\n1. Por el artículo 8° de la Ley N°  25.300 reglamentada por el Decreto N°  1074/2001,  se  creó  el FONDO  DE  GARANTIA  PARA  LA MICRO, PEQUEÑA Y MEDIANA EMPRESA, (en adelante  \"EL FONDO\") con el objeto,  patrimonio,  atribuciones  y facultades allí determinados.\n\n2. Por el artículo  9°  de  la  Ley N° 25.300, se estableció que el MINISTERIO DE ECONOMIA actuará como  FIDUCIANTE  y  el  BANCO DE LA NACION ARGENTINA en el carácter de FIDUCIARIO.\n\n3. El artículo 10 de la mencionada Ley, estableció que el  FOGAPYME se constituirá mediante un aporte inicial de PESOS CIEN MILLONES ($ 100.000.000)  en  activos  provistos  por  el  BANCO  DE  LA NACION ARGENTINA  y  por  la  SECRETARIA  DE  HACIENDA  del  MINISTERIO DE ECONOMIA, utilizando esta última los activos integrantes  del fondo fiduciario que administra el BANCO DE INVERSION Y COMERCIO EXTERIOR S.A.\n\n(BICE).\n\n4. Por su parte el artículo 23 del Decreto N° 1074/2001, dispuso la forma  en  que se integrara el aporte al que se refiere el artículo 10 de la Ley N° 25.300.\n\nEn atención  a  los  antecedentes  enunciados  precedentemente, las partes convienen en instrumentar el presente CONTRATO DE FIDEICOMISO,  en  los  siguientes términos y condiciones:\n\nCLAUSULA PRIMERA. OBJETO.\n\nOtorgar garantías en respaldo  de  las que emitan las Sociedades de Garantía Reciproca y de las que emitan  los  fondos  provinciales o regionales y ofrecer garantías directas a las entidades financieras acreedoras  de  las  micro, pequeñas y medianas empresas  y  formas asociativas comprendidas  en  el artículo 1° de la Ley N° 25.300, a fin de mejorar las condiciones  de  acceso al crédito de las mismas.\n\nAsimismo,  deberá  preverse  una  asignación   de  fondos  para  la instalación y puesta en marcha de la Red de Agencias  Regionales de Desarrollo Productivo por hasta la suma de PESOS CINCO  MILLONES ($ 5.000.000)  a  afrontar en forma conjunta con el Fondo Nacional  de Desarrollo para  la Micro, Pequeña y Mediana Empresa (FONAPYME), en los plazos y condiciones que establezca el COMITE DE ADMINISTRACION.\n\nCLAUSULA SEGUNDA. PROPIEDAD FIDUCIARIA.IDENTIFICACION DE LOS BIENES FIDEICOMITIDOS.\n\nEl MINISTERIO DE ECONOMIA a través de la SECRETARIA DE HACIENDA, en ejercido  de  sus  facultades,    se  compromete  a  transferir  al FIDUCIARIO,  y  éste  acepta, en los términos  del  artículo  2661, siguientes y concordantes  del  Código Civil y de la Ley N° 24.441, la propiedad fiduciaria de hasta  la suma de PESOS CIEN MILLONES ($ 100.000.000) que se integrarán en las  proporciones,  modalidades y plazos establecidos por el artículo 23 del Decreto N° 1074 de fecha 24  de  agosto  de  2001  y  las cláusulas respectivas del presente Contrato.\n\nIntegrarán  también  el  FIDEICOMISO,  los  intereses,  dividendos, frutos y demás acrecidos e ingresos que produzcan los activos a que se refiere el párrafo precedente,  dejándose  constancia de ello en el  acto  de adquisición y en los registros respectivos;  así  como otros  aportes    que   realicen  el  ESTADO  NACIONAL,  organismos internacionales,  entidades    públicas  y  privadas  nacionales  o extranjeras, gobiernos provinciales o municipales.\n\nAsimismo, la SECRETARIA DE HACIENDA  podrá  disponer  de utilidades líquidas y realizadas del ejercicio en curso en los meses  de marzo y setiembre de cada año.\n\nCLAUSULA TERCERA. INTEGRACION DEL FOGAPYME.\n\nLos  Certificados  de Participación otorgarán un derecho de recibir una participación indivisa  en forma porcentual o prorrata respecto del Patrimonio Fideicomitido.  En  consecuenda, las partes acuerdan que  los  Certificados de Participación  otorgarán  el  derecho  de participar  en  el Patrimonio Fideicomitido luego de restados todos los gastos deducibles,  y/u  otras  afectaciones que se realicen de acuerdo a los términos del presente Contrato.\n\nEl ESTADO NACIONAL suscribirá la primera  serie  de Certificados de Participación  que serán principales, escriturales,  nominativos  y endosables  con  la  finalidad  de  facilitar  su  negociación  y/o transmisión de derechos de dominio.\n\nLos Certificados de  Participación  principales  suscriptos  por el ESTADO  NACIONAL  se integrarán por el BANCO DE LA NACION ARGENTINA en una proporción del  SESENTA  POR CIENTO (60%) y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA,  utilizando  en este último caso los activos integrantes del Fondo Fiduciario que administra el BANCO DE INVERSION Y COMERCIO EXTERIOR (BICE) en una proporción del CUARENTA POR CIENTO (40%) en cada integración efectiva.  La primera integración  efectiva  será  por  un  valor  total  de PESOS VEINTE MILLONES ($ 20.000.000) y se efectuará a los TREINTA  (30)  días de la  fecha  en  que  se suscriba el presente Contrato de Fideicomiso.\n\nLas  integraciones posteriores  serán  del  mismo  importe  que  la primera  y  se  efectivizarán  cuando  el  valor  de  las garantías otorgadas  por el FOGAPYME, tanto de primer como de segundo  grado, alcancen un valor equivalente a DOS (2) veces el monto efectivamente    integrado  de  aportes  al  fondo  fiduciario.  El FIDUCIARIO  notificará   a  los  suscriptores  de  Certificados  de Participación  en el FOGAPYME  el  monto  y  la  fecha  para  hacer efectiva la integración  de los aportes de capital, la que no podrá exceder de TREINTA (30) días hábiles.\n\nEl FIDUCIARIO podrá emitir  distintas  series  de  certificados  de Participación de acuerdo a las instrucciones que a tal efecto emita el   COMITE  DE  ADMINISTRACION  en  cada  oportunidad,  a  fin  de incorporar los recursos adicionales previstos en el segundo párrafo del artículo 10 de la Ley N° 25.300. En ese sentido deberá precisar en  cada   serie  los  diferentes  derechos  de  participación  que corresponda, entre otros:\n\na) órdenes de prelación o de subordinación para el cobro del producido de los bienes fideicomitidos;\n\nb)  limitación  del  derecho de participación a un rendimiento o servicio de renta determinado, c) derecho a garantías determinadas.\n\nLos recursos aportados por gobiernos locales,  se  instrumentarán a través de la suscripción de Certificados de Participación  y podrán estar  dirigidos  al otorgamiento de garantías a empresas radicadas en su jurisdicción.\n\nEl FIDUCIARIO llevará  un  registro de los Títulos Valores emitidos.\n\nCLAUSULA CUARTA. PLAZO.\n\nEl  presente  CONTRATO  DE FIDEICOMISO  tiene  un  plazo  extinción general de VEINTICINCO (25)  años,  a  contar  desde la fecha de su efectiva puesta en funcionamiento. En caso de que no se extienda la vigenda del FOGAPYME por parte del PODER EJECUTIVO,  su  liquidador será la Autoridad de Aplicación de la Ley N° 25.300.\n\nCLAUSULA QUINTA. BENEFICIARIOS.\n\nSerán  beneficiarios  del  presente  Contrato  de  Fideicomiso  los titulares  de  los  Certificados  de  Participación  que  emita  el FIDUCIARIO.\n\nCLAUSULA SEXTA. FIDEICOMISARIO.\n\nEl  ESTADO  NACIONAL  será  el  destinatario  final  de  los fondos integrantes del FOGAPYME en caso de su extinción o liquidación, los cuales deberán destinarse a programas de apoyo al desarrollo de las micro, pequeñas y medianas empresas.\n\nCLAUSULA  SEPTIMA. CUENTAS FIDUCIARIAS El FIDUCIARIO abrirá  una  o más cuentas  fiduciarias,  en  las que  se  registrarán los Bienes Fideicomitidos y/o se depositará el flujo de fondos provenientes de los  recuperos de garantías y/o de las Inversiones  Permitidas,  de acuerdo  a  las  condiciones que en cada una de ellas se determine.\n\nEn  otra cuenta fiduciaria del mismo  Fideicomiso,  distinta  a  la prevista  en  el  párrafo  anterior,  se  depositarán  las sumas en efectivo  que  el  FIDUCIARIO  mantenga  como  Fondo de Reserva,  a efectos    de   cubrir  los  Gastos  Deducibles  o  Extraordinarios.\n\nEl  COMITE DE ADMINISTRACION  determinará  la  cuantía  y  base  de cálculo para la constitución de dicho Fondo.\n\nCLAUSULA OCTAVA. OBLIGACIONES DEL FIDUCIARIO El FIDUCIARIO deberá y estará facultado para:\n\na) Cumplir con todas las obligaciones que en virtud  del  presente Contrato se le imponen y las que resulten del Título Vll del Libro III del Código Civil y de las leyes N° 24.441 y N° 25.300 y su Decreto Reglamentario N° 1074/2001;\n\nb) Actuar con la  prudencia y diligencia  del  buen  hombre  de negados  que  se desempeña  en  base a la confianza depositada en él;\n\nc) Realizar el aporte al que se  refiere  el  artículo  10 de la Ley N° 25.300, de acuerdo a lo establecido en la cláusula tercera del  presente;\n\nd) Prestar  todos los servicios de soporte administrativo y de gestión que el COMITE DE ADMINISTRACION le requiera para el cumplimiento de sus funciones;\n\ne)  Tomar  los  recaudos  necesarios para que se dé cumplimiento a lo dispuesto en el Decreto N° 1074/2001;\n\nf) Mantener y  registrar  a  su  nombre  los bienes fideicomitidos que  puedan ingresar al FONDO;\n\ng) Registrar  contablemente  las operaciones del presente fideicomiso,  cuyo  funcionamiento  estará  sujeto  a  la supervisión  del  COMITE  DE  ADMINISTRACION;\n\nh) Notificar  a  los suscriptores de certificados de participación en el FOGAPYME en los términos  de  la  cláusula tercera del presente, su  obligación  de realizar los depósitos correspondientes.\n\ni) Efectuar, en tanto  existan  fondos  en las Cuentas Fiduciarias, los  desembolsos que le requiera el COMITE  DE  ADMINISTRACION;\n\nj) Elevar  la  rendición de cuentas al COMITE DE ADMINISTRACION, según lo establecido  en  la  cláusula  novena  del presente Contrato;\n\nk) Cumplir  con  toda  carga  informativa  que imponga  el  COMITE DE ADMINISTRACION  en  relación  a este Contrato;\n\nI)  Transferir  los fondos destinados a la instalación  y puesta en marcha de la Red de Agencias Regionales, en los plazos y condiciones que establezca el COMITE DE ADMINISTRACION;\n\nm) Adelantar  los recursos que demande el COMITE DE ADMINISTRACION para solventar los  gastos  de movilidad y viáticos de la Gerencia Técnica del FONDO.\n\nCLAUSULA NOVENA. RENDICION DE CUENTAS DEL FIDUCIARIO.\n\nLa  rendición  de cuentas al COMITE DE ADMINISTRACION se  efectuará trimestralmente,  mediante  la  entrega  de un estado patrimonial y financiero del FIDEICOMISO, correspondiente al período que se rinde.\n\nA  tal  efecto,  el  FIDUCIARIO  deberá:\n\na) Presentar  un  balance respecto del estado patrimonial y financiero  del  FIDEICOMISO, con discriminación de los ingresos, costos, gastos, honorarios  y pagos efectuados por el FIDUCIARIO;\n\nb) Remitir un informe detallado de la gestión  por  él  realizada y  de la de terceros a quienes hubiere encomendado o delegado ciertas cuestiones  durante  el trimestre de que  se  trate;\n\nc)  Llevar un sistema de gestión respecto  de  los Bienes Fideicomitidos  que  permita  ser  auditado;\n\nd) Precisar por rubros los gastos que hubiere realizado en  el trimestre, junto con la documentación respaldatoria que le sea requerida.\n\nCLAUSULA DECIMA. RECONOCIMIENTO DE GASTOS DEL FIDUCIARIO. IMPUESTOS.\n\nEl FIDUCIARIO no percibirá comisión alguna por  las  actividades  a las que se obliga por el presente Contrato.\n\nUnicamente    el   FIDUCIARIO  queda  autorizado  para  retener  un VEINTICINCO CENTESIMOS POR CIENTO (0,25%) de los fondos efectivamente integrados  en  concepto  de reconocimiento de gastos.\n\nSerán con cargo al Patrimonio Fideicomitido  el  pago  de todos los impuestos, tasas o contribuciones, que graven el presente Contrato, o recaigan sobre los Bienes Fideicomitidos o corresponda  pagar por cualquier concepto, incluyendo los impuestos que deban pagarse  por la  emisión  de  documentos  o  actos  relativos  al  Contrato, sus documentos constitutivos o los Títulos Valores.\n\nCLAUSULA DECIMOPRIMERA. INSTRUCCIONES Y COMUNICACIONES.\n\nLas instrucciones que el COMITE DE ADMINISTRACION del FONDO imparta al  FlDUCIARlO  en  cumplimiento  de  lo establecido en el presente contrato,  la  Ley  N°  25.300  y el Decreto  N°  1074/2001,  serán plasmadas por escrito, siendo suficiente  contar  con  la firma del Presidente del COMITE DE ADMINISTRACION del FONDO y uno  cualquiera de sus integrantes.\n\nLas  comunicaciones  se impartirán al FIDUCIARIO, a través de  nota presentada en Bartolomé  Mitre  326 de la CIUDAD AUTONOMA DE BUENOS AIRES, en días hábiles, en el horario  de  10.00 a 15.00 horas o en la  que  debidamente  se  notifique  a tal efecto.  También  deberá notificar cualquier circunstancia relevante  relativa  al  presente Contrato.\n\nLas comunicaciones y demás notificaciones que el FIDUCIARIO realice al  COMITE DE ADMINISTRAClON del FONDO, deberán ser formuladas  por escrito  por  su  representante  o  por funcionarios del Fiduciario debidamente autorizados para ello, debiendo  ser recibidas en todos los  casos  en  Paseo  Colón 189 Piso 5°, en días  hábiles,  en  el horario de 10.00 a 15.00 horas o en la que debidamente se notifique a tal efecto.\n\nA los efectos de emitir  las  instrucciones  y  comunicaciones, las partes  podrán  de  común acuerdo utilizar formularios  conformados.\n\nCLAUSULA DECIMOSEGUNDA. RENUNCIA DEL FIDUCIARIO.\n\nEl FIDUCIARIO cesará  en  su  cargo por renuncia con causa fundada, presentada al COMITE DE ADMINISTRACION,  con  una antelación mínima de SESENTA (60) días, o por cualquiera de las causales previstas en el artículo 9° de la Ley N° 24.441.\n\nEstará a cargo de las obligaciones inherentes al presente Contrato, hasta  tanto  el nuevo FIDUCIARIO acepte el cargo.  Si  ello  fuese imposible,  cualquier  beneficiario  podrá  solicitar  al  Tribunal Competente que designe un fiduciario sustituto interino hasta tanto se designe al nuevo FIDUCIARIO.\n\nEl COMITE DE  ADMINISTRACION  designará,  dentro  de los 30 días de producida  la  cesación,  un  fiduciario  al  que  transmitirá   el patrimonio fideicomitido.\n\nCLAUSULA  DECIMOTERCERA.  LIQUIDACION  DEL  FONDO. TRANSFERENCIA AL FIDEICOMISARIO DE LOS BIENES FIDEICOMITIDOS.\n\nAl vencimiento del plazo establecido en el segundo  párrafo  de  la cláusula  cuarta,  todos  los bienes fideicomitidos que integren el patrimonio del FONDO en ese  momento,  serán transferidos al ESTADO NACIONAL, en su carácter de FIDEICOMISARIO, tal como lo estipula el artículo 15 de la Ley N° 25.300.\n\nCLAUSULA DECIMOCUARTA. MODIFICACIONES AL CONTRATO.\n\nEl  presente  CONTRATO  DE  FIDEICOMISO  no podrá  ser  modificado, reemplazado,  enmendado,  o  cedido por ninguna  parte,  salvo  por acuerdo de las mismas celebrado por escrito. Acordada la modificación del Contrato, por  las  partes,  deberá  someterse  el mismo a la aprobación del PODER EJECUTIVO NACIONAL.\n\nCLAUSULA DECIMOQUINTA. DOMICILIOS.\n\nEl MINISTERIO DE ECONOMIA constituye domicilio en Hipólito Irigoyen 250  y  el  FIDUCIARIO en la calle Bartolomé Mitre 326, ambos de la CIUDAD AUTONOMA  DE  BUENOS AIRES, los que se tendrán por domicilio especial constituido a  los efectos derivados del presente Contrato y donde se tendrán por válidas todas las comunicaciones.\n\nEn la CIUDAD AUTONOMA DE  BUENOS AIRES, el.......del mes de.........\n\nde 2002, las PARTES firman  DOS  (2) ejemplares del mismo tenor y a un solo y único efecto."
        }
      ],
      "id-infojus": "DN20022001633"
    }
  }
}