{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-293-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533474240,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "392-nacional-decreto-necesidad-urgencia-sobre-aumento-salarial-dn20031000392-2003-07-10"
      }
    },
    "content": {
      "mecanografico": 20031000392,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 392,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-07-10",
      "standard-normativo": "DNU C 000392 2003 07 10",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE AUMENTO SALARIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 07 15"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 4",
          "id": "OBSERVA A0",
          "ref": "DEC C 000905 2003 04 15 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 392/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-07-15",
      "fecha-mod": "2011-08-18",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INCREMENTA LA REMUNERACION BASICA, A TODOS LOS EFECTOS LEGALES Y CONVENCIONALES, DE LOS TRABAJADORES DEL SECTOR PRIVADO, EN RELACION DE DEPENDENCIA, COMPRENDIDOS EN EL REGIMEN DE NEGOCIACION COLECTIVA, EN LOS TERMINOS DE LA LEY 14.250 Y SUS MODIFICATORIAS, A PARTIR DEL 1 DE JULIO DE 2003.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "salario básico"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/salario básico"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo base",
                "sueldo",
                "salario base",
                "retribución",
                "sueldo básico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aumento salarial"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/recomposición salarial/aumento salarial"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "incremento salarial",
                "sueldo",
                "retribución",
                "aumento de la remuneración",
                "aumento del salario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "salario básico",
            "recomposición salarial",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "aumento de la remuneración (aumento salarial)",
            "aumento salarial",
            "sueldo base (salario básico)",
            "sueldo básico (salario básico)",
            "incremento salarial (aumento salarial)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "acto administrativo",
            "salario (remuneración)",
            "aumento del salario (aumento salarial)",
            "Derecho laboral",
            "acto administrativo de alcance general",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "remuneración",
            "Derecho administrativo",
            "salario base (salario básico)"
          ]
        }
      },
      "visto": {
        "texto": "el artículo 14 bis de la CONSTITUCION NACIONAL, los Convenios N 98 y N 154 de la ORGANIZACION INTERNACIONAL DEL TRABAJO (O.I.T.), las  Leyes N 23.661 y modificatorias y N 25.561, los Decretos N 486 de fecha  12 de marzo de 2002, prorrogado por su similar N 2724/02, N 762 de fecha  6  de mayo de 2002, N 1273 de fecha 17 de julio de 2002, N 1371 de fecha 31  de  julio  de 2002, N 2641 de fecha 19 de diciembre  de  2002  y  N  905 de fecha 15  de  abril  de  2003,  y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por el artículo 1 de la  Ley  N 25.561 se declaró la emergencia pública en materia social, económica,  administrativa, financiera y cambiaria.\n\nQue con arreglo al inciso 2) del citado  artículo  1 de la Ley N 25.\n\n561, el PODER EJECUTIVO NACIONAL fue facultado a dictar  las normas necesarias tendientes a reactivar el funcionamiento de la economía, mejorar el nivel de empleo y de distribución de ingresos.\n\nQue  la  crisis  económica  ha  deteriorado  sensiblemente el poder adquisitivo de los salarios.\n\nQue las distintas organizaciones representativas de los trabajadores y las confederaciones representativas de los distintos sectores empresarios que abarcan la totalidad del sector productivo, reconocieron expresamente la situación descripta y coincidieron en que resultaba necesario tomar medidas de emergencia tendientes a la recuperación del ingreso alimentario.\n\nQue  por los Decretos N 1273/02, N 2641/02 y N  905/03  se  fijaron asignaciones  no  remunerativas  de carácter alimentario para todos los trabajadores del sector privado,  en  relación  de dependencia, comprendidos  en  el  régimen  de  negociación  colectiva,  en  los términos de la Ley N 14.250 y sus modificatorias.\n\nQue  los  indicadores  económicos han reflejado que  las  referidas asignaciones han sido un importante factor para la recuperación del poder adquisitivo de los salarios, en especial de los correspondientes a los trabajadores de bajos ingresos, registrándose un aumento  en  la producción y en el consumo sin que ello conlleve una incidencia negativa en el índice de inflación, ni en las tasas de empleo.\n\nQue por todo lo expuesto resulta  oportuno  establecer,  de  manera escalonada y progresiva, que la asignación alimentaria otorgada por los Decretos N 2641/02 y N 905/03 adquiera carácter remunerativo  y permanente, integrando a todos los efectos legales y convencionales, la remuneración del trabajador.\n\nQue,  como  resultado  de  este sinceramiento salarial, los actores protagónicos  de las relaciones  laborales,  es  decir,  todas  las entidades representativas  de  los  empleadores y los trabajadores, estarán en mejores condiciones de negociar  colectivamente  con  el fin  de  motorizar, encauzar y optimizar la acción impulsada por el Gobierno Nacional,  para  la redistribución progresiva del ingreso, especialmente  ajustadas  a  las    distintas   particularidades  y requerimientos de las diferentes actividades, sectores  y empresas, en  el marco del artículo 14 bis de la CONSTITUCION NACIONAL  y  de los Convenios  N  98  y  N 154 de la ORGANIZACION INTERNACIONAL DEL TRABAJO (O.I.T.) y de la legislación  nacional  que rige la materia.\n\nQue  la  Dirección General de Asuntos Jurídicos del  MINISTERIO  DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la situación  expuesta  configura una circunstancia excepcional que hace imposible seguir los  trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue  la  presente  medida  se dicta  en  uso  de  las  atribuciones emergentes del artículo 99,  inciso  3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1 - Increméntase a partir del  1  de  julio  de  2003  la remuneración  básica, a todos los efectos legales y convencionales, de los trabajadores del sector privado, en relación de dependencia, comprendidos  en  el  régimen  de  negociación  colectiva,  en  los términos de la  Ley  N  14.250  y sus modificatorias, en la suma de PESOS VEINTIOCHO ($ 28.-) por mes,  durante  el  lapso  de OCHO (8) meses, hasta adicionar a su remuneración vigente al 30 de  junio de 2003,  un  importe total de PESOS DOSCIENTOS VEINTICUATRO ($ 224.-)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Cada  incremento  mensual  percibido  por los trabajadores conforme lo dispuesto en el artículo precedente,  será deducido del monto  total  de  la  asignación fijada por el artículo  1  de  los Decretos N 2641/02 y N  905/03,  hasta  su  extinción.  El  importe remanente   de   dicha  asignación  deberá  continuar  abonándose, conservando  transitoriamente    su   carácter  no  remunerativo  y alimentario."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - El carácter remunerativo y permanente  de  los incrementos establecidos en el artículo 1 del presente Decreto, regirá de pleno derecho aún en los casos en que los empleadores hubieran  hecho uso del mecanismo establecido en el artículo 5 de los Decretos  N  1273/ 02  y  N  2641/02,  compensando  las  sumas fijadas por las citadas normas  y  por  su  similar  N  905/03,  con otros  incrementos  no remunerativos por ellos otorgados."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  El  Decreto  N 905/03 mantendrá su  vigencia,  con  las modificaciones establecidas  en el presente, hasta la ocurrencia de lo previsto en el artículo 1 in fine de esta medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - La aplicación de lo dispuesto  en  los artículos 1 y 2 del presente  Decreto,  no  podrá  implicar  para  el  trabajador,  una reducción de las remuneraciones efectivamente percibidas  al  30 de junio de 2003.\n\nSin  perjuicio del nuevo monto fijado para el salario mínimo, vital y  móvil,   los  empleadores  deberán  abonar  a  los  trabajadores ingresados con posterioridad al 1 de julio de 2003, una remuneración    equivalente  a  la  percibida  por  un  trabajador, ingresado con anterioridad  a la vigencia del Decreto N 905/03, que realice igual tarea a las órdenes de dicho empleador."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Facúltase al MINISTERIO  DE  TRABAJO,  EMPLEO  Y SEGURIDAD SOCIAL  como  Autoridad de Aplicación a través de la SECRETARIA  DE TRABAJO, a dictar  las  normas  complementarias, y aclaratorias del presente Decreto.\n\nAsimismo y para lo referido en el  presente  sobre  las  sumas  que transitoriamente mantienen el carácter no remunerativo y alimentario, será de aplicación directa lo establecido oportunamente por el Decreto N 1371/02, reglamentario del Decreto N 1273/02  y todas las normas complementarias y aclaratorias dictadas por la SECRETARIA  DE  TRABAJO  del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL en su carácter de  Autoridad  de Aplicación de los citados  decretos  y  de  los  Decretos  N  2641/02 y N  905/03."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  -  Dése  cuenta  al  HONORABLE CONGRESO DE LA  NACION,  en cumplimiento de lo dispuesto por  el  artículo  99, inciso 3, de la Constitución Nacional."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada-Lavagna-Bielsa-Pampuro-Fernández-González<#L INE> García-Kirchner-De Vido-Filmus-Beliz"
      },
      "id-infojus": "DN20031000392"
    }
  }
}