{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-695-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989809413,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "596-nacional-ratificacion-dispuesto-resolucion-igj-11-04-dn20050000596-2005-06-03"
      }
    },
    "content": {
      "mecanografico": 20050000596,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 596,
      "timestamp": "2014-07-18T21:57:20",
      "timestamp-m": "2014-07-18T21:57:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-06-03",
      "standard-normativo": "DEC C 000596 2005 06 03",
      "titulo-norma": "RATIFICACION DE LO DISPUESTO EN LA RESOLUCION I.G.J (I) N° 11/04.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 06 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 596/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-06-07",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se ratifica la asignación, con carácter transitorio, de funciones de Jefe de Departamento en el Departamento Asociaciones Civiles y Fundaciones, dispuesta por la Resolución I.G.J. (I) Nº 11 del 3 de marzo de 2004.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Inspección General de Justicia"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Inspección General de Justicia"
            },
            "sinonimos": {
              "termino": [
                "IGJ",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "IGJ (Inspección General de Justicia)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "función pública (Administración Pública)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Inspección General de Justicia",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente N° 142.580/04 del registro del ex MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS -actual MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS -, la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 y su Decreto Reglamentario N° 1421 del 8 de agosto de 2002, el Decreto N° 601 del 11 de abril de 2002, las Resoluciones M.J. N° 41 del 14 de enero de 1998 y M.J. y D.H. N° 136 del 17 de febrero de 2005, y la Resolución I.G.J. (I) N° 11 del 3 de marzo de 2004, y  las necesidades de servicio y operatividad administrativa de la INSPECCION GENERAL DE JUSTICIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Resolución M.J. N° 41/98 se aprobó el Organigrama, Acciones y Cargos de las unidades organizativas dependientes de la INSPECCION GENERAL DE JUSTICIA del citado Ministerio y se efectuaron las asignaciones de funciones correspondientes.\n\nQue por el mencionado acto administrativo se le asignaron a la agente Dra. Susana Beatriz FERNANDEZ (L.C. N° 6.217.004), Nivel C, las funciones de Jefe del Departamento Asociaciones Civiles y Fundaciones de la INSPECCION GENERAL DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue asimismo por la referida Resolución M.J.\n\nN° 41/98 se le asignaron al agente Dr. Luis María CALCAGNO (D.N.I. N° 11.836.749), Nivel C, las funciones de Coordinador de dicho Departamento de la INSPECCION GENERAL DE JUSTICIA.\n\nQue mediante el dictado de la Resolución interna I.G.J. N° 11/04 se dispuso, entre otras, la asignación de las funciones de Jefe del Departamento Asociaciones Civiles y Fundaciones del citado organismo al agente Luis María CALCAGNO (cfr. el artículo 1° de la Resolución I.G.J. (I) N° 11/04), como así también el cambio de destino laboral de la agente Susana Beatriz FERNANDEZ (artículo 42, inciso 2) de la Resolución citada), quien fue desafectada de las funciones de jefatura aludidas y trasladada al Departamento Precalificación de la INSPECCION GENERAL DE JUSTICIA.\n\nQue en lo que respecta al cambio de funciones de la agente Susana Beatriz FERNANDEZ y por haber sido dispuesta esa medida con incompetencia en razón del grado, se dictó la Resolución M.J. y D.H. N° 136 de fecha 17 de febrero de 2005 por la que se ratificó la Resolución I.G.J. (I) N° 11/04, en ese aspecto.\n\nQue habida cuenta lo anterior y siendo que la asignación de funciones de Jefe del Departamento de Asociaciones Civiles y Fundaciones de la INSPECCION GENERAL DE JUSTICIA al Dr. Luis María CALCAGNO, dispuesta por la Resolución I.G.J. (I) N° 11/04, exhibe el mismo vicio, resulta necesaria su convalidación por la autoridad competente para adoptar una medida de esa índole, en los términos del Decreto N° 601/02 y del    artículo 19, inciso a) de la Ley N° 19.549 y sus modificatorias.\n\nQue atento a que el sistema de concurso previsto en el artículo 8° de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 no ha sido reglamentado a la fecha, corresponde aclarar que la asignación de funciones de jefatura objeto del presente acto reviste carácter transitorio.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, expidiéndose favorablemente.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL, el artículo 19, inciso a) de la Ley N° 19.549 y sus modificatorios, y el artículo 2° del    Decreto N° 601/02.\n\nPor ello,    Que para dar respuesta a tales necesidades resulta pertinente adoptar diversas medidas relativas a la asignación de funcionarios y agentes de planta permanente y contratados en diversos Departamentos y Areas del Organismo.\n\nPor ello y lo dispuesto por el artículo 21 de la Ley N° 22.315, EL INSPECTOR GENERAL DE JUSTICIA RESUELVE:"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "RES. DE LA I.G.J (I)",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000011 2004 03 03 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Ratifícase lo dispuesto por el artículo 1° de la Resolución I.G.J. (I) N° 11 del 3 de marzo de 2004 que como Anexo I forma parte integrante del presente, dándose por asignadas, a partir del 4 de marzo de 2004, las funciones de \"Jefe de Departamento\" en el Departamento Asociaciones Civiles y Fundaciones de la INSPECCION GENERAL DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, al Dr.\n\nLuis María CALCAGNO (D.N.I. N° 11.836.749), Nivel C, de dicho Organismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0008 000 0008 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Aclárase que la asignación de funciones dispuesta por el    artículo 1° del presente reviste carácter transitorio y se extenderá hasta tanto se instrumente el concurso previsto en el artículo 8° de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Rosatti."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "BUENOS AIRES, 3 de marzo de 2004. VISTO las necesidades de servicio y operatividad administrativa de la INSPECCION GENERAL DE JUSTICIA, y CONSIDERANDO: Que para dar respuesta a tales necesidades resulta pertinente adoptar diversas medidas relativas a la asignación de funcionarios y agentes de planta permanente y contratados en diversos Departamentos y Areas del Organismo. Por ello y lo dispuesto por el artículo 21 de la ey N° 22.315, EL INSPECTOR GENERAL DE JUSTICIA RESUELVE: ARTICULO 1°: Designar a cargo de la Jefatura del Departamento Asociaciones Civiles y Fundaciones al Dr. LUIS MARIA CALCAGNO, en reemplazo de la Dra. SUSANA BEATRIZ FERNANDEZ. ARTICULO 2°: Designar a cargo de la Jefatura del Departamento Registro Nacional de Entidades a la Dra. GRACIELA RODRIGUEZ QUINTEIRO, en reemplazo de la Sra. NILDA TERESA ORTIGUEIRA. ARTICULO 3°: Designar a la Dra. SUSANA GRACIELA JUNQUEIRA a cargo de la dirección de la Oficina Judicial, sin perjuicio de sus funciones en el Departamento de Precalificación. ARTICULO 4°: Disponer los destinos y traslados de personal que se indican a continuación:\n\n1) La Dra. MARIA VIVIANA FOURCADE a la Unidad Inspector General.\n\n2) La Dra. SUSANA BEATRIZ FERNANDEZ al Departamento Precalificación.\n\n3) El Dr. ALEJANDRO MIGUEL QUINTANA al Departamento Precalificación, sin perjuicio de sus actuales funciones de apoderado judicial.\n\n4) El Sr. EDUARDO LUIS BADOZA al Departamento Precalificación, hasta el día 31 de mayo de 2004, con funciones de auxiliar de inspector, sin firma delegada.\n\n5) El Dr. NESTOR DAMIAN COTIGNOLA al Departamento Sociedades Comerciales y Regímenes de Integración Económica.\n\n6) El Dr. LUCIANO JAVIER GONZALEZ al Departamento Sociedades Comerciales y Regímenes de Integración Económica, a cargo de la Coordinación de dicho Departamento y con intervención necesaria en los trámites con precalificación que se cumplan en el mismo.\n\n7) La Dra. MARIANA LAURA GALLI BASUALDO al Departamento Asociaciones Civiles y Fundaciones.\n\n8) La Dra. LIDIA ESTHER LALLONE al Departamento Asociaciones Civiles y Fundaciones.\n\n9) El Dr. CARLOS MARIA JOSE ROMERO SOSA al Departamento Control Federal de Ahorro.\n\n10) La Dra. LILIANA MARIA RIGAMONTI al Departamento Registro Nacional de Entidades, a cargo de la Coordinación del Area Oficios Judiciales.\n\n11) La Sra. SILVINA ALEJANDRA MARTINEZ al Area Oficios Judiciales del Departamento Registro Nacional de Entidades.\n\n12) La Sra. MARIA INES GONZALEZ MOINE al Area Registro Nacional de Estadísticas de Sociedades Comerciales del Departamento Registro Nacional de Entidades. .\n\n13) La Sra. MARIANA PAEZ CASTAÑEDA al Area Administración de Recursos Humanos y Capacitación del Departamento Coordinación Administrativa.\n\n14) La Sra. NILDA TERESA ORTIGUEIRA al Area Intervención y Rúbrica de Libros del Departamento Coordinación Administrativa, para cumplir funciones de supervisión sobre la realización y entrega de los trámites de rúbrica de libros, sin perjuicio de sus funciones en el Despacho General.\n\n15) El Sr. PABLO NICOLAS MENDEZ al Area Mesa de Entradas, Salidas y Archivo del Departamento Coordinación Administrativa.\n\n16) La Sra. SILVANA MARIEL PARDINI al Area Mesa de Entradas, Salidas y Archivo del Departamento Coordinación Administrativa, sin perjuicio de sus restantes funciones en la Secretaría Privada de la Unidad Inspector General.\n\n17) El Sr. RAUL EDUARDO FELLAY al Area Mesa de Entradas, Salidas y Archivo del Departamento Coordinación Administrativa.\n\n18) El Sr. DARIO MARCELO CELENTANO al Departamento Contable. ARTICULO 5°: Los destinos y traslados previstos en los artículos anteriores, tendrán efecto a partir del día siguiente de notificada la presente a cada una de las personas indicadas. ARTICULO 6°: Regístrese como Resolución Interna. Notifíquese al personal comprendido en los artículos 1° a 4° y a las correspondientes Jefaturas de Departamento, que deberán poner la presente en conocimiento de los respectivos Responsables y/o Encargados de Area. Pase a tales efectos a la oficina de personal del Area Administración de Recursos Humanos y Capacitación del Departamento Coordinación Administrativa.\n\nCumplido, archívese. - Dr. RICARDO AUGUSTO NISSEN, Inspector General de Justicia."
      },
      "id-infojus": "DN20050000596"
    }
  }
}