{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-242-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991819987,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2242-nacional-transferencia-hidroelectrica-pichi-picun-leufu-sociedad-anonima-concesion-otorgada-hidronor-sociedad-anonima-dn19930002242-1993-10-26"
      }
    },
    "content": {
      "mecanografico": 19930002242,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2242,
      "timestamp": "2014-07-18T21:54:53",
      "timestamp-m": "2014-07-18T21:54:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-10-26",
      "standard-normativo": "DEC C 002242 1993 10 26",
      "titulo-norma": "TRANSFERENCIA A HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA DE LA CONCESION OTORGADA A HIDRONOR SOCIEDAD ANONIMA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 11 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.242/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE  CONSIDERA  A  HIDROELECTRICA  PICHI  PICUN  LEUFU  S.  A.\n\nCONTINUADORA DE LA CONCESION OTORGADA A HIDRONOR S. A.\n\nHIDROELECTRICA  NORPATAGONICA  S.  A. PARA LA CONSTRUCCION DE OBRAS DE APROVECHAMIENTO HIDROELECTRICO SOBRE EL RIO LIMAY."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXOS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Hidroeléctrica Pichi Picún Leufú Sociedad Anónima"
            },
            "preferido": {
              "termino": "Hidroeléctrica Pichi Picún Leufú Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Hidroeléctrica Norpatagónica Sociedad Anónima"
            },
            "preferido": {
              "termino": "Hidroeléctrica Norpatagónica Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "HIDRONOR"
            },
            "preferido": {
              "termino": "HIDRONOR"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "energía hidráulica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/energía hidráulica"
            },
            "sinonimos": {
              "termino": [
                "energía hidroeléctrica",
                "electricidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Río Limay"
            },
            "preferido": {
              "termino": "Río Limay"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "energía hidroeléctrica (energía hidráulica)",
            "Hidroeléctrica Pichi Picún Leufú Sociedad Anónima",
            "Río Limay",
            "Hidroeléctrica Norpatagónica Sociedad Anónima",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "energía eléctrica",
            "empresas del Estado",
            "privatizaciones",
            "sociedades del Estado (empresas del Estado)",
            "energía hidráulica",
            "sujetos de derecho administrativo",
            "HIDRONOR",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "Recursos naturales",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000287 1993 02 22 0000 000"
          }
        },
        "texto": "el  Expediente  N.752.330/93  del Registro de la SECRETARIA DE ENERGIA,  y  el  Decreto  N.287  del  22  de  febrero  de  1993,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000287 1993 02 22 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000287 1993 02 22 0014 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001001 1992 06 18 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023411 1986 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023982 1991 08 21 0001 000 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023697 1989 09 01 0002 000 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002429 1991 11 12 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  constan  en  el  mencionado  Expediente  las  razones  y circunstancias    que  aconsejan  postergar  la  privatización  del Aprovechamiento  Hidroeléctrico  Pichi  Picún  Leufú,  cuyas  obras civiles se encuentran en curso de ejecución.\n\nQue  constan  asimismo    los  fundamentos  de  carácter  técnico, económico y financiero que demuestran  la necesidad de continuar la construcción de las Obras del aludido Aprovechamiento,  de  adoptar las  medidas  conducentes  a  evitar  la  paralización de las obras civiles y de habilitar la contratación de los  equipamientos  hidro y electromecánicos.\n\nQue  el  Decreto  N.287  del  22  de  febrero  de  1993 dispuso la división de la actividad de generación hidroeléctrica  a  cargo  de HIDRONOR  S.  A.  HIDROELECTRICA  NORPATAGONICA SOCIEDAD ANONIMA en distintas unidades de negocio y la  constitución de sociedades para su  explotación,  siendo  una de ellas HIDROELECTRICA  PICHI  PICUN LEUFU S. A. que a la fecha  se  encuentra  en condiciones de operar en forma independiente.\n\nQue conforme el Artículo 14 de la norma precedentemente  citada  y hasta  el otorgamiento de una nueva concesión, HIDROELECTRICA PICHI PICUN LEUFU  S.  A.  será  continuadora  de la concesión otorgada a HIDRONOR S. A. HIDROELECTRICA NORPATAGONICA  SOCIEDAD  ANONIMA para la construcción y explotación de las Obras del referido Aprovechamiento.\n\nQue  de  la  compulsa  de  ofertas realizada sobre la base de  los criterios  y procedimientos dispuestos  en  el  Decreto  N.1001  de fecha 18 de  junio  de  1992  resultó seleccionada, como oferta más conveniente  para  la  provisión  y    montaje    del  Equipamiento Hidroelectromecánico de las Obras, la presentada por  las  empresas INDUSTRIAS METALURGICAS PESCARMONA SOCIEDAD ANONIMA (I. M. P.  S. A )  y  SADE INGENIERIA Y CONSTRUCCIONES S. A., y que se han acordado los términos  que  regirán  la  futura contratación según consta en los Documentos Contractuales obrantes  en  el  Expediente citado en VISTO.\n\nQue  las  cotizaciones  efectuadas  por  los  Oferentes    en   la mencionada  compulsa,  fueron  realizadas sobre la base de la plena vigencia del régimen tributario  preferencial aplicable a las Obras conforme lo dispuesto por la Ley N.23.411,  por  lo  que,  a fin de preservar  la  transparencia del proceso de comparación de precios, se  estima  inconveniente    introducir    modificaciones   en  los correspondientes  a  la  oferta seleccionada para adicionarles  los pertinentes sobrecostos.\n\nQue, por las razones referidas  en  el  segundo  CONSIDERANDO  del presente  acto,  y  con  el  fin  de permitir la continuidad de los trabajos  en  las Obras Civiles del Aprovechamiento  Hidroeléctrico Pichi Picún Leufú,  resulta  conveniente  precisar los alcances del Artículo  1  de la Ley N.23.982 respecto de las  deudas  contraídas por HIDRONOR S.  A.  HIDROELECTRICA  NORPATAGONICA SOCIEDAD ANONIMA con el correspondiente contratista.\n\nQue como consecuencia de lo dispuesto  por el artículo 2 de la Ley N.23.697,  el  Equipo  Especial  afectado  a la  ejecución  de  las referidas Obras Civiles -originalmente amparado  en  el  régimen de importación libre de derechos y gravámenes establecido por  la  Ley N.23.411-    debió  ser  ingresado  al  país  bajo  el  régimen  de importación  temporaria,   correspondiendo  asignar  al  mismo  los atributos de importación definitiva  en función de lo dispuesto por el  Decreto  N.2429  del  12 de noviembre  de  1991  que  restituyó retroactivamente  la  plena  vigencia    del    régimen  tributario preferencial originario.\n\nQue  el  Poder Ejecutivo Nacional se encuentra facultado  para  el dictado del  presente acto en virtud de las atribuciones conferidas por la Ley N.23.696  y  por  el  Artículo  86 incisos 1) y 2) de la Constitución Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000287 1993 02 22 0014 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023411 1986 10 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000287 1993 02 22 0028 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Considérase que, conforme los términos del Artículo 14 del Decreto  N.287/93,  HIDROELECTRICA  PICHI  PICUN LEUFU SOCIEDAD ANONIMA  (HIDROELECTRICA PICHI PICUN LEUFU S. A.)  es  continuadora de  la  concesión    otorgada   a  HIDRONOR  S.  A.  HIDROELECTRICA NORPATAGONICA SOCIEDAD ANONIMA y  en  tal  carácter  ejercerá todos los    derechos   conferidos  y  cumplirá  todas  las  obligaciones impuestas a esta última  por  la  Ley  N.23.411  con  los  alcances mencionados  en  el  artículo  28  incisos  a), b) y e) del aludido decreto  y  lo  dispuesto  en  el  presente acto. Las  eximiciones, exenciones,  franquicias y reintegros  tributarios,  impositivos  o arancelarios contemplados  en  el  inciso d) del precitado Artículo 28  subsistirán  inclusive  para  los  contratos    celebrados  con posterioridad al 22 de febrero de 1993.\n\nHIDROELECTRICA  PICHI PICUN LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA PICHI PICUN LEUFU  S.  A.) mantendrá su carácter de continuadora de la concesión otorgada a HIDRONOR S. A. HIDROELECTRICA NORPATAGONICA  SOCIEDAD  ANONIMA   para  construir  las  obras  del Aprovechamiento Hidroeléctrico de idéntica  denominación  sobre  el Río  Limay,  aun  con posterioridad a la fecha en que el MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS,  en  ejercicio  de  la facultad  que  le  fuera conferida por el Artículo 11 inciso e) del decreto citado en el  párrafo  precedente,  le  otorgue  una  nueva concesión  para  la  generación  de  energía  eléctrica mediante el aprovechamiento del salto formado por tales obras."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000287 1993 02 22 0010 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: La transferencia de los derechos y obligaciones que se menciona  en  el  Artículo 1 entrará en vigencia en la fecha en que la SECRETARIA DE ENERGIA,  en  ejercicio  de  las facultades que le fueran delegadas por el Artículo 10 del Decreto  N.287  del  22  de febrero  de  1993, disponga la transferencia a HIDROELECTRICA PICHI PICUN LEUFU S.  A. DE LOS ACTIVOS, PASIVOS, PERSONAL Y CONTRATOS DE HIDRONOR S. A. HIDROELECTRICA  NORPATAGONICA  SOCIEDAD ANONIMA, que determine como propios de tal unidad de negocio."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000287 1993 02 22 0006 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3:  Cuando  HIDRONOR  S. A. HIDROELECTRICA NORPATAGONICA SOCIEDAD ANONIMA entre en liquidación, el Directorio de HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD  ANONIMA  (HIDROELECTRICA PICHI  PICUN  LEUFU  S. A.) que designe la Asamblea de Accionistas, continuará siendo unipersonal  por  el  término  establecido  en el Artículo 6 del Decreto N.287 del 22 de febrero de 1993."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000287 1993 02 22 0003 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001001 1993 06 18 0001 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.  4: Será de aplicación a HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA  (HIDROELECTRICA  PICHI  PICUN  LEUFU  S.  A.)  el régimen  legal  establecido en el primer párrafo del Artículo 3 del Decreto N.287 del  22  de  febrero  de  1993 y en el Artículo 1 del Decreto N.1001 del 18 de junio de 1992."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000287 1993 02 22 0002 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5:  Instrúyese  a  la SECRETARIA DE ENERGIA para que, en ejercicio de las facultades delegadas  por  el  último  párrafo del Artículo  2  del  Decreto  N.287 del 22 de febrero de 1993, efectúe las modificaciones de los Estatutos  Societarios  de HIDROELECTRICA PICHI  PICUN  LEUFU  SOCIEDAD ANONIMA (HIDROELECTRICA  PICHI  PICUN LEUFU S. A.) que resulten necesarias para adecuarlos al cumplimiento de los objetivos  previstos  en  el  presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  Instrúyese a la SECRETARIA DE HACIENDA, a incluir en las  previsiones   presupuestarias  las  partidas  necesarias  para atender, con recursos  del  Tesoro  Nacional,  las  erogaciones que requiera  el  funcionamiento  de  HIDROELECTRICA PICHI PICUN  LEUFU SOCIEDAD  ANONIMA,  el pago de las certificaciones  emergentes  del contrato de Obras Civiles,  del  contrato  de  provisión  montaje y puesta  en  servicio  del  Equipamiento  Hidroelectromecánico,  los costos  de  la  Dirección  e Inspección de Obra y de cualquier otro contrato que fuere menester  celebrar  para  la  ejecución  de  las Obras  del  citado  Aprovechamiento, en el marco de las previsiones presupuestarias anuales.\n\nInstrúyese, asimismo,  a  la  aludida  Secretaría  a habilitar los créditos  necesarios para posibilitar el inicio de las  actividades de HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  HIDROELECTRICA  PICHI  PICUN  LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA    PICHI  PICUN  LEUFU  S.  A.)  deberá    requerir aprobación previa de  la  SECRETARIA DE ENERGIA para la celebración de cualquier contrato necesario  para la ejecución de las obras del Aprovechamiento cuyo monto supere  la  suma  de  CINCO  MILLONES DE DOLARES    ESTADOUNIDENSES    (U$S  5.000.000.-),  aun  cuando  las erogaciones previstas se encuentren  contempladas en el presupuesto anual aprobado."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Instrúyese a HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA  (HIDROELECTRICA  PICHI PICUN LEUFU S. A.) para que celebre con  las  empresas  INDUSTRIAS   METALURGICAS  PESCARMONA  SOCIEDAD ANONIMA (I. M. P. S. A.) y SADE INGENIERIA  Y  CONSTRUCCIONES S. A.\n\nel  contrato para la provisión, montaje y puesta  en  servicio  del Equipamiento Hidroelectromecánico del Aprovechamiento Hidroeléctrico  Pichi  Picún  Leufú.  El  contrato será formalizado mediante  la suscripción por ambas partes de  la  Contrata  obrante como ANEXO  I  del  presente  acto  del  que, en copia autenticada, forma   parte,  la  cual  integra  los  Documentos    Contractuales mencionados  en  el CONSIDERANDO quinto y cuya nómina se detalla en el ANEXO II del presente  del  que,  en  copia  autenticada,  forma parte.\n\nQueda  facultado  el Señor Secretario de Energía para convenir con el Contratista antes  del perfeccionamiento del vínculo contractual aquellas modificaciones  de  los  precitados  Documentos  que,  sin afectar  aspectos  esenciales,  sean necesarias o convenientes para asegurar  la  concreción de las obras  a  ejecutar.  Esta  facultad podrá  ser ejercida  con  posterioridad  a  dicho  evento  por  las máximas  autoridades  designadas por el Estado Nacional que ejerzan las  funciones de máximo  nivel  de  conducción  de  HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023982 1991 08 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002140 1991 10 10 0004 000 0004 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "Art. 9: Aclárase que están incluidas en el concepto de \"deudas corrientes\",  excluidas del régimen de consolidación previsto en la Ley N.23.982 con  el  alcance  definido  en el Artículo 4 Inciso b) del Decreto N.2140 del 22 de octubre de 1991,  las deudas derivadas de  los  acuerdos  celebrados  o  a celebrar entre HIDRONOR  S.  A.\n\nHIDROELECTRICA NORPATAGONICA SOCIEDAD  ANONIMA  y el contratista de las  obras civiles del APROVECHAMIENTO HIDROELECTRICO  PICHI  PICUN LEUFU."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023411 1986 10 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art.  10: Será de aplicación al Equipo Especial y otros bienes necesarios  para    la   construcción  de  las  Obras  Civiles  del APROVECHAMIENTO HIDROELECTRICO  PICHI  PICUN  LEUFU  ingresados  al país  bajo  el  régimen  de  importación  temporaria, el régimen de importación libre de derechos y gravámenes  establecido en la Ley N 23.411, el cual regirá su nacionalización."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11:  Instrúyese  al  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS a disponer lo necesario para que los pagos  que pudieren  corresponder  a  los  contratistas  por  las  exenciones, franquicias  y  demás  beneficios  impositivos  estipulados  en  el contrato  a  que  alude  el Artículo 6 de este acto, y que resulten procedentes por aplicación  de  lo dispuesto en el Artículo 1 de la presente norma, se efectivicen dentro  de  los  NOVENTA  (90)  días contados  a  partir de la fecha de presentación de la documentación pertinente a la SECRETARIA DE ENERGIA."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19930002242"
    }
  }
}