{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-694-1000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992365078,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1496-nacional-promocion-grados-retiros-militares-para-personal-ejercito-dn19920001496-1992-08-20"
      }
    },
    "content": {
      "mecanografico": 19920001496,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1496,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-08-20",
      "standard-normativo": "DEC C 001496 1992 08 20",
      "titulo-norma": "PROMOCION DE GRADOS Y RETIROS MILITARES PARA EL PERSONAL DEL EJERCITO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 08 25"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 3",
          "id": "ABROGA A0",
          "ref": "DEC C 001151 1973 09 13 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 1 (B.O. 93-08-02)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001592 1993 07 26 0001 000"
          },
          {
            "cr": "INCS. A) Y B) DEL ART. 1 (B.O. 98-05-26)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000596 1998 05 20 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.496/92",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECEN LAS DISPOSICIONES A LAS QUE SE AJUSTARAN LOS ASCENSOS Y LA ELIMINACION DEL PERSONAL MILITAR DE LA FUERZA EJERCITO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Estado Mayor General del Ejército"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Ejército/Estado Mayor General del Ejército"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ascenso militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/carrera militar/ascenso militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen de retiros"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/régimen de retiros"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "retiro militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/retiro militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares",
                "retiros y pensiones militares"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ascenso militar",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "régimen de retiros",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "Defensa nacional",
            "Seguridad social",
            "retiros y pensiones militares (retiro militar)",
            "previsión social (sistema previsional)",
            "Estado Mayor General del Ejército",
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "sistema previsional",
            "derecho militar",
            "Ejército",
            "beneficios previsionales",
            "retiro militar",
            "carrera militar",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo  informado  por  el señor Jefe del Estado Mayor General del Ejército,  lo  propuesto  por  el  señor  Ministro  de  Defensa,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001151 1973 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001822 1974 12 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002720 1979 10 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001480 1980 07 28 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  Decreto  N.  1151  del  13  de  setiembre  de 1973 - modificado por los Decretos Nros.1822, 2720 y 1480 de fechas  11 de diciembre de 1974, 26 de octubre de 1979 y 28 de julio de 1980,  se facultó  al Comandante  en Jefe del Ejército para que estableciera los procedimientos necesarios  para  el  ascenso  y eliminación del Personal Militar Superior, según disposiciones allí contenidas.\n\nQue  en  este  sentido  resulta necesario  dictar  normas  que  se adecuen a la actual estructura  jerárquica  de la Fuerza Ejército y al  proceso  de  transformación  en que se encuentran  las  Fuerzas Armadas,   incluyéndose  al  Personal    Militar  Subalterno.\n\nQue de ese  modo  se  logrará  optimizar el empleo de los recursos humanos y se satisfarán las necesidades  derivadas  de  la  Defensa Nacional.\n\nQue  esta  instancia se encuentra facultada para dictar la medida, en virtud de  lo  establecido  en el Artículo 86, inciso 15), de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 014777 1958 11 28 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "*Art.  1.-  Déjase  establecido  que el ascenso, permanencia y eliminación  del    Personal  Militar  de  la  Fuerza  Ejército  se ajustarán a las siguientes disposiciones:\n\na) PERSONAL DE OFICIALES JEFES, OFICIALES SUBALTERNOS, SUBOFICIALES PRINCIPALES, SARGENTOS AYUDANTES, SARGENTOS PRIMEROS Y SUBOFICIALES SUBALTERNOS.\n\n1. Serán considerados para su promoción al grado inmediato superior en DOS (2) oportunidades consecutivas.\n\n2.  Para  ser  considerados  por  primera  vez  deberán encontrarse ubicados en la primera fracción de su grado y si  en  ella resultan clasificados  Apto  para el Grado Inmediato Superior (AGIS),  serán promovidos  o  propuestos   para  su  promoción  según  corresponda.\n\nSi resultan clasificados Apto  para Continuar en el Grado (ACG), al año  siguiente    serán    ubicados  fuera  de  fraccionamiento.\n\nSi resultan clasificados Inepto  para  las  Funciones  de  su Grado (IFG),  serán eliminados del servicio efectivo, pasando a situación de  retiro   obligatorio,  o  baja  obligatoria  según  corresponda.\n\n3. Los que en  segunda  consideración,  estando  ubicados  fuera de fraccionamiento  (FF)  en su grado, sean clasificados Apto para  el Grado Inmediato Superior (AGIS), serán promovidos o propuestos para su promoción según corresponda.\n\nSi resultan clasificados  Apto  para  Continuar  en el Grado (ACG), serán  tratados  anualmente  por  las  Juntas de Calificaciones,  a efectos  de  determinar su permanencia o su  eliminación,  pudiendo permanecer en  servicio  efectivo  como máximo hasta cumplir con el Artículo 76, Inciso 1ro, Apartado a), de la Ley 19.101 (Ley para el Personal Militar).\n\nSi resultan clasificados Propuesto para  Producir  Vacantes  (PPV), serán  eliminados  del  servicio  efectivo,  pasando a situación de retiro obligatorio, o baja obligatoria según corresponda,  a  menos que soliciten su retiro voluntario o baja voluntaria.\n\nSi  resultan  clasificados  Inepto  para  las Funciones de su Grado (IFG) serán eliminados del servicio efectivo,  pasando  a situación de    retiro  obligatorio  o  baja  obligatoria  según  corresponda.\n\nb) PERSONAL DE CORONELES 1. Para  ser  considerados  para  su  promoción  al grado inmediato superior  por  primera  vez,  deberán  encontrarse ubicados  en  la segunda fracción y si en ella resultan clasificados  Apto  para  el Grado    Inmediato  Superior  (AGIS),  serán  propuestos  para  ser promovidos.\n\nSi resultan  clasificados  Apto  para  Continuar en el Grado (ACG), permanecerán en servicio efectivo.\n\nSi resultan clasificados Propuesto para  Producir  Vacantes  (PPV), serán  eliminados  del  servicio  efectivo,  pasando a situación de retiro  obligatorio,  a  menos  que soliciten su retiro  voluntario.\n\nSi resultan clasificados Inepto para  las  Funciones  de  su  Grado (IFG),  serán eliminados del servicio efectivo, pasando a situación de retiro obligatorio.\n\n2. Los que en segunda consideración, estando ubicados en la primera fracción,  sean  clasificados Apto para el Grado Inmediato Superior (AGIS), serán propuestos para ser promovidos.\n\nSi resultan clasificados  Apto  para  Continuar  en el Grado (ACG), podrán permanecer en servicio efectivo.\n\nSi  resultan  clasificados Propuesto para Producir Vacantes  (PPV), serán eliminados  del  servicio  efectivo,  pasando  a situación de retiro  obligatorio,  a  menos  que  soliciten su retiro voluntario.\n\nSi  resultan clasificados Inepto para las  Funciones  de  su  Grado (IFG),  serán eliminados del servicio efectivo, pasando a situación de retiro obligatorio.\n\n3. Los que  habiendo  sido  clasificados  Apto para Continuar en el Grado  (ACG)  en  su  segunda consideración, les  sea  otorgada  la distinción de Coronel Mayor, tendrán una consideración más para ser promovidos. Asimismo tendrán  una  consideración  más, aquellos que sin haber recibido la distinción mencionada, razones  orgánicas  de la Fuerza lo hagan conveniente.\n\n4.  Los  que  en la última consideración, estando ubicados fuera de fraccionamiento    (FF),  sean  clasificados  Apto  para  el  Grado Inmediato Superior (AGIS),  serán  propuestos  para  ser promovidos.\n\nSi  resultan  clasificados  Apto para Continuar en el Grado  (ACG), podrán permanecer en servicio  efectivo  como  máximo hasta cumplir con el Artículo 76, Inciso 1ro, Apartado a), de  la Ley 19.101 (Ley para el Personal Militar).\n\nSi  resultan  clasificados Propuesto para Producir Vacantes  (PPV), serán eliminados  del  servicio  efectivo,  pasando  a situación de retiro  obligatorio,  a  menos  que  soliciten su retiro voluntario.\n\nSi  resultan clasificados Inepto para las  Funciones  de  su  Grado (IFG),  serán eliminados del servicio efectivo, pasando a situación de retiro obligatorio.\n\nc)  PERSONAL  DE  GENERALES  DE  DIVISION,  GENERALES  DE BRIGADA, CORONELES Y SUBOFICIALES MAYORES:\n\n1.  Serán  considerados  anualmente  a  los  efectos de determinar vacantes,  cualquiera  sea  la  fracción en que se  encuentren.\n\n2. Los que comparativamente obtengan  los  ordenes  de  mérito más bajos  serán clasificados Propuesto para Producir Vacante (PPV),  y eliminados  del  servicio  efectivo,  según las vacantes asignadas, pasando a situación de retiro obligatorio,  salvo  que soliciten su retiro o baja voluntaria.\n\nd)  Las  clasificaciones  que  imponga la Junta de Calificación  al personal, de Apto para el Grado  Inmediato  Superior  (AGIS),  Apto para  Continuar  en  el  Grado  (ACG)  y  Propuesto  para  Producir Vacantes  (PPV),  serán independientes de la calificación numérica, del personal y dependerá  del  orden  de  mérito  que se obtenga en función  de  las  vacantes que se fijen anualmente, de  conformidad con el artículo 230,  del Tomo II \"Reclutamientos y Ascensos\" de la Reglamentación para el  Ejército  de la Ley N. 14.777 - Ley para el Personal Militar."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 : Facúltase al señor Jefe del Estado Mayor General del Ejército para que:\n\na) Fije anualmente  las  vacantes  de ascensos y eliminaciones del Personal Militar.\n\nb) Determine el fraccionamiento para  cada  grado y escalafón y la ubicación del personal dentro de cada fracción.\n\nc) Dicte las normas atinentes al funcionamiento  y  evaluación del personal por parte de la Juntas de Calificación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001822 1974 12 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002720 1979 10 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001480 1980 07 28 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art.  3  :  Derógase el Decreto N. 1151 del 13 de setiembre de 1973, modificado por  los Decretos Nros. 1822, 2720 y 1480 de fecha 11 de diciembre de 1974,  26  de  octubre  de 1979 y 28 de julio de 1980."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-GONZALEZ"
      },
      "id-infojus": "DN19920001496"
    }
  }
}