{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-804-0000-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992415627,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "408-nacional-modificacion-al-convenio-general-para-desarrollo-farmoindustria-aprobado-decreto-1856-88-dn19890000408-1989-03-30"
      }
    },
    "content": {
      "mecanografico": 19890000408,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 408,
      "timestamp-m": "2012-05-02T12:05:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-03-30",
      "standard-normativo": "DEC C 000408 1989 03 30",
      "titulo-norma": "MODIFICACION AL CONVENIO GENERAL PARA EL DESARROLLO DE LA FARMOINDUSTRIA APROBADO POR DECRETO 1856/88.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 04 13"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "Por art. 1",
          "id": "MODIFICA0",
          "ref": "DEC C 001856 1988 12 20 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 408/1989",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-10",
      "fecha-mod": "2012-05-02",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Convenio General para el Desarrollo de la Farmoindustria",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I MODIFICACIONES AL CONVENIO",
            "B ANEXO II MODIFICACIONES AL CONVENIO",
            "C ANEXO III DEL ANEXO III"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "industria químico farmacéutica"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria química/industria químico farmacéutica"
            },
            "sinonimos": {
              "termino": [
                "industria farmoquímica",
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "farmacias"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/expendio de medicamentos/farmacias"
            },
            "sinonimos": {
              "termino": [
                "fármacos",
                "productos médicos",
                "especialidades farmacéuticas",
                "herboristerías",
                "droguerías",
                "drogas",
                "especialidades medicinales",
                "comercialización de medicamentos",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "medicamentos"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos"
            },
            "sinonimos": {
              "termino": [
                "fármacos",
                "productos médicos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "productos para la salud (medicamentos)",
            "Salud pública",
            "herboristerías (farmacias)",
            "comercialización de medicamentos (expendio de medicamentos)",
            "drogas (medicamentos)",
            "industria químico farmacéutica",
            "productos industriales (actividad industrial)",
            "expendio de medicamentos",
            "especialidades farmacéuticas (medicamentos)",
            "medicamentos",
            "productos farmacéuticos (medicamentos)",
            "industria química",
            "productos médicos (medicamentos)",
            "farmacias",
            "fármacos (medicamentos)",
            "industria farmoquímica (industria químico farmacéutica)",
            "industria (actividad industrial)",
            "droguerías (farmacias)",
            "especialidades medicinales (medicamentos)",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "texto": "lo  establecido  en el Decreto N° 1856/88 y sus respectivos anexos y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  según lo establecido en el artículo 7° del Decreto N° 1856/88 y a convocatoria,  respectivamente,  del  MINISTERIO DE SALUD Y ACCION SOCIAL y del MINISTERIO DE ECONOMIA a través  de  la  SECRETARIA  DE COMERCIO INTERIOR, se han reunido los representantes de dichas áreas con  las  Empresas  que  son  parte  del  Convenio  General  para el Desarrollo  de la Farmoindustria aprobado por el mencionado decreto, habiéndose llevado a cabo las negociaciones que permitieron elaborar las modificaciones y ajustes necesarios para una adecuada aplicación del aludido Convenio.\n\nQue es dable  destacar que en el análisis de las decisiones técnicas que se refieren, tanto al ámbito de la competencia del MINISTERIO DE SALUD Y ACCION  SOCIAL  como  de  la  jurisdicción del MINISTERIO DE ECONOMIA,  prevaleció  en  las  conversaciones,    el   criterio  de colaboración  amplia entre el sector privado y público, coincidiendo ambas partes en todas las modificaciones que acentúan la virtualidad del Convenio General  ya  mencionado, de modernizar tanto la gestión del Estado como las condiciones  para  la  inversión y la producción por  parte del sector privado, en los términos  que  surgen  de  los considerandos  del  Decreto N° 1856/88, que se dan por reproducidos.\n\nQue en todos los casos  se  aseguró  la  garantía  del ejercicio por parte del Estado del poder de policía sanitaria y el resguardo de la responsabilidad  de  control  y  decisión  en  la  protección    del consumidor  y  en  la  vigencia  de  reglas económicas de gestión no discriminatorias, según corresponde, respectivamente, a las áreas de la  administración  competentes  en la gestión,  juntamente  con  el sector privado del ya mencionado Convenio.\n\nQue finalizadas las conversaciones  referidas, las respectivas áreas elevaron al PODER EJECUTIVO NACIONAL  las propuestas de modificación con el correspondiente consenso de las  empresas  que  son parte del Convenio  General  debiéndose, en consecuencia, proceder a  efectuar las reformas pertinentes.\n\nQue en consecuencia  se dicta el presente en uso de las atribuciones conferidas en el artículo  86, inciso 2) de la CONSTITUCION NACIONAL al PODER EJECUTIVO NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1°.-  Modifícase el Convevio General para el Desarrollo de la Farmoindustria  aprobado  por  el  Decreto  N°  1856/88,  en  los términos  establecido en los Anexos I - Ambito y régimen General - y II - Régimen de precios - del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2°.-  Agrégase  al punto 5.1. del Convenio General para el Desarrollo de la Farmoindustria  aprobado  por Decreto N° 1856/88 lo siguiente: \"5.1.8.- Cuando para un producto  de  los previstos en el presente acápite 5, se presentase a solicitar certificado, dentro de los  CUARENTA  (40)  días de haberlo hecho otro u otros  productores locales, la empresa radicada  en  el país que habiéndose incorporado al  régimen  del  Convenio  General,  acreditase  haber  lanzado  el principio activo en al menos DOS (2) de  los países enumerados en el anexo IV del Convenio aprobado por el Decreto  N° 1856/88, y siempre que cumpliese con los requerimientos previstos en los puntos 5.1.1., 5.1.2.,  5.1.3., se le otorgará el certificado previsto  en  5.1.4., cumplidos  los requisitos que allí se requieren, en forma simultánea al primer certificado  que  se  otorgue  a  otro  productor  local\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3°.- Sin perjuicio de lo establecido en los artículos 4° y 5° del Decreto  N°  1856/88,  pueden  ingresar  al  régimen de dicho decreto  con  todos  los  beneficios y obligaciones establecidos  en todos sus anexos, las empresas  que efectúen el depósito previsto en el punto 11.1 del Convenio aprobado por el Decreto N° 1856/88 por el total que les hubiera correspondido  de  haber ingresado al Convenio en el plazo previsto en el artículo 4° de dicho decreto. En ese caso no se requerirá de la empresa la firma del  Convenio  considerándola integralmente parte del mismo en forma automática, si acreditara  el depósito  juntamente  con  la  presentación  de las correspondientes declaraciones juradas dentro de los TREINTA (30)  días  de  vigencia del  presente Decreto. Si lo hiciese con posterioridad se aplicará a su respecto  el procedimiento previsto en el artículo 5° del Decreto N° 1856/88 que  se iniciará mediante presentación de la acreditación del respectivo depósito,  juntamente  con la documentación requerida en el Convenio ante la SECRETARIA DE SALUD del MINISTERIO DE SALUD Y ACCION SOCIAL. Aún siendo el monto del  depósito  el correspondiente al de las empresas adheridas en el plazo del artículo 4° del Decreto N°  1856/88, el resto de las obligaciones y beneficios  del  régimen nacerán,  respecto  de  las empresas de que se trate, desde la fecha del efectivo depósito o desde  la  de  la disposición que las admita por el régimen previsto en el artículo 5°  del  Decreto  N°  1856/88 según el caso."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4°.-  Las empresas que no ingresen al régimen del Convenio General para el desarrollo  de  la  Farmoindustria,  ya  sea  por el sistema de adhesión previsto en los artículos 4° y 5° del Decreto N° 1856/88  o  por  el  establecido  en el artículo 3° del presente, se regirán en todos los casos por las  normas  vigentes y en aplicación al  1° de febrero de 1989 o las que las respectivas  autoridades  de aplicación establezcan para las mismas en el futuro."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5°.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Alfonsín-Sourrouille-Barrios Arrechea"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo I. Modificaciones al Ambito y Régimen General del Convenio General para el Desarrollo de la Farmoindustria",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 22",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Las  modificaciones  establecidas  en  el  artículo  1° del presente Decreto  al  Ambito  y Régimen General de Convenio General  para  el Desarrollo de la Farmoindustria son las siguientes:\n\n1°) En el Texto del Convenio General:\n\nPUNTO 1. PARTES Reemplázase  el  párrafo  2  \"in  fine\"  del  punto  1° del Convenio mencionado por el siguiente: \"Cada modificación posterior deberá ser informada  dentro  de  los  treinta  (30)  días de producida,  a  la SECRETARIA  DE  SALUD  conforme  lo dispuesto en  el  punto  12.6.\"."
            },
            {
              "numero-articulo": 2,
              "texto": "PUNTO 2. AMBITO Reemplázase el texto actual por el siguiente: \"El ámbito de control, supervisión  y  aplicación  del  presente  Convenio  General para el Desarrollo  de  la Farmoindustria, será la Secretaría de  Salud  del MINISTERIO DE SALUD  Y ACCION SOCIAL. El control y aplicación de las disposiciones referentes  al  régimen de administración de precios y los atinentes al régimen arancelario serán de competencia respectivamente,  de  las Secretarías  de  Comercio  Interior  y  de Industria y Comercio Exterior del Ministerio de Economía.\n\nLa Comisión de Control  de Gestión del Convenio previsto en el punto 4, asi como las Subcomisiones  aludidas  en  los puntos 4.1., 4.3. y 4.4.  tendrán  su  sede  en la Secretaría de Salud.  La  Subcomisión establecida en el punto 4.2. funcionará en la Secretaría de Comercio Interior.\n\nSin perjuicio de lo expresado y de las facultades que corresponden a las  áreas  ministeriales mencionadas,  durante  el  primer  año  de vigencia del Convenio, la Secretaría General de la Presidencia de la Nación participará  en  la  coordinación  y  seguimiento  del mismo.\n\nEl  presente  Convenio  tendrá vigencia en el ámbito nacional  y  no afectará  facultades  no  delegadas   por  las  Provincias  u  otras jurisdicciones locales\"."
            },
            {
              "numero-articulo": 3,
              "texto": "PUNTO 3. Sin texto."
            },
            {
              "numero-articulo": 4,
              "texto": "PUNTO 4. ORGANOS Reemplázase el texto actual por el siguiente: \"Créase la Comisión de Control  de  Gestión  del  Convenio a los efectos del seguimientos y evaluación  de su aplicación,  así  como  de  proponer  las  medidas necesarias en  los diversos ámbitos competentes para los ajustes que el  Convenio  requiera  por  eventuales  cambios  en  las  condiones generales  de  la   economía,  durante  el  plazo  de  su  vigencia.\n\nLa referida Comisión  estará  integrada  por  los  titulares  de las Secretarías  de  Salud,  Comercio  Interior,  Industria  y  Comercio Exterior, Ciencia y Técnica y la Secretaría General de la Presidencia  de  la  Nación,  esta  última  durante el primer año de vigencia  e  igual número de representantes del  sector  empresario.\n\nLa Comisión estará  presidida  por  el Secretario de Salud, pudiendo éste así como los restantes Secretarios delegar su representación en funcionarios de categoría de Subsecretario.\n\nSolamente tendrán representación en esta  Comisión  las  Cámaras que adhieran al Convenio. De ser éstas tres (3), el cuarto (4)  y quinto (5) representante, éste último cuando correspondiere, serán elegidos de  común acuerdo por las cámaras adherentes. En el supuesto de  que se adhieran  solamente  dos (2) cámaras el quinto (5) representante, cuando correspondiere, será  elegido  por  ellas  de  común acuerdo, igual  criterio  se  aplicará respecto de la representación  de  las Cámaras en las Subcomisiones aludidas en los puntos 4.1., 4.2., 4.3.\n\ny 4.4..\n\nLa Comisión dictará, dentro de los treinta (30) días de constituída, el reglamento para su  funcionamiento  y  de  ellas  dependerán  las referidas Subcomisiones.\n\nPunto 4.1. No se modifica texto anterior.\n\nPunto  4.2.  Subcomisión  para  la  aplicación  de las Normas que el Convenio establece sobre fijación de precios. Reemplázase  el  texto actual  por  el siguiente: \" Estará integrada por: Un represeentante de  la Secretaría  de  Salud,  uno  de  la  Secretaría  de  Comercio Interior,  uno  de la Secretaría de Industria y Comercio Exterior, y por tres (3) asesores  técnicos  contables  que designen las Cámaras que agrupan a las empresas productoras de especialidades medicinales. Estos últimos serán reemplazados anualmente.\n\nEsta  Subcomisión  tendrá  como misión asesorar  a  la  Comisión  de Control de Gestión en todo lo  relativo  al  régimen  de precios del Convenio  y será presidida por el representante de la Secretaría  de Comercio Interior\".\n\nPunto  4.3.   Subcomisión  de  asesoramiento  en  el  ámbito  de  la Secretaría de  Salud  para  la Clasificación y Categorización de los trámites correspondientes al  Régimen  de Certificación. Reemplázase el  texto  actual  por  el  siguiente:  \"Estará   integrada  por  un representante  de  la Secretaría de Salud, uno de la  Secretaría  de Ciencia y Técnica, el Director del Instituto Nacional de Farmacología y Bromatología,  y tres (3) representantes que designen las Cámaras que agrupan a las empresas productoras de especialidades farmacéuticas.  Estos  últimos  serán    reemplazados    anualmente.\n\nEsta  Subcomisión  estará  presidida  por  el  representante  de  la Secretaría  de Salud y tendrá como misión: a) Asesorar a la Comisión de Control de  Gestión  y  a  las  autoridades  pertinentes,  en  lo relativo  al  sistema  de  trámites  correspondientes  al régimen de certificación; b) Estudiar los procedimientos que permitan  asegurar la  agilidad  y  transparencia  de  los  trámites, que garanticen la adecuada protección de la población\".\n\nPunto 4.4. Subcomisión de Control de Inversiones  en Investigación y Desarrollo.\n\nReemplázase el texto actual por el siguiente: \"Estará integrada por:\n\nun representante de la Secretaría de Ciencia y Técnica,  uno  de  la Secretaría  de  Salud,  uno  del  Instituto  Nacional  de Tecnología Industrial, y uno por cada una de las Cámaras adherentes al presente Convenio. Esta Subcomisión estará presidida por el representante  de la  Secretaría  de Ciencia y Técnica y tendrá como misión supervisar el cumplimiento por parte de las empresas adherentes al Convenio, de los compromisos asumidos  de  inversión en activos fijos o gastos de investigación y desarrollo previstos en el punto 11.2.\n\nCuando la Subcomisión advierta irregularidades en el cumplimiento de esta obligación propiciará por  el  área pertinente la intimación al responsable a regularizar su situación  o la adopción de las medidas que con arreglo a las normas vigentes correspondan.  Ante  cualquier incumplimiento  la  Subcomisión  elevará  informa  o  dictamen  a la Comisión de Control de Gestión prevista en el punto 4\"."
            },
            {
              "numero-articulo": 5,
              "texto": "Punto  5.1.4.2.  Reemplázase  el  texto actual por el siguiente: \"Se acredite la venta efectiva en una o varias especialidades medicinales del o los principios activos  en  al  menos  dos  de los países  del Anexo IV del presente Convenio. Se exceptúa del presente requisito a las nuevas drogas desarrolladas en el país, en cuyo caso se requerirán los estudios previstos en el Anexo V\".\n\nPunto 5.1.4.3.  Sustitúyese  \"estas  materias\" por \"estos principios activos\".\n\nPunto  5.1.5. Sustitúyese \"noventa días  posteriores\"  por  \"noventa días corridos posteriores\".\n\nPunto 5.5.1.  Reemplázase  el  texto  actual  por  el siguiente: \"Al momento  de  la  firma  del  Convenio  se  producirá la inhibición y suspensión  de efectos legales de los certificacos  de  jurisdicción nacional como  los  otorgados por otras jurisdicciones, que no hayan sido utilizados en ventas  efectivas  en  el mercado o utilizados en venta con volumen inferior a mil (1000) Unidades, salvo que acredite un volumen inferior a lo largo de un lapso  no  inferior  a  un año.\n\nCada  empresa  presentará  al  momento  de la firma del Convenio una declaración jurada conteniendo la lista de  todos  los  certificados autorizados  que  posea,  según  Anexo  I.  Quedan  exceptuadas  los certificados respecto de los cuales se acredite su participación  al menos una vez en una licitación pública\".\n\nPunto  5.5.3.  Reemplázase  donde dice \"Adicionalmente podrá lanzar\" por la siguiente \"Adicionalmente  podrá  lanzar  hasta  cuatro ...\".\n\nPunto 5.5.4. Reemplázase el texto actual por el siguiente:  \"De  los certificados  actualmente en trámite en la Secretaría de Salud cuyas monografías se  hayan presentado hace más de dieciocho (18) meses, o que habiendo cumplido  los requerimientos técnicos sean recomendados por la Comisión de este  Convenio,  y respecto de los cuales aquella Secretaría no hubiese expresado objeciones  técnicas o no lo hiciere dentro  de los ciento ochenta (180) días de efectuada  la  elección, cada empresa podrá elegir hasta dos (2) de los productos solicitados para ser  incluídos  en  el  procedimiento  de  trámite  de  trámite abreviados.  Si  los  productos  elegidos  tuvieren  su  tramitación completa   y  contaren  con  la  aprobación  técnica  de  las  áreas intervinientes,  se reducirá a noventa (90) días el plazo dentro del cual la Secretaría  de  Salud  podrá  formularles  objeciones.  Como requisito  adicional,  el lanzamiento efectivo al mercado se hará en las siguientes condiciones\".\n\nPunto 5.5.7. Suprímese el punto 5.5.7.\n\nPunto 5.8. Reemplázase la  expresión:  \"que se aplicará íntegramente al funcionamiento y mantenimiento de equipos  del  ...\"  por \"que se aplicará íntegramente al funcionamiento, mantenimiento y adquisición de equipos del ...\"."
            },
            {
              "numero-articulo": 6,
              "texto": "Punto  9.1.  Reemplázase  el  texto  actual  por  el  siguiente: \"La Comisión de Control de Gestión propondrá a la Secretaría  de  Salud, periódicamente, la lista de productos que considere deben comercializarse bajo el régimen de venta libre. La referida comisión propondrá  a  la  Secretaría  de  Salud  en  el  ritmo que considere apropiado, el traslado de productos de venta libre  a  un régimen de precios  libres,  siempre  que  esto  no  afecte  en  ningún  caso a productos  básicos  requeridos  para  el  standard  sanitario  o que integrren la canasta familiar\".\n\nPunto  9.2.  Reemplázase  el  texto  actual  por  el  siguiente: \"La Comisión propondrá el sistema para el otorgamiento de certificados y régimen  de  comercialización  y  expendio  de  los  productos   del suplemento dietario\"."
            },
            {
              "numero-articulo": 7,
              "texto": "Punto    11.  OBLIGACIONES  A  CARGO  DE  LAS  EMPRESAS  SIGNATARIAS Reemplázase   el  texto  actual  por  el  siguiente:  \"Las  empresas signatarias del  Convenio,  mientras  dure  su  vigencia  asumen las siguientes obligaciones:\n\nPunto 11.1.\n\nCONTRIBUCION NORMAS. Efectuar mensualmente una contribución  del  3% (tres  por  ciento)  del  total  de  sus  ventas  netas mensuales de especialidades  medicionales  facturadas  en  el  mercado   interno, excluyendo las compras del Estado, conforme lo definido en el  punto 7. Se tomará como base para el cálculo de la primera de estas cuotas las  ventas  del mes anterior a la adhesión. Las cuoptas posteriores tomarán como base  los  meses  subsiguientes.  La  primera  cuota se devengará a favor del Estado en el 5° día hábil del mismo mes en que la empresa adherida reciba la primer cuota correspondiente al  punto 8.2.6.  del  presente Convenio. Las cuotas posteriores se devengarán en los meses subsiguientes.  En el caso de las empresas que adhieran cuando ya no existan cuotas correspondientes  al  punto  8.2.6.  del presente  Convenio, la primer cuota se devengará al 5° día hábil del mes siguiente  al de la adhesión. Sin perjuicio de lo establecido en el punto 12 y hasta tanto el Estado determine las medidas a adoptar, la falta de pago  en  término  de  la obligación antes aludida, hará incurrir al laboratorio en mora automática,  debiendo  abonar además del capital adeudado un interés punitorio equivalente a la tasa para descuentos  comerciales que percibe el Banco de la Nación  Argentina para operaciones de este tipo.\n\nLas empresas  atenderán  a  partir  del  quinto  día de la firma del Convenio las órdenes de compra de medicamentos que el Estado efectúe con  imputación  a dicha cuenta. La Secretaría de Salud  podrá,  con seis meses de anticipación,  solicitar productos a las firmas de que se trate, los que se imputarán  a  la  obligación  impuesta por esta cláusula. En este caso, las empresas deberán identificar los envases de  dichos  productos  con  la  sigla  F.C.G.  (Fondo  del  Convenio General).  El  Estado  no podrá retractarse unilateralmente de dicha solicitud. Cuando la Secretaría  de  Salud  opte  por la entrega del aporte en medicamentos, el valor de éstos será el 50% (cincuenta por ciento) de su precio de venta a droguería vigente en  el o los meses contra  los  cuales  se  imputarán los pagos de cuotas futuras.  Las empresas podrán optar en el  momento  en  que  se  lo requieran, por entregar el producto solicitado o pagar el gravámen.  Dichos  fondos ingresarán  en  una  cuenta  especial Fondo del Convenio General que será administrada por la Secretaría  de  Salud  y  se aplicarán a la atención  de  los  requerimientos en medicamentos del sector  de  la población  que  carezca  de  recursos  propios  suficientes  a  esos efectos. La Comisión de Control de Gestión asesorará a la Secretaría de Salud los procedimientos  adecuados  para  la correcta aplicación económica de los fondos.\n\nA  los  efectos  del cumplimiento de esta obligación,  las  empresas signatarias presentarán  ante  la Comisión de Control de Gestión una declaración jurada de las ventas  realizadas  durante  el último mes vencido anterior a la firma del Convenio y durante los meses  de  su vigencia.  La Secretaría de Salud, previo dictamen de la Comisión de Control  de  Gestión,    podrá  cuando  las  circunstancias  así  lo requieran, utilizar hasta  el 5% (cinco por ciento) del total de los aportes  del  F.C.G.  con destino  al  requipamiento  del  Instituto Nacional de Farmacología  y  Bromatología, de unidades académicas de farmacia  y/o  unidades  hospitalarias.    El  Estado  fomentará  la concreción de acuerdos entre el Instituto Nacional de Farmacología y Bromatología  y  la  Confederación Farmacéutica  Argentina  para  el asesoramiento en materia  de cumplimiento de lo previsto en el punto 10.\n\nCONTRIBUCION EXTRAORDINARIA.  Las  empresas adheridas efectuarán una contribución extraordinaria por única  vez,  equivalente al 3% (tres por   ciento)  de  sus  ventas  netas  mensuales  de  especialidades medicinales facturadas en el mercado interno, excluyendo las compras del Estado.\n\nSe tomará  como base de cálculo de dicha contribución las ventas del mes anterior a la adhesión.\n\nEsta cuota extraordinaria  se  devengará a favor del Estado el mismo día de la adhesión\".\n\nPunto  11.4. Modifícase en el último  párrafo  el  siguiente:  \"Esta obligación no regirá cuando la discontinuación de producto haya sido sugerida por la Secretaría de Salud por razones de índole farmacológica\"."
            },
            {
              "numero-articulo": 8,
              "texto": "Punto 12. DENUNCIA Y CONSECUENCIAS Reemplázase el texto actual por el siguiente:\n\nPunto 12. \"Cuando alguna de las empresas signatarias del Convenio no cumplieren los compromisos y obligaciones asumidas, el Estado previo dictamen  de  la  Comisión de Control de Gestión, adoptará alguna de las siguientes medidas:  a) denunciar el Convenio con relación de la empresa de que se trate, la  que  quedará excluída de los beneficios que  éste  otorga; b) cancelar parcialmente  los  beneficios  en  lo correspondiente  al  rubro  en  el  que  la  empresa  no  haya  dado cumplimiento  a sus obligaciones; las medidas aludidas en los puntos precedentes se  adoptarán  previo intimar a regularizar la situación en un término de quince (15) días\".\n\nPunto 12.1. \"Según se denuncie total o parcialmente el Convenio, las empresas retrotraerán su situación  de  precios a la que tenían a la fecha  de  su adhesión al Convenio en forma  total  o  parcial,  con independencia  de  cualquier  aumento  general  al  cual  se hubiera accedido  fuera  del  Convenio, y sin perjuicio de las consecuencias legales  e  indemnización    de  daños  que  pudiera  corresponder\".\n\nPunto 12.2. \"El incumplimiento  de  los  compromisos  asumidos en el punto  5.1.  dará  lugar a la suspensión del certificado al  que  se hubiere accedido por este régimen, salvo que la falta correspondiere a la obligación de exportar. En dicho caso la empresa responsable  podrá  proponer  el  cumplimiento  de  esta  obligación mediante una exportación  sustitutiva de cualquier otro producto. La Comisión  de Control de Gestión  evaluará  la  propuesta  y  emitirá dictamen con  la  opinión  correspondiente.  La  resolución estará a cargo de la Secretaría de Industria y Comercio Exterior\".\n\nPunto 12.3. \"El incumplimiento de las obligaciones  previstas en los puntos 5.2., 5.3. y 5.4., dará lugar a la suspensión del certificado correspondiente al régimen de que se trate, resultando de aplicación lo  previsto  en  12.2.,  respecto  de  la  obligación de exportar\".\n\nPunto  12.4. \"Ante el incumplimiento por parte  del  Estado  de  los compromisos asumidos en el presente Convenio, la empresa perjudicada procederá  a  efectuar el pertinente reclamo por ante la Comisión de Control de Gestión.  Transcurridos treinta (30) días sin regularizar la situación, la empresa  damnificada podrá continuar disfrutando de la  totalidad  de  los  beneficios    del  Convenio,  pero  quedarán interrumpidas sus obligaciones previstas  en  el punto 11., mientras subsista el incumplimiento\".\n\nPunto 12.5. \"Las empresas adherentes al presente  Convenio renuncian expresamente a cualquier reclamo o acción, administrativa y judicial pendiente al que tuviesen derecho respecto del régimen  de precios y de certificados\".\n\nPunto 12.6. \"Toda presentación que se haga en el marco del  presente Convenio  deberá ser realizada ante la Subsecretaría de Regulación y Control de la Secretaría de Salud de la Nación\".\n\nPunto 12.7.  Reemplázase  el  texto  actual  por  el siguiente: \"Las Especialidades  Medicinales  se  prescribirán  y comercializarán  de acuerdo  a  la  forma  en  que  las mismas sean autorizadas  por  la Secretaría de Salud de la Nación.  Las  disposiciones cuidarán de no alterar  unilateralmente  las condiciones económicas  generales  del mercado farmacéutico\".\n\n2°) AGREGASE COMO CLAUSULAS TRANSITORIAS LAS SIGUIENTES:\n\n1. \"Durante el primer año de  vigencia  del  Convenio,  las empresas adheridas  no  podrán  lanzar  al  mercado  más de 7 (siete) de  los productos con autorizaciones conferidas en virtud  del  punto  5 del presente Convenio, incluido el punto 5.5.\".\n\n2.  \"Las empresas que por cualquiera de los procedimientos previstos ingresen  al  régimen  del  Convenio hasta el día 5 de Abril de 1989 serán considerados como habiéndolo  hecho  en  Febrero  de  1989, en relación  a  las  obligaciones y beneficios establecidos en el punto 11.1.  y  8.2.6.  respectivamente.  La  contribución  extraordinaria prevista en el punto  11.1. correspondiente a las empresas adheridas antes  del  31  de  Marzo se  devengará  a  partir  de  esa  fecha\".\n\n3°) Modifícase el anexo V del Convenio General para el Desarrollo de la Farmoindustria del modo siguiente:\n\nEn el Capítulo I, (Anexo  V fs. 128) suprímese \"y su complemento, la Resolución Número 1705 del 21-09-84\".\n\nEn el Capítulo II, punto 2,  donde  dice  \"deberán  cumplimentar...\" agrégase  entre  los  incisos  h  y  j:  \"i\".  La  nota puesta  como aclaración  al  inciso  \"g\" reemplázase por la siguiente:  \"incluirá liberación del principio activo según Nota final\".\n\nEn el Capítulo II, punto  3,  donde  dice  \"deberán cumplimentar...\" agrégase  entre  los  incisos  h  y  j:  \"i\".  La nota  puesta  como aclaración  al  inciso  \"g\" reemplázase por la siguiente:  \"incluirá liberación del principio activo según Nota final\".\n\nEn el Capítulo II, punto  4,  donde  dice  \"deberán cumplimentar...\" agrégase el inciso \"i\" entre los incisos h y j.\n\nLa  nota  puesta como aclaración al inciso \"g\"  sustitúyese  por  la siguiente:  \"incluirá  liberación  del  principio  activo según Nota final\".\n\nEn el Capítulo II, punto 5, agrégase el inciso \"i\" entre  el  h  y j donde dice \"deberán cumplimentar...\". La nota puesta como aclaración al  inciso  \"g\"  quedará redactada de la siguiente manera: \"incluirá liberación del principio activo según Nota final\".\n\nEn el Capítulo II,  punto  6,  suprímese el párrafo que comienza con los términos \"Las pruebas clínicas se realizarán...\".\n\nEn  el Capítulo II, punto 7, donde  dice  \"deberán  cumplimentar...\" agrégase  el  inciso  \"i\"  entre  el  h  y  j.  La  nota puesta como aclaración  al  inciso  \"g\" sustitúyese por la siguiente:  \"incluirá liberación del principio activo según Nota final\".\n\nEn el Capítulo II, punto  9,  la  nota  aclaratoria  al  inciso  \"d\" sustitúyese    por  la  siguiente:  \"Las  pruebas  clínicas  deberán efectuarse cuando  no  se  trate  de  una adecuación posológica y se realizarán  según  las  exigencias  de  los  países  de  alto  nivel tecnológico,  debiéndose cumplir con las recomendaciones  que  sobre aspectos éticos  y  jurídicos  formula  la  Organización  Mundial de Salud,  el Código de Nüremberg y las Declaraciones de Helsinki,  que deberán ser  normalizadas y verificadas por el Instituti Nacional de Farmacología y Bromatología\".\n\nEn el Capítulo  II,  punto 10, apartado b) agrégase el inciso \"i\" en el h y donde doce \"deberán  cumplimentar...\".  La  Nota  puesta como aclaración    al  inciso  \"g\"  reemplázase  por  la  siguiente:  \"Si correspondiera.   Trámite  abreviado  bajo  Declaración  Jurada  del Director  Técnico  (30   días  corridos).  Incluirá  liberación  del principio activo según Nota final\".\n\nAl final del Capítulo II,  luego del punto 16, agrégase el siguiente texto:\n\n\"NOTA: Liberación del principio activo a) Formas farmacéuticas sólidas de administración oral y suspensiones orales: Serán suficiente efectuar la comprobación de la liberación del principio activo  in  vitro  a  través  del  test  de disolución  siempre  que las publicaciones no indiquen lo contrario, en  cuyo  caso se procederá  de  la  misma  forma  que  en  el  caso contemplado en el siguiente punto d).\n\nb) Supositorios:  Test  de disolución de acuerdo a lo indicado en el Anexo  V,  Capítulo  I  del  presente   Convenio,  siempre  que  las publicaciones no indiquen lo contrario, en cuyo caso se procederá de la misma forma que en el caso contemplado  en el siguiente punto d).\n\nc) Ovulos: Test de disolución de acuerdo a lo indicado en el Anexo V Capítulo I del presente Convenio.\n\nd)  Suspensiones  inyectables  y  colirios (no tópicos),  etc.  Será suficiente aportar datos que demuestren  la  absorción del principio activo,  siempre  que  los  métodos analíticos permitan  valorar  su concentración en los fluidos  biológicos. En su defecto se aportarán información bibliográfica que avale  la  efectividad terapéutica del producto."
            }
          ],
          "segmento": [
            {
              "titulo-particion": "I - DEFINICIONES",
              "articulo": [
                {
                  "numero-articulo": 9,
                  "titulo-articulo": "1.- PRODUCTOS NUEVOS",
                  "texto": "Son  aquellos  que  se  diferencian de los productos vendidos por la empresa solicitante al momento  de  su presentación de \"la solicitud de nuevo precio de venta\" por su contenido en términos de principios activos principales.\n\nLa determinación del precio se hará conforme al manual de instrucciones que es integrante de este mismos anexo."
                },
                {
                  "numero-articulo": 10,
                  "titulo-articulo": "2.- PRODUCTOS DISCONTINUADOS",
                  "texto": "Son  aquellos  que  habiéndose  comercializado  en  el pasado, no lo fueran en el presente y hubieran transcurrido al menos  cuatro  años corridos desde el momento de su última venta efectiva en el mercado.\n\nDicha  circunstancia  de no venta en el mercado durante un mínimo de cuatro años consecutivos  corridos se acreditará a través del tiempo transcurrido desde el mes en  el  cual  fue  dado de baja del manual farmacéutivo o Declaración Jurada firmada por  la  máxima  autoridad legal  de  la  empresa acompañada de un dictamen de Contador Público Nacional que indique  la fecha real de la última facturación emitida y registrada contablemente por la empresa solicitante, a satisfacción de la SECRETARIA DE COMERCIO INTERIOR.\n\nLa  determinación del precio  de  venta,  se  hará  conforme  a  las siguientes reglas:\n\n2.1.  Si  existiera  uno  o  más  productos  idénticos  en  su forma farmacéutica,  composición y concentración de principios activos  se le asignará el precio  por dosis promedio ponderado de los idénticos de mayor venta en el mercado,  efectivamente  facturados al 28-02-89 con más los ajustes que la SECRETARIA DE COMERCIO  INTERIOR  hubiere autorizado  o  a  los  vigentes  al  momento  de  la solicitud si su autorización fuese posterior al 28-02-89.\n\n2.2. Si no existen idénticos la determinación del precio se ajustará al  manual  de  instrucciones  que  es  integrante  de  este  anexo.\n\nLa   Autoridad  se  expedirá  en  los  plazos  indicados  en  8.3.3."
                },
                {
                  "numero-articulo": 11,
                  "titulo-articulo": "3.- NUEVOS PRECIOS",
                  "texto": "Casos especiales, su tratamiento específico:\n\n3.1. Aquellos productos en los cuales se introduce exclusivamente un cambio    en   su  método  de  producción  industrial  manteniéndose inalterados sus principios activos principales y su forma farmacéutica no  tendrán derecho por ese motivo a solicitar aumentos en sus precios de  venta  en los términos indicados en el punto 8.3.\n\ndel Convenio, tampoco estarán obligados a efectuar presentaciones de sus costos ni a rebajar sus precios autorizados.\n\nTodo cambio en su método de  producción  será  neutro  en materia de precios.\n\n3.2. Aquellos productos que se diferencian de los productos vendidos por  la  empresa  solicitante  al momento de su presentación  de  la \"solicitud  de  nuevos  precios  de  venta\"  exclusivamente  por  la distinta concentración de sus principios  activos  principales serán clasificados en dos subcategorías según:\n\n3.2.1. Exista uno o más productos idénticos, en su forma farmacéutica,  composición  y  concentración  de principios  activos principales, al producto cuyo precio se solicita.\n\nEn  ese  caso el precio a solicitar y otorgar no  podrá  exceder  el precio por  dosis promedio ponderado de los idénticos de mayor venta en el mercado,  efectivamente  facturados  al  28-02-89  con más los ajustes  que la SECRETARIA DE COMERCIO INTERIOR hubiese autorizado o a los vigentes  al  momento de la solicitud si su autorización fuera posterior al 28-02-89.\n\n3.2.2. No existe un producto  idéntico,  en  su  forma farmacéutica, composición  y concentración de principios activos  principales,  al producto cuyo precio se solicita.\n\nEn este caso el precio a solicitar y otorgar será el que surja de la presentación de costos que establece el punto 8.3.1.\n\n3.3. Si el producto  a  introductir  en  el mercado fuera idéntico a otro   actualmente  comercializado  por  la  empresa    solicitante, definiendo como idéntico aquellos productos con idénticos principios activos  en idéntica concentración de los mismos y en idéntica forma farmacéutica, siendo la única diferencia el contenido del envase, el precio que se autorizará será el mismo por dosis que el producto que actualmente comercializa la misma empresa.\n\nEn el caso  de  existir  más de uno en esas condiciones se tomará el precio mayor por dosis, efectivamente  facturado al 28-02-89 con más los  ajustes  que  la  SECRETARIA  DE  COMERCIO    INTERIOR  hubiere autorizado,  que  el solicitante tenga registrado al momento  de  su solicitud  o  a los vigentes  al  momento  de  la  solicitud  si  su autorización fuera  posterior  al  28-02-89.  En  estos  casos no se emplearán los formularios que forman parte de este Anexo, reemplazándoselos por una Declaración Jurada que contenga  los datos pertinentes  y  donde  se  explicite  el producto a introducir y  el origen del precio solicitado.\n\nLa Autoridad dispondrá de 30 (treinta)  días  corridos para efectuar sus  observaciones;  pasado ese lapso el precio podrá  ser  aplicado automáticamente por el solicitante.\n\n3.4. Aquellos productos que se diferencian de los productos vendidos por la empresa solicitante  al  momento  de  su  presentación  de la \"solicitud  de  nuevos  precios  de venta\" exclusivamente por se una distinta forma farmacéutica manteniéndose inalterados sus principios  activos principales y la  concentración  de  los  mismos serán clasificados en dos subcategorías, según:\n\n3.4.1. Exista uno o más productos idénticos, en su forma farmacéutica,  composición  y  concentración  de  principios activos principales, al producto cuyo precio se solicita.\n\nEn  ese  caso  el precio a solicitar y otorgar no podrá  exceder  el precio por dosis  promedio ponderado de los idénticos de mayor venta en el mercado, efectivamente  facturados  al  28-02-89  con  más los ajustes  que la SECRETARIA DE COMERCIO INTERIOR hubiese autorizado o a los vigentes  al  momento  de la solictud si su autorización fuera posterior al 28-02-89.\n\nSe efectuará la presentación de  costos  de acuerdo con el manual de instrucciones.\n\n3.4.2.  No existe un producto idéntico, en  su  forma  farmacéutica, composición  y  concentración  de principios activos principales, al producto cuyo precio se solicita.\n\nEn este caso, el  precio a solicitar y otorgar será el resultante de la presentación de costos que establece el punto 8.3.1.\n\n3.5. Aquellos cambios  de  fórmula en los productos que se limiten a alterar excipientes, dejando  inalterados los principios activos, su concentración y sus forma farmacéutica  no  darán  derecho  alguno a cambios en los precios, aumentos ni rebajas del mismo serán posibles a  través  de  los  mismos,  se  aplican  razones  indicadas en 3.1.\n\n3.6.  Aquellas  modificaciones  del  tipo  de  envase que  autoricen dejando  inalterados los principios activos, su concentración  y  su forma farmacéutica  no  darán  derecho  a  cambio  en  los  precios, aumentos  ni  rebajas  del  mismo  serán  posibles a través de dicho trámite  aplicándose las mismas razones indicadas  en  3.1.  y  3.5.\n\n3.7. Aquellos productos que se diferencian de los productos vendidos por la empresa  solicitante  al  momento  de  su  presentación de la \"solicitud  de  nuevos  precios de venta\" simultánemanente  por  ser distinta la forma farmacéutica  y  la  concentración  de  principios activos  principales,  serán  clasificados  en  dos subcategorías, a saber:\n\n3.7.1. Exista uno o más productos idénticos, en su forma farmacéutica,  composición,  concentración  de  principios   activos principales, al producto cuyo precio se solicita.\n\nEn  ese  caso  el  precio a solicitar y otorgar no podrá exceder  el máximo  precio  autorizado  por  dosis  promedio  ponderado  de  los idénticos de mayor  venta  en el mercado, efectivamente facturado al 28-02-89 con más los ajustes  que la SECRETARIA DE COMERCIO INTERIOR hubiese autorizado o a los vigentes al momento de la solicitud si su autorización fuera posterior al 28-02-89.\n\nSe efectuará la presentación de  costos  de acuerdo con el manual de instrucciones.\n\n3.7.2.  No exista un producto idéntico, en  su  forma  farmacéutica, composición  y  concentración  de principios activos principales, al producto cuyo precio se solicita.\n\nEn ese caso el precio a solicitar y otorgar será el resultante de la presentación de costos que establece el punto 8.3.1.\n\n3.8. Si el producto cuyo precio  se  solicita  es  distinto  de  los comercializados  en  alguno  (uno  o  más) de sus principios activos principales  pero  no  es  todos ellos, o sea,  existen  cambios  de fórmula (independientemente  que su causa sea la voluntad del Estado Nacional  o  empresa solicitante),  éstos  se  subdividirán  en  dos subcategorías según:\n\n3.8.1. Exista uno o más productos idénticos, en su forma farmacéutica,  composición  y  concentración  de  principios activos principales, al producto cuyo precio se solicita.\n\nEn  ese  caso  el precio a solicitar y otorgar no podrá  exceder  el precio por dosis  promedio ponderado de los idénticos de mayor venta en el mercado, efectivamente  facturado  al  28-02-89  con  más  los ajustes  que la SECRETARIA DE COMERCIO INTERIOR hubiese autorizado o a los vigentes  al  momento de la solicitud si su autorización fuere posterior al 28-02-89.\n\nSe efectuará la presentación  de  costos de acuerdo con el manual de instrucciones.\n\n3.8.2. No exista un producto idéntico,  en  su  forma  farmacéutica, composición  y  concentración de principios activos principales,  al producto cuyo precio se solicita.\n\nEn ese caso el precio a solicitar y otorgar será el resultante de la presentación de costos que establece el punto 8.3.1.\n\n3.9. Los cambios  en  la  condición  de expendio de los medicamentos serán neutros en materia de precios salvo  aquellos productos que el Estado expresamente decida trasladar a un régimen de precios libres."
                },
                {
                  "numero-articulo": 12,
                  "titulo-articulo": "4. ESPECIALIDADES MEDICINALES",
                  "texto": "Toda  vez  que el Convenio se refiera a \"especialidades medicinales\" debe entenderse que comprende los productos obtenidos por biotecnología."
                }
              ]
            },
            {
              "titulo-particion": "II. NORMAS GENERALES",
              "articulo": [
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO  PRIMERO:  Quedarán  sujetos  a  las  siguientes normas los fabricantes o importadores de especialidades farmacéuticas  de uso y aplicación en medicina humana, que soliciten autorización de precios de  venta  para todos aquellos productos a introducir en el mercado."
                },
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO  SEGUNDO: En oportunidad de cada solicitud, los fabricantes de especialidades  farmacéuticas  de  uso  y  aplicación en medicina humana,  deberán  presentar con carácter de Declaraciín  Jurada  los formularios anexos a la presente."
                },
                {
                  "numero-articulo": 15,
                  "texto": "ARTICULO  TERCERO:  Las  presentaciones  a  que  hace  referencia el artículo  anterior  deberán  hacerse por duplicado y estar  firmadas todas  las  hojas  que  las integren  por  la  autoridad  legalmente responsable de la Empresa."
                },
                {
                  "numero-articulo": 16,
                  "texto": "ARTICULO  CUARTO:  La  solicitud de autorización de precios de venta para productos a introducir  en  el mercado no inhibe de los ajustes globales de precios que se otorguen  a  la  industria mientras rijan los plazos establecidos en el punto 8.3.3. del Convenio."
                },
                {
                  "numero-articulo": 17,
                  "texto": "ARTICULO  QUINTO: Los estados contables, estructuras de costos y los restantes formularios deberán acompañarse de un dictemen firmado por Contador Público, debiendo certificarse la firma del profesional por su respectivo Consejo Profesional de Ciencias Económicas."
                },
                {
                  "numero-articulo": 18,
                  "texto": "ARTICULO  SEXTO:  En nota por separado y en forma expresa, se deberá ofrecer y poner a disposición de las autoridades correspondientes la documentación y/o elementos  probatorios  que  respalden  los  datos expuestos,  indicando  domicilio,  número  de  teléfono  y  horarios administrativos  en  que  personal  acreditado  podrá  efectuar  las consultas y verificaciones que se estimen pertinentes."
                }
              ]
            },
            {
              "titulo-particion": "III. MANUAL DE INSTRUCCIONES PARA SOLICITAR PRECIOS DE VENTA DE ESPECIALIDADES MEDICINALES a) - CRITERIOS DE VALUACION Y ASIGNACION PARA LA CONFECCION DE LOS FORMULARIOS",
              "articulo": [
                {
                  "numero-articulo": 19,
                  "texto": "La  estructura de costos unitaria se determina teniendo en cuenta el volumen de producción/ventas promedio mensual que se estima alcanzar y de  acuerdo  con  las  normas  de  valuación que se detallan en el presente Anexo.\n\nSiempre que se mencione en adelante a  las  ventas mensuales totales de  los  últimos  doce  meses,  se  entenderá que las  mismas  serán actualizadas a moneda del mes anterior  a  la  presentación,  por el índice de precios mayoristas nivel general (I.N.D.E.C.).\n\n1. COSTOS DE PRODUCCION 1.1.  MATERIAS  PRIMAS,  ENVASES  Y SOBREENVASES DE ORIGEN NACIONAL:\n\n1.1.1.  MATERIAS  PRIMAS  DE ORIGEN NACIONAL:  (Ver  formulario  02) Se  admitirán las cantidades  que,  para  cada  forma  farmacéutica, concentración, y envases por unidad de medida, figuran, en el rótulo autorizado  por  la  SECRETARIA  DE  SALUD DEL MINISTERIO DE SALUD Y ACCION SOCIAL DE LA NACION, certificado:\n\nA  tal  efecto  deberá adjuntarse copia del  rótulo  autorizado.  La materia  prima  se    valorizará,  para  las  cantidades  normales y habituales estimadas, a  los precios de contado correspondiente a la última factura u orden de compra firme e irrevocable.\n\nPara los casos en los que no se contase con dicha documentación, por no haberse producido ninguna  operación  en  firme  a la fecha de la presentación,  podrá  admitirse  provisoriamente  el  reemplazo  por cotización escrita, lo que quedará sujeto a la posterior verificación al concretarse las operaciones definitivas.\n\nLa información que surja de la documentación se actualizará  al  mes anterior  de  la  presentación  por  el índice de precios mayoristas nivel general (I.N.D.E.C.).\n\nEl precio será el \"precio neto\" definido en el artículo 9° de la Ley N° 23349 (I.V.A.) no pudiendo superar  los  precios  autorizados por esta  Secretaría.  En aquellos casos en que el insumo sea  utilizado para la elaboración  de  productos no gravados por el impuesto de la Ley N° 23349, el precio a  considerar  será  el \"precio neto\" más el impuesto correspondiente.\n\nEn caso de adquirir alguno de dichos bienes a dos o más proveedores, el precio unitario resultante deberá obtenerse  de  la participación ponderada  de  cada  proveedor  en  las  cantidades  que  efectiva y realmente fueron adquiridas.\n\n1.1.2. ENVASES Y SOBREENVASES DE ORIGEN NACIONAL (Ver formulario 03) Deberán detallarse cada uno de los componentes de la presentación al público,  para  la  forma  farmacéutica, concentración y envase  por unidad de medida, del producto  cuyo precio se solicita. Los envases y  sobreenvases  se  valorizarán,  para  las  cantidades  normales y habituales estimadas, a los precios de contado correspondientes a la última factura u orden de compra firme e irrevocable.\n\nPara los casos en los que no se contase con dicha documentación, por no haberse producido ninguna operación  en  firme  a  la fecha de la presentación,  podrá  admitirse  provisoriamente,  el reemplazo  por cotización escrita, la que quedará sujeta a la posterior verificación al concretarse las operaciones definitivas.\n\nLa información que surja de la documentación se actualizará  al  mes anterior  de  la  presentación  por  el índice de precios mayoristas nivel general (I.N.D.E.C.).\n\nEl precio será el \"precio neto\" definido en el artículo 9° de la Ley N° 23349 (I.V.A.), no pudiendo superar  los  precios autorizados por esta  Secretaría. En aquellos casos en que el insumo  sea  utilizado para la  elaboración  de productos no gravados por el impuesto de la Ley N° 23349, el precio  a  considerar  será el \"precio neto\" más el impuesto correspondiente.\n\nEn caso de adquirir alguno de dichos bienes a dos o más proveedores, el precio unitario resultante deberá obtenerse  de  la participación ponderada  de  cada  proveedor  en  las  cantidades  que  efectiva y realmente fueron adquiridas.\n\n1.2.  MATERIAS  PRIMAS,  ENVASES  Y  SOBREENVASES  IMPORTADOS:  (Ver formulario 04).\n\nSe considerará el valor FOB en moneda extranjera según conste en los despachos  a  plaza  de  la empresa, valorizados para las cantidades normales y habituales adquiridas.\n\nSe  admitirán las cantidades  que,  para  cada  forma  farmacéutica, concentración,  y  envase por unidad de medida, figuran en el rótulo autorizado por la SECRETARIA  DE  SALUD  DEL  MINISTERIO  DE SALUD Y ACCION SOCIAL DE LA NACION, certificado N° El  Valor  FOB en =A= será el que resulte de valorizar el precio  en moneda extranjera  al  tipo de cambio oficial vigente (tipo vendedor transferencia  Banco de la  Nación  Argentina)  a  la  fecha  de  la presentación.\n\nEn caso de adquirir  alguno de dichos bienes a dos o más proveedores del exterior el precio  unitario  resultante  deberá obtenerse de la participación  ponderada  de  cada proveedor en las  cantidades  que efectiva y realmente fueron adquiridas.\n\nGASTOS DE NACIONALIZACION: (Ver formulario 05).\n\nSe consignará el costo unitario  total de los gastos necesarios para colocar la mercadería en planta. Deberá presentarse un detalle de la composición de los mismos.\n\nEn  los  casos  en  los  que  no  se contase  con  la  documentación mencionada, por no haberse producido ninguna operación en firme a la fecha de la presentación, podrá admitirse  provisoriamente  para  el valor  FOB  el reemplazo por cotización escrita y para los gastos de nacionalización   una  estimación  en  base  a  las  condiciones  de importación vigentes  en  ese  momento.  En ambos casos, los valores quedarán  sujetos  a la posterior verificación  al  concretarse  las operaciones definitivas.\n\nACLARACIONES COMUNES A LOS ITEMS 1.1. Y 1.2.\n\na) Cuando por no existir  compras en firme, no se aportase factura y orden de compra firme e irrevocable  para materias primas, envases y sobreenvases  de  origen  nacional o importado,  deberá  presentarse copia  de  dicha documentación  dentro  de  los  TREINTA  (30)  días corridos de  la  fecha de emisión de dicha documentación definitiva.\n\nb) Cuando las materias primas nacionales o importadas sean provistas por  una empresa controlada,  vinculada  o  controlante  de  la  que efectúa  la  presentación  dicha  condición  deberá figurar como una aclaración  especial  firmada al pie del formulario  en  el  que  se detallen tales insumos.\n\n1.3. MERMAS:\n\nSe admitirá un máximo de un UNO COMO CINCO POR CIENTO (1,5) sobre el total de los costos de  insumos  nacionales e importados. En el caso que la empresa considere que son mayores,  las  mermas  deberán  ser justificadas  en  forma  detallada  y  certificadas  por el Director Técnico, dejando constancia de su respectiva matrícula y certificación    del    Instituto  de  Farmacología  y  Bromatología dependiente del MINISTERIO  DE  SALUD  Y ACCION SOCIAL DE LA NACION.\n\n1.5. REGALIAS: (Ver formulario 06).\n\nSe  entiende  por  este  concepto  exclusivamente   las  giradas  al exterior. Deberán estar registradas ante el INTI (Instituto Nacional de  Tecnología  Industrial).  Se  admitirá  un máximo del  DOS  COMO CINCUENTA  Y SEIS (2,56%) sobre los costos de  producción  antes  de regalías. Igual  porcentaje,  como máximo, se admitirá en el caso de regalías abonadas localmente entre  empresas radicadas en el país. A tal  efecto  se requerirá el contrato autenticado  que  da  origen a tales regalías.\n\n1.6. COSTOS LABORALES DE PRODUCCION: (Ver formulario 07) Se entiende por  costos  laborales de producción aquellos que surgen de computar las remuneraciones y las cargas sociales correspondientes  al personal  que,  directa  o  indirectamente,  se encuentra afectado  a  las  tareas de elaboración del producto. Este importe no podrá superar un determinado  porcentaje sobre los costos totales  de  producción  que  la  Secretaría  de  Comercio  Interior establecerá en consulta con los sectores involucrados. El importe de costos  laborales de producción se asignará según  la  participación anual estimada de las ventas del producto -en la forma farmacéutica, envase y  concentración  original-  sobre  las  ventas  totales  del laboratorio  en los últimos doce meses anteriores a la presentación, más las del producto cuyo precio se solicita.\n\nPara determinar  el  costo  unitario de los rubros mencionados en el párrafo anterior, el costo resultante  de  aplicar  la participación porcentual  anterior  será  dividido por las cantidades  físicas  de producción normal, mensual, estimada.\n\nEl cálculo de la venta estimada  del  producto se hará del siguiente modo:\n\na)  Se determinará el volumen físico normal,  mensual,  estimado  de producción del bien para el cual se solicita autorización de precio.\n\nb) Dicho  volumen  se  multiplicará  por el orecio solicitado por el laboratorio  para  así  determinar  el  valor  de  ventas  estimado.\n\nCuando  el  nuevo  producto  implique la incorporación  de  personal adicional  y/o un incremento en  el  volumen  total  de  producción, deberán  agregarse    estos   conceptos,  debidamente  justificados.\n\nEl importe de las cargas sociales  será el existente al mes a que se refiere la estructura de costos, aceptándose  aquellos  provenientes de  devengamientos  y/o  previsiones  que  no  excedan  predicciones razonables  y  para  un  lapso  no mayor al año calendario. Para  el personal  mensualizado no se computarán  como  cargas  sociales  los importes correspondientes al ausentismo pago. Deberán ser consignadas en el Formulario N° 08.\n\n1.7. ELABORACION POR TERCEROS:\n\nEn los casos en que la elaboración sea transferida a terceros por no poder  ser  realizada  en  forma  directa,  se  hará  constar  dicha circunstancia mediante Declración Jurada.\n\nEn el formulario  correspondiente  deberá  mencionarse  el  nombre y domicilio  de la empresa elaboradora, y si la misma perteneciese  al mismo grupo económico no se admitirá la inclusión de utilidad en los precios de transferencia,  excepto  que ésta comercialice a terceros el servicio, en cuyo caso podrá incluirse este precio.\n\n1.8.  SERVICIOS  PUBLICOS  Y  COMBUSTIBLES:   (Ver  formulario  09).\n\nEl consumo físico necesario se valorizará a las tarifas y precios en vigencia  a  la  fecha  de  presentación  y  se  asignará  según  la participación anual estimada de las ventas del producto -en la forma farmacéutica,  envase  y  concentración original- sobre  las  ventas totales del laboratorio en  los  últimos  doce meses anteriores a la presentación,  más  las  del  producto  cuyo  precio   se  solicita.\n\nPara  determinar el costo unitario de los rubros mencionados  en  el párrafo  anterior,  el  costo resultante de aplicar la participación porcentual anterior será  dividido  por  las  cantidades  físicas de producción normal, mensual, estimada.\n\nEl  cálculo  de la venta estimada del producto se hará del siguiente modo:\n\na) Se determinará  el  volumen  físico  normal, mensual, estimado de producción del bien para el cual se solicita autorización de precio.\n\nb)  Dicho volumen se multiplicará por el precio  solicitado  por  el laboratorio,  para  así  determinar  el  valor  de  ventas estimado.\n\nCuando el nuevo producto implique costos adicionales  por incremento en  el  volumen  de  producción,  deberán agregarse estos conceptos, debidamente justificados.\n\n1.9.  AMORTIZACION DE BIENES DE USO  (PRODUCCION):  (Ver  formulario 10).\n\nLa amortización  mensual  será la que surja de proporcionar el monto anual del último balance, correspondiente  a  la  columna  \"Costo de Bienes de Cambio\" del cuadro \"1\" anexo al mismo, actualizado  al mes anterior  de  la  presentación  por  el índice de precios mayoristas nivel general (I.N.D.E.C.), y teniendo  en  cuenta las disposiciones de la R.T. Nro. 6 de la Federación Argentina de Consejos Profesionales de Ciencias Económicas (F.A.C.P.C.E.).\n\nEl  importe  de la amortización se asignará según  la  participación anual estimada de las ventas del producto -en la forma farmacéutica, envase  y concentración  original-  sobre  las  ventas  totales  del laboratorio  en los últimos doce meses anteriores a la presentación, más las del producto cuyo precio se solicita."
                },
                {
                  "numero-articulo": 20,
                  "texto": "2.\n\nPara  determinar  el  costo unitario de los rubros mencionados en el párrafo anterior, el costo  resultante  de  aplicar la participación porcentual  anterior  será  dividido por las cantidades  físicas  de producción normal, mensual, estimada.\n\nEl cálculo de la venta estimada  del  producto se hará del siguiente modo:\n\na)  Se determinará el volumen físico normal,  mensual,  estimado  de producción del bien para el cual se solicita autorización de precio.\n\nb) Dicho  volumen  se  multiplicará  por el precio solicitado por el laboratorio,  para  así  determinar  el valor  de  ventas  estimado.\n\nCuando  el  nuevo producto dé origen a una  inversión  adicional  en bienes  de  uso,   se  computará  el  importe  de  dicha  inversión, actualizada al mes  anterior  de  la  presentación  por el índice de precios  mayoristas  nivel  general (I.N.D.E.C.), dividido  por  los meses totales de vida útil, conforme  al  criterio  adoptado para su contabilización.\n\n2.1. COSTOS DIVERSOS DE PRODUCCION:\n\nPodrán  computarse  hasta  un  máximo del TRES POR CIENTO  (3%)  del subtotal de costos de producción.\n\nDeberán responder al promedio de  los conceptos incluidos en los dos últimos estados contables presentados a los organismos encargados de su contralor. Se discriminarán por  naturaleza  hasta  un mínimo del SETENTA  POR  CIENTO  (70%), en nota especial que formará parte  del dictamen de Contador Público."
                },
                {
                  "numero-articulo": 21,
                  "texto": "3.  COSTOS  ADMINISTRATIVOS  Y  DE COMERCIALIZACION: (ver formulario 11).\n\nLos costos administrativos y de comercialización son los que figuran en los estados de resultados de los ejercicios económicos anuales, y deben corresponder, exclusivamente, a la fabricación de especialidades medicinales de uso  y  aplicación en medicina humana.\n\nEl importe de los costos unitarios administrativos y de comercialización asignables se determinará  de  la  siguiente forma:\n\n1.-  Se  considerarán los costos administrativos de comercialización expresados  en  los  estados  de  resultados  de  los  últimos cinco ejercicios  económicos anuales, hasta el último presentado  ante  la Inspección General  de  Justicia  o  la  Comisión  de Valores, según corresponda.\n\n2.- Se considerará el subtotal de costos que resulta  de  la suma de los siguientes conceptos: Costo de Venta, Resultado por tenencia  de los  Bienes de Cambio, Costos Administrativos y de Comercialización.\n\nLa información será la que surja de los mismos estados de resultados señalados en el punto anterior.\n\n3.- Se  calculará  para  cada  uno  de  los  años  considerados,  la participación  porcentual  de  los  valores computados en el punto 1 sobre los valores computados en el punto 2.\n\n4.- Se efectuará la suma de los porcentajes  obtenidos  en  el punto anterior.\n\n5.-  El  valor resultante del cálculo precedente se dividirá por  el número de  ejercicios  anuales  considerados,  obteniendose  de esta manera  la  participación  porcentual  promedio  anual de los costos administrativos y de comercialización de la empresa  en  el subtotal de costos.\n\n6.- A la participación porcentual calculada en el punto anterior  se le   adicionará  el  valor  del  40%  fijado  por  esta  Secretaría.\n\n7.- Se  promediará  la  suma  de  las  participaciones  porcentuales definida  en  el  punto  precedente  obteniéndose de esta manera  la participación  porcentual  aplicable.  Este   último  porcentaje  se dividirá por 100, llegando a la expresión en tanto  por uno y que se denominará Coeficiente Y.\n\n8.- Para obtener el importe a asignar en la estructura  de costos se multiplicará  el  subtotal  de costos de producción (Formulario  01, punto 2) por el coeficiente Y  y a este resultado se lo dividirá por el valor que resulte de la siguiente resta (1 - Y).\n\nLa derivación de esta fórmula se encuentra en el Anexo I."
                },
                {
                  "numero-articulo": 22,
                  "texto": "4. COSTOS FINANCIEROS:\n\nEl  cálculo  de  este concepto se determinará de la siguiente forma:\n\n1.- Determinación del stock de deuda:\n\nSe considerarán del  último  balance  anual  los  siguientes rubros:\n\n1.1.- Créditos por ventas sin cláusula de ajuste, neto  de intereses implícitos.\n\n1.2.- Créditos por ventas con cláusula de ajuste.\n\n1.3.- Bienes de Cambio.\n\nCada  uno  de  estos  conceptos  será  actualizado por el índice  de precios mayoristas nivel general hasta el  mes  anterior  al  de  la presentación.\n\nSerá  considerada  como  deuda  computable,  el CINCUENTA POR CIENTO (50%) de cada uno de los conceptos.\n\n2.- Cálculo de los intereses:\n\nAL CINCUENTA POR CIENTO (50%) de los conceptos  (1.2)  y (1.3) se le acplicará la tasa real mensual.\n\nAL CINCUENTA POR CIENTO (50%) del rubro (1.1) se le aplicará la tasa nominal mensual.\n\nEl  costo  financiero  total  resultante  de la suma de los cálculos precedentes se asignará al producto cuyo precio se solicita según la participación anual estimada de las ventas del producto -en la forma farmacéutica,  envase  y concentración original-  sobre  las  ventas totales del laboratorio  en  los  últimos doce meses anteriores a la presentación.\n\nPara determinar el costo unitario de  los  rubros  mencionados en el párrafo  anterior,  el costo resultante de aplicar la  participación porcentual anterior será  dividido  -por  las  cantidades físicas de producción normal, mensual, estimada.\n\nEl  cálculo  de  las  ventas  estimadas  del producto  se  hará  del siguiente modo:\n\na)  Se determinará el volumen físico normal,  mensual,  estimado  de producción  del  bien  para  el  cual  se  solicita  autorización de precios.\n\nb)  Dicho  volumen se multiplicará por el precio solicitado  por  el laboratorio,  para  así  determinar  el  valor  de  venta  estimado.\n\n3.- Tasa de interés utilizada:\n\nSe  entiende  por  tasa  real a la que surja de aplicar la siguiente fórmula:\n\n1          +         Tn         ---------------------------   - 1           1          +         Ti Donde:\n\nTn: Tasa nominal vencida (tasa  general de descuento de documentos a 30  días  del Banco de la Nación Argentina),  correspondiente  a  la fecha de presentación.\n\nTi: Indice  mayorista  para  productos farmacéuticos y medicamentos, correspondiente  a  productos nacionales  publicado  por  el  INDEC, considerandose el último  publicada  a  la  fecha  de  presentación.\n\n6. UTILIDADES COMPUTABLE:\n\nA  los  costos totales unitarios se le podrá adicionar utilidad  del 17,65% equivalente  a  una  tasa de utilidad sobre precios unitarios del 15%.\n\n7. PRECIO SOLICITADO:\n\nEs la suma del costo total unitario  y  de la utilidad reconocida en el punto anterior."
                }
              ]
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. MODIFICACIONES AL REGIMEN DE PRECIOS DEL CONVENIO GENERAL PARA EL DESARROLLO DE LA FARMOINDUSTRIA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Las  modificaciones  establecidas  en  el  artículo  1° del presente decreto  al  régimen  de  precios  del  Convenio  General  para   el Desarrollo de la Farmoindustrua son las siguientes:\n\n1°.-  Sustitúyese el punto 8 del Convenio General para el Desarrollo de la Farmoindustria por el siguiente:\n\n\"8. Régimen de Precios 8.1. Reservas de precios no aplicadas 8.1.1. Definición de precios autorizados a todos los efectos de este Convenio A los efectos  de aplicar todas las reglas contenidas en el Capítulo 8  del presente Convenio,  las  empresas  signatarias  aceptan  como precios  autorizados  para  aplicar en el mercado los resultantes de incrementar  los  precios efectivamente  facturados  en  el  mercado interno  al  31  de Enero  de  1989  más  los  ajustes  porcentuales establecidos, en forma  general,  para la industria farmacéutica por la SECRETARIA DE COMERCIO INTERIOR  desde esa fecha hasta el momento de efectiva adhesión de cada una de las empresas.\n\n8.1.2. Definición de reserva de precios  no  aplicada  en el mercado Las  partes  definen  como  reservas  de  precios  no  aplicadas  la diferencia   en  valores  absolutos  existentes  entre  los  precios legalmente autorizados  a  nivel de cada producto por imperio de las normas legales preexistentes  al  presente  Convenio  y  los precios definidos según el punto 8.1.1. del presente Convenio.\n\n8.1.3.  Tratamiento  de las reservas de precios no aplicadas  en  el mercado Las reservas de precios  no  aplicadas en el mercado definidas en el punto 8.1.2. del presente Convenio tendrán el siguiente tratamiento:\n\n8.1.3.1. Quedarán suspendidas  automáticamente  durante  la vigencia del  Convenio  y  caducarán automática y totalmente al cumplirse  el séptimo y último año de vigencia.\n\nLa suspensión implica  la  imposibilidad  de su traslado efectivo al mercado  interno  desde  el  1  de  Febrero  de  1989  en  adelante.\n\n8.1.3.2. Cada uno de los productos que posean reservas de precios no aplicada  estarán  excluídos  de los beneficios establecidos  en  el punto  8.4.  del presente Convenio,  excepto  el  caso  previsto  en 8.1.3.3.\n\nA todos los efectos  considerados en el punto 8.4., dichos productos no formarán parte del  universo  que  posibilita determinar el nivel global de incentivo por empresa, aunque sí serán parte integrante, a los efectos del cálculo del total de ventas  de la empresa, aquellos productos con reserva de precios lanzados con posterioridad al 31 de Diciembre  de  1981,  valuados  a los precios autorizados  según  lo establecido en 8.1.1.\n\nLa restricción aludida no será aplicable al sistema de ajuste normal de  precios  de venta establecido en  el  punto  8.2.  del  presente Convenio.\n\n8.1.3.3. En el  caso  que  la  empresa  posea reservas de precios no aplicadas  según  se  las  define  en 8.1.2. y  decidiera  renunciar definitivamente  al  momento  de su adhesión  efectiva  al  presente Convenio sólo podrá aplicar sobre  los  productos de cuya reserva de precios renuncia los incrementos de precios  derivados de los puntos 8.2.3., 8.2.6. y 8.4. manteniéndose la restricción  que  les  impide formar parte del universo que determina el global de incentivos  por empresa determinado en el punto 8.4. del Convenio.\n\nRespecto  del  punto  8.4.  la  aplicación  mencionada en el párrafo precedente, no podrá superar el porcentaje de  la reserva de precios a la cual renuncia.\n\nAlternativamente en el caso que la empresa posea reservas de precios no  aplicadas  según  se  las define en 8.1.2. podrá  optar  por  la renuncia al 75% de las mismas, al momento de su adhesión efectiva al presente Convenio pudiendo,  en  tal caso, utilizar solamente el 25% restante para ser aplicado sobre dichos productos en un mínimo de 12 cuotas iguales mensuales y consecutivas  a  partir  del  momento que rijan  los incentivos establecidos en el punto 8.4., respetando  los topes mencionados en 8.4.4.3.\n\nQueda establecido  que la elección por parte de la empresa de alguno de los mecanismos establecidos en este punto comprenderá a todos los productos con reservas de precios.\n\nAsimismo, en ningún caso, la acumulación de los incentivos previstos en 8.4. con el tratamiento  por  el que se opte para las reservas de precios no aplicadas, podrá superar  lo que surge por lo establecido en 8.4.2.4.\n\n8.1.3.4. En el caso que una empresa adherida  al  presente  Convenio posea reservas de precios no aplicadas viera impedido por parte  del Estado  la  normal  aplicación  de  las  reglas  establecidas  en el Capítulo  8, recuperará las autorizaciones de precios que no hubiera aplicado al  31  de  Enero de 1989, salvo que el Estado subsanara el incumplimiento dentro  de  los  treinta días corridos de denunciado.\n\n8.1.4. Declaración Jurada a cumplimentar  por las empresas adheridas En el momento de efectiva adhesión, cada empresa deberá cumplimentar la  Declaración  Jurada  3  incluída  en  el Anexo  I  del  presente Convenio.\n\nLa misma deberá ser firmada por la máxima autoridad  del  Directorio de  cada  empresa  y  certificada  la  corrección de todos los datos incluídos en la misma por Contados Público Nacional.\n\nEn la Declaración Jurada se detallarán:\n\n-  los  precios  autorizados según se definen  en  el  punto  8.1.1.\n\n- los precios máximos  legalmente obtenidos por aplicación de normas anteriores al presente Convenio  o  sea,  aquéllos  registrados como tales en la SECRETARIA DE COMERCIO INTERIOR.\n\n-  Las  reservas  de  precios  no  aplicadas  en  valores monetarios absolutos y el porcentaje que las mismas representan  con relación a los precios definidos según el punto 8.1.1.\n\n8.2.  Sistema de ajuste normal de precios de venta de especialidades medicinales comercializadas en el país.\n\nPor el tiempo total de duración del presente Convenio, el sistema de ajuste  normal  de  los  precios  de  venta  de  las  especialidades medicinales  fabricadas y comercializadas en el país, estará  basado en las siguientes reglas específicas:\n\n8.2.1. Los ajustes  tendrán  una periodicidad mensual. La SECRETARIA DE COMERCIO INTERIOR podrá reducir dicha periodicidad a propuesta de la Subcomisión creada por el punto 4.2.\n\n8.2.2.  Los ajustes serán porcentualmente  iguales  para  todas  las especialidades  medicinales  que  se  comercialicen.  Anualmente, la SECRETARIA  DE  COMERCIO  INTERIOR  podrá  modificar  dicho criterio durante un período no mayor a 3 ajustes consecutivos a  propuesta de la Subcomisión creada por el punto 4.2.\n\n8.2.3.  El porcentaje de aumento aplicable será determinado  por  la SECRETARIA  DE  COMERCIO  INTERIOR,  todos  los  meses, empleando la fórmula polinómica siguiente:\n\n-------------------------------------------------------------------   %                 DENOMINACION                    FUENTE ------------------------------------------------------------------- 12,71        Indice de precios al por mayor             No Agropecuario Nacional                 INDEC             (base 1981 = 100) 7,17        Indice de precios al por mayor,             Nacional, No Agropecuario. Sus-             tancias químicas y productos de-             rivados del petróleo y del carbón,             de caucho y plástico, OTROS PRO-             DUCTOS QUIMICOS.                         INDEC 5,29        Indice de precios al por mayor, (2)         Nacional, No Agropecuario. Papel             y productos de papel, impresiones             y publicaciones.\n\nENVASES Y CAJAS DE PAPEL Y CARTON.       INDEC 5,29        Indices de precios al por mayor, (2)         Nacional, No Agropecuario. Pro-             ductos minerales no metálicos,             exceptuando los derivados del             petróleo y del carbón.\n\nVIDRIO Y PRODUCTOS DE VIDRIO             INDEC 4,84        Indice de precios al Consumidor             (base 1974 = 100)             VI TRANSPORTE Y COMUNICACIONES           INDEC 28,41        Indice de precios al Consumidor (1)         Nivel General             (Base 1974 = 100)                        INDEC 20,17        Dólares estadounidenses (X)              BANCO 6,90        Francos Suizos (X)                       DE 6,00        Marcos Alemanes (X)                      LA 2,42        Francos Franceses (X)                    NACION 0,46        Liras Italianas (X)                      ARGEN- 0,34        Yen (X)                                  TINA ------ 100,00 (1) Excepcionalmente se utilizará el siguiente criterio  alternativo para  medir  las  variaciones acaecidas en el período 1 de Marzo  de 1989 a 30 de Abril de 1989, a saber \"indice de precios al consumidor más  pauta salarial  fijada  por  el  Gobierno\"  dividido  2  (dos).\n\nDe existir  diferencias por aplicación de este criterio en lugar del determinado en  la  polinómica  indicada en 8.2.3., las mismas serán recuperadas  por  las empresas adheridas  junto  con  el  porcentaje general de aumento  que  se  aplique en el mercado durante el mes de junio de 1989.\n\nLas  variaciones  posteriores al  30  de  abril  de  1989  ya  serán calculadas empleando índice de precios al consumidor, dicho criterio se aplicará durante toda la vigencia del Convenio.\n\n(2) Si la SECRETARIA  DE  COMERCIO  INTERIOR  durante la vigencia de este Convenio, determinará oficialmente los precios autorizados para dichos componentes del costo industrial de las  empresas  adheridas, existirá la siguiente mecánica:\n\nLos  porcentajes  de variación a emplear durante cada mes serán  los que autorice oficialmente  la  SECRETARIA  DE COMERCIO INTERIOR pero cada tres meses corridos se efectuará la comparación con los índices establecidos  en  la  polinómica  indicada en 8.2.3.  y  de  existir diferencias en favor de las empresas  adheridas  se  efectuará en el primer mes posterior el ajuste total pertinente. En caso  contrario, esto es que la diferencia fuere a favor del criterio establecido por la  SECRETARIA  DE COMERCIO INTERIOR también se efectuará el  ajuste correspondiente en el primer mes posterior.\n\n(X) Tipo de cambio  vendedor  por  cien  unidades  empleado  para la cancelación  de valores FOB correspondientes a las importaciones  de insumos de la industria farmacéutica y farmoquímica.\n\n8.2.4. Los nuevos precios de venta serán aplicados efectivamente por parte de las empresas de acuerdo al siguiente cronograma:\n\n8.2.4.1. La SECRETARIA  DE COMERCIO INTERIOR determinará e informará a las empresas el porcentaje  de aumento aplicable dentro de los DOS (2)  días  hábiles  posteriores  de  conocida  la  totalidad  de  la información empleada para calcular la fórmula polinómica establecida en el punto 8.2.3. del presente Convenio.\n\nSi  transcurridos 35 días corridos  de  la  última  autorización  de modificación  de  precios  no  se  contará  con  la  totalidad de la información requerida para calcular la fórmula polinómica establecida  en el punto 8.2.3., la SECRETARIA DE COMERCIO  INTERIOR fijará de oficio  el  ajuste  aplicable  en  base  a  la información disponible.  En  el  ajuste  inmediato posterior se compensarán  los eventuales desfases que pudieran  presentarse entre la estimación de oficio de la SECRETARIA DE COMERCIO INTERIOR y el cálculo que arroje la  fórmula  polinómica  en  base  a  la    información  definitiva.\n\n8.2.4.2.  Las  empresas  deberán  presentar ante  la  SECRETARIA  DE COMERCIO  INTERIOR  las nuevas listas  de  precios,  resultantes  de aplicar a la anterior  lista  de precios autorizada el porcentaje de aumento informado según el punto  8.2.4.1.  del  presente  Convenio.\n\nSimultáneamente  las  empresas  deberán acreditar haber cumplido  en forma previa y total las obligaciones económicas asumidas de acuerdo al punto 11.1. del presente Convenio  mas  no  estar  en mora en sus aportes al PAMI. El no cumplimiento de esta condición inhabilitará a la  empresa  tanto  para  solicitar o aplicar un incremento  en  sus precios de venta. Esta inhabilitación desaparecerá cuando la empresa acredite fehacientemente ante  la  SECRETARIA  DE  COMERCIO INTERIOR estar  al  día  con dichas obligaciones, momento a partir  del  cual recuperará  instantáneamente  su  derecho  a  aplicar  los  aumentos autorizados por la SECRETARIA DE COMERCIO INTERIOR.\n\n8.2.4.3. Una  vez  cumplimentados  los requisitos establecidos en el punto 8.2.4.2. del presente Convenio  y  recepcionadas  conforme las nuevas listas de precios por la SECRETARIA DE COMERCIO INTERIOR, las empresas podrán aplicar los nuevos precios de venta.\n\n8.2.5. Las empresas signatarias del Convenio aceptan:\n\n8.2.5.1.  Que  los aumentos futuros serán calculados conforme  a  la fórmula polinómica  establecida  en  el  punto  8.2.3.  del presente Convenio  considerando  base  100  el  28  de febrero de 1989.  Ello implica que el porcentaje de aumento otorgado  a  través  de la Nota 531/89 de la SECRETARIA DE COMERCIO INTERIOR aplicable desde el 1ro.\n\nde  marzo  de 1989 cancela en forma total los incrementos de  costos ocurrdos hasta  el  28  de  febrero de 1989 inclusive. En el caso de quedar algún remanente éste será  establecido  e  incorporado por la SECRETARIA DE COMERCIO INTERIOR junto con el aumento que corresponda aplicar durante el mes de Abril de 1989.\n\n8.2.5.2. Que la primera aplicación real de la metodología establecida  según  el  punto  8.2.3.  del  presente  Convenio  será considerando las variaciones de precios ocurridas en el mes de marzo de 1989 las cuales determinarán el porcentaje de aumento  de precios que se aplicará en el mercado en el mes de abril de 1989.\n\nTendrán derecho a lo establecido precedentemente todas las  empresas que adhieran efectivamente al presente Convenio hasta el último  día del mes de marzo de 1989.\n\nLas  empresas  signatarias adheridas efectivamente a partir del 1ro.\n\nde abril de 1989  podrán aplicar la metodología indicada en el punto 8.2.3. del presente  Convenio  a  partir  del primer aumento mensual general inclusive que se otorgue después del  momento de su efectiva adhesión.  Una  vez  aplicada la metodología indicada  en  el  punto 8.2.3.  del  presente  Convenio,  para  cada  una  de  las  empresas signatarias, la misma será  permanente  durante toda la vigencia del Convenio.\n\n8.2.6.  Las  empresas  signatarias  tendrán  derecho   al  siguiente incremento adicional a los establecidos en los puntos precedentes de este  capítulo  en  los  precios  de  venta  de  las  especialidades medicinales que comercializan. Estos incrementos serán diferenciales en  función  del mes de efectiva adhesión al Convenio por  parte  de cada una de elllas y se aplicarán simultánea y acumuladamente con el incremento general de precios de cada mes en cuestión.\n\nLa tabla siguiente explicita los derechos de las empresas signatarias de  acuerdo  al  mes  calendario de efectiva adhesión de cada una de ellas:\n\n------------------------------------------------------------------- MES CALENDARIO          % AUMENTO        MES DE EFECTIVA APLICACION DE EFECTIVA             ACUMULADO       #ADHESION TOTAL         4/89         5/89      6/89 ------------------------------------------------------------------- Hasta 05/04/89          4,0502           2%           1%        1% Desde 06/04/89          3,0200           --           2%        1% al 30/04/89 Mayo 1989               2,0000           --           --        2% Junio 1989 y subsiguientes         ------           --           --        -- ------------------------------------------------------------------- 8.2.7. Por el tiempo total de duración  del  presente  Convenio,  el sistema de ajuste normal de los precios de venta de las especialidades    medicinales   importadas  totalmente  terminadas y comercializadas en el país, estará  basado  en  las siguiente reglas específicas:\n\n8.2.7.1. Se respetarán integralmente los puntos 8.2.1.  y 8.2.2. del presente Convenio.\n\n8.2.7.2. El porcentaje de aumento aplicable será determinado  por la SECRETARIA DE COMERCIO INTERIOR, todos los meses. Dichas especialidades   medicinales  incrementarán  sus  precios  de  venta conforme  a la evolución  sufrida  en  el  mes  calendario  completo anterior por  la  divisa  correspondiente  al  país  de  origen  del producto.   Se  considerará  país  de  origen  el  declarado  en  el certificado original que ampara la venta del producto.\n\nLos valores de las divisas que se emplearán serán los mencionados en el punto 8.2.3. del presente Convenio.\n\n8.2.7.3. Los  nuevos  precios de venta serán aplicados efectivamente por parte de las empresas  de  acuerdo  a las reglas establecidas en los  puntos  8.2.4.1. a 8.2.4.3. inclusive  del  presente  Convenio.\n\n8.2.7.4. Las empresas signatarias del Convenio aceptan:\n\n8.2.7.4.1. Que  los  aumentos futuros serán calculados conforme a lo establecido en el punto  8.2.7.2. del presente Convenio considerando base 100 el 28 de febrero de 1989.\n\nEllo implica que el porcentaje  de  aumento  otorgado a través de la Nota 531/89 de la SECRETARIA DE COMERCIO INTERIOR aplicable desde el 1ro.  de  marzo  de 1989 cancela en forma total los  incrementos  de costos  ocurridos  hasta   el  28  de  febrero  de  1989  inclusive.\n\nLos casos especiales que requieran  un tratamiento diferencial serán resueltos  conforme  al  régimen  que establezca  la  SECRETARIA  DE COMERCIO  INTERIOR  previa  consulta  con   el  sector  involucrado.\n\n8.2.7.4.2.  Que  la  primera  aplicación  real  de   la  metodología establecida  según  el  punto  8.2.7.2.  del presente Convenio  será considerando las variaciones de precios ocurridas en el mes de marzo de 1989 las cuales determinarán el porcentaje  de aumento de precios que se aplicará en el mercado en el mes de abril de 1989.\n\nTendrán derecho a lo establecido precedentemente  todas las empresas que adhieran efectivamente al presente Convenio hasta  el último día del mes de marzo de 1989.\n\nLas  empresas  que  adhieran efectivamente al presente Convenio  con posterioridad al 31 de  marzo de 1989 tendrán derecho a calcular sus incrementos de precios conforme  a  la metodología establecida en el punto 8.2.7.2. del presente Convenio  de  acuerdo  a  los  criterios indicados  en  el  punto  8.2.5.2.  Una  vez aplicada la metodología indicada en el punto 8.2.7.2. del presente  Convenio,  para cada una de  las empresas signatarias, la misma será permanente durante  toda la vigencia del Convenio.\n\n8.3.  Sistema  de  determinación  de  precios  de  productos  nuevos La  determinación de nuevos precios de venta para las especialidades medicinales  que  cada  empresa  signataria  del  Convenio  solicite introducir  al mercado argentino durante la vigencia de este acuerdo será realizada conforme a las siguientes reglas:\n\n8.3.1. Las empresas  deberán efectuar una presentación donde consten sus costos conforme a  la  metodología  indicada  en  el  Anexo III.\n\n8.3.2.  El  precio  será calculado considerando la totalidad de  sus costos con más una rentabilidad admitida del 15% (quince por ciento) sobre el precio de venta.\n\n8.3.3. La autoridad pertinente  dispondrá  de  sesenta días corridos contados  desde  el  día  hábil inmediato posterior  al  momento  de efectuada la presentación,  para su consideración. Pasado ese plazo, el precio solicitado se considerará  automáticamente  autorizado. Si durante  el  transcurso de los sesenta días corridos precitados,  la autoridad efectuara  alguna  observación  o  requiriese  información complementaria,    el   plazo  quedará  interrumpido.  La  autoridad dispondrá  de  diez días corridos  para  efectuar  su  solicitud  de aclaraciones, y  el  plazo  volverá a correr a partir del momento en que la empresa presente la información  o  aclaración  requerida. Si transcurriera  más de noventa días corridos sin rechazo fundado  por parte  de  la  autoridad,  contados  desde  el  momento  inicial  de solicitado  el  precio,  el  mismo  se  considerará  automáticamente autorizado y podrá ser aplicado por el solicitante.\n\n8.3.4. Una vez obtenido el precio, las empresas dispondrán de ciento veinte días corridos  para  la puesta en venta de dicho producto. Si así  no  ocurriere  el precio autorizado  caducará  automáticamente.\n\nCualquier nuevo pedido  sólo  podrá  ser  efectuado  después  de los ciento  veinte días corridos posteriores al momento de su caducidad.\n\nEsta regla se aplicará indistintamente tanto a los precios obtenidos en el marco  del  presente  Convenio  como  aquéllos  obtenidos  con anterioridad.  Respecto  de  estos  últimos,  los ciento veinte días corridos para la puesta en venta de dichos productos  serán contados desde el momento de efectiva adhesión de cada empresa.\n\n8.4. Incentivos económicos exclusivos para las empresas  signatarias A efectos de lograr una razonable capitalización de las empresas que ingresen  al  presente  Convenio  y aceptando que las mismas deberán efectuar  un significativo esfuerzo  tecnológico  con  vistas  a  su integración  farmoquímica y simultáneamente abrir nuevos mercados de exportación a  efectos de cumplir con las obligaciones emergentes de este Convenio, existirá  un  sistema  por  única  vez  que permitirá incrementar  sus  precios  de  venta en forma adicional a todas  las detalladas precedentemente en este Capítulo.\n\nLas reglas a las que se ajustarán  las  empresas  signatarias, serán las siguientes:\n\n8.4.1.  El  universo  de  productos  a considerar a los  efectos  de cuantificar  el monto absoluto de la base  de  cálculo  por  empresa estará conformado  por todos aquellos productos que estaban en venta al 31 de diciembre de  1981  más  aquéllos  lanzados  al mercado con posterioridad cuyos precios de venta fueron determinados relacionándolos  con  los  productos  precitados, en virtud  de  las disposiciones dictadas por la SECRETARIA  DE  COMERCIO INTERIOR, que se mantienen en venta según consta en la mezcla de venta definida en 8.4.2.3.\n\nEstarán excluídos de dicha mezcla los productos  definidos  como con reservas de precios no aplicadas en los términos del punto 8.1.  del presente  Convenio,  de  acuerdo  a lo definido en el punto 8.1.3.2.\n\n8.4.2.  La  magnitud  absoluta  de la base  de  cálculo  surgirá  de comparar  los  precios  autorizados   al  28  de  febrero  de  1989, calculados conforme el punto 8.1.1. del  presente  Convenio,  de los productos  incluídos  en  el  punto  8.4.1. precedente y los precios vigentes en el pasado reexpresados en  moneda  del  28 de febrero de 1989 conforme a la siguiente metodología:\n\n8.4.2.1. Todos los precios autorizados, a nivel salida de laboratorio, al 31 de diciembre de 1981 serán reexpresados en moneda del 28 de febrero de 1989 utilizando el Indice de Precios Mayoristas Nivel General. Dicha reexpresión consistirá en multiplicarlos por el factor  19.409,46167  cociente  entre  los índices de ambas  fechas.\n\n8.4.2.2. Todos los precios autorizados con  posterioridad  al  31 de diciembre  de 1981, a nivel salida de laboratorio, pero determinados originalmente  a  través  de  una  relación  con  los precios de los productos incluídos en el punto 8.4.2.1. precedente en virtud de las disposiciones  dictadas  por  la  SECRETARIA  DE COMERCIO  INTERIOR, receptarán el mismo porcentaje de variación que  el determinado para el  producto  con  el  cual  corresponde  correlacionarlo,    previa expresión de dichos precios de manera que resulten homogéneos a  los precios del producto al mes de diciembre de 1981.\n\n8.4.2.3.  Para determinar la magnitud absoluta de la base de cálculo se empleará  la mezcla de ventas utilizada al aplicar la Nota 531/89 de la SECRETARIA  DE  COMERCIO  INTERIOR, excluyendo de la misma los productos definidos en el punto 8.1.3.2.\n\n8.4.2.4.  La  mezcla  de  unidades  definidas  precedentemente  será multiplicada respectivamente por los  precios  calculados conforme a lo establecido en los puntos 8.4.2.1. y 8.4.2.2.  y  por los precios autorizados  al  28  de  febrero  de 1989 calculados conforme  a  lo establecido en los puntos 8.1.1. y  8.1.3.2.  del presente Convenio.\n\nSe obtendrán así los montos anualizados de ventas  tanto  a  precios autorizados  como  a  precios  ajustados.  De  la  resta entre ambos totales  surgirá  la  magnitud  absoluta  de  la  base  de  cálculo.\n\nDel cociente entre la magnitud absoluta de la base de cálculo  y las ventas a valores autorizados multiplicado por 100 (cien) surgirá  el porcentaje  de  la  magnitud  absoluta  de  dicha  base  de cálculo.\n\n8.4.3. INCENTIVO DE RECOMPOSICION.\n\nCon  los  fines  establecidos,  los  signatarios del Convenio podrán incrementar sus ingresos por ventas hasta  un máximo del 15% (quince por ciento) global por empresa. Si del cálculo  realizado  según  lo establecido en el punto 8.4.2.4. resultara un porcentaje inferior al 15%  (quince  por  ciento)  solo  podrán  incrementar su ingreso por ventas hasta dicho cálculo.\n\nLa recomposición mencionada que recibirán los  productos se atendrán a los topes siguientes, en función de la fecha de puesta en venta de cada uno.\n\n------------------------------------------------------------------- FECHA DE          CUOTAS            MAXIMO           ACUMULADO PUESTA EN         CANTIDAD          INCREMENTO       MAXIMO TEORICO VENTA             UNICA             POR CUOTA        EN DOCE CUOTAS ------------------------------------------------------------------- hasta el 31.12.70           doce                3%            42,5761% desde 1.01.71 al                 doce                2%            26,8242% 31.12.79 desde 1.01.80 al                 doce                1%            12,6825% 31.12.83 desde 1.01.84 a la fecha         cero                0%            0% ------------------------------------------------------------------- Las  empresas  podrán  seleccionar  libremente los productos  a  los cuales  aplicarán  el  incentivo  de  recomposición  dentro  de  los parámetros fijados en la tabla precedente.\n\n8.4.4. INCENTIVO ADICIONAL PARA CAPITALIZACION.\n\nDe acuerdo con los fines establecidos precedentemente  las  empresas adheridas  podrán acceder a aumentos de sus ingresos por ventas  que excedan el nivel definido en el punto 8.4.3.\n\nLas condiciones  que deben reunir las empresas serán las siguientes:\n\n8.4.4.1. Las empresas  cuya cuantía porcentual calculada conforme al punto 8.4.2.4. supere el  porcentaje  determinado  según la mecanica explicitada en el punto 8.4.3., y no exceda el 33% (treinta  y  tres por  ciento)  podrán aumentar sus ingresos por ventas hasta el nivel global ponderado  por  empresa, calculado conforme al punto 8.4.2.4.\n\n8.4.4.2.  Las empresas cuyo aumento porcentual calculado conforme al punto 8.4.2.4.  supere  el  33%  (treinta  y tres por ciento) podrán aumentar sus ingresos por ventas exclusivamente  hasta  ese  límite.\n\n8.4.4.3.  Las  empresas  comprendidas  indistintamente en los puntos 8.4.4.1.  y  8.4.4.2. utilizarán la siguiente  metodología  para  el cálculo del incentivo  de  capitalización a nivel de cada uno de los productos.\n\nPrimero: Cada empresa calculará el porcentaje de incentivo adicional para  capitalización  sobre el  ingreso  por  ventas  comparando  el resultante de 8.4.4.1.  ó 8.4.4.2. con el que surge del punto 8.4.3.\n\nSegundo: La cuantía porcentual así determinada será aplicada por las empresas las cuales podrán  seleccionar  libremente  los productos a los  cuales se les aplicará el incentivo, en la cantidad  de  cuotas mensuales  necesarias,  no  menores  a  12  (doce),  hasta agotar el porcentaje antes definido. El máximo incremento porcentual por cuota que podrán recibir los productos seleccionados luego de acumular los incrementos  establecidos  en los puntos 8.4.3. y 8.4.4.  serán  los siguientes:\n\nProductos  puestos  en  venta hasta  el  31.12.70,  máximo  4,2558%.\n\nProductos puestos en venta  desde  el  1.1.71  al  31.12.79,  máximo 3,2436%.\n\nProductos  puestos  en  venta  desde  el  1.1.80 al 31.12.83, máximo 2,2314%.\n\nProductos  puestos  en  venta desde el 1.1.84  en  adelante,  máximo 1,2192%.\n\n8.4.5. El monto inicial de traslado al mercado del incentivo variará de acuerdo al momento de  efectiva  adhesión  de  cada  una  de  las empresas  signatarias. La tabla siguiente excplicita los momentos de aplicación  por  parte  de  cada  una  de  las empresas signatarias:\n\n------------------------------------------------------------------- MES CALENDARIO DE                            PRIMERA CUOTA EFECTIVA ADHESION ------------------------------------------------------------------- Hasta 05/04/89                                 Junio 89 Desde 06/04/89 al 30/04/89                                    Julio 89 Mayo 1989                                     Agosto 89 y así sucesivamente.\n\n------------------------------------------------------------------- Una vez elaborado el plan de incentivos y determinado  el porcentaje aplicable a cada producto, éste no podrá ser alterado.\n\nLa  presentación  del  plan será hasta el 5/4/89 para los adherentes hasta  esa fecha, y simultánea  con  su  adhesión  para  quienes  la concreten desde el 6/4/89 en adelante.\n\nEn caso  de comprobarse la falsedad en los datos presentados o en la aplicación  de  los  reajustes, la empresa será sancionada dejándose sin efecto, en su totalidad,  los  aumentos  autorizados, estén o no aplicados al momento de verificarse su infracción.\n\nLa    documentación  a  utilizar  para  efectuar  la  presentación y aprobación del plan de recomposición global será firmada en carácter de Declaración Jurada por la máxima autoridad del directorio de cada empresa  y  por  Contador  Público  Nacional,  quien  certificará la corrección de los datos incluidos en la presentación.\n\nEl  Anexo  II contiene los formularios a emplear y las instrucciones para su uso.\n\n2°.- Reemplázase el Anexo II del Convenio General para el Desarrollo de la Farmoindustria por el siguiente:"
            },
            {
              "numero-articulo": "1 002",
              "titulo-articulo": "INSTRUCCIONES FORMULARIO 01",
              "texto": "COLUMNA 1:\n\nEl  determinado  por  la  Secretaría  de  Comercio Interior para las presentaciones de precios.\n\nCOLUMNA 2:\n\nEl  otorgado  por la Autoridad Sanitaria que  ampara  la  venta  del producto.\n\nCOLUMNA 3:\n\nEl determinado  por  la  Secretaría  de  Comercio  Interior para las presentaciones de precios.\n\nCOLUMNA 4:\n\nSe detallará el nombre del producto, todos los datos identificatorios empleados en las presentaciones a la  Secretaría de Comercio Interior.\n\nCOLUMNA 5:\n\nEs  el  año  de  puesta  en  venta  en  el mercado de cada producto.\n\nCOLUMNA 6:\n\nDicha columna permanece en blanco si el producto  en cuestión obtuvo su  precio  original  sin  relacionarlo  con  ningún  otro  producto previamente existente, si en cambio su precio se obtuvo por relación con otro producto previamente existente se colocará el año de puesta en venta de aquél.\n\nCOLUMNA 7:\n\nSe  debe  tomar  integralmente  la  mezcla  de  ventas  en  unidades declarada  a  la  Secretaría  de Comercio Interior a los efectos  de aplicar el incremento de precios  determinado  por  Nota  531/89 del citado  organismo  excluyendo  todos  los  productos que reúnen  las siguientes condiciones SIMULTANEAMENTE:\n\nCONDICION UNO: Tener como año de lanzamiento  real  1981 inclusive o anterior.\n\nCONDICION DOS: Tener reservas de precios no aplicadas  tal  como  se las  define  en  el punto 8.1.2. del Convenio, carece de importancia que la misma se encuentre  suspendida  de  acuerdo al punto 8.1.3.1.\n\ndel Convenio o haya sido renunciada de acuerdo al punto 8.1.3.3. del Convenio.\n\nCOLUMNA 8:\n\nSólo se incluyen en esta columna los productos que, alternativamente a)  Tienen  en  Columna  5,  la  mención  del año 1981  inclusive, o anterior.\n\nb)  Tienen  en  Columna  6,  la  mención  del año  1981  inclusive o anterior.\n\nEl  precio base para los indicados en a), es  el  precio  salida  de laboratorio  a  nivel  droguería,  autorizado  por  la Secretaría de Comercio  Interior  al  31.12.81  expresado en australes  con  siete decimales.\n\nEl  precio  base para los indicados en  b)  surge  de  la  siguiente fórmula:\n\n1 (Q x R) : S = Precio base en moneda 31.12.79 de Q donde:\n\nQ = Es el precio  autorizado  originalmente del producto cuyo precio base  se  pretende calcular, expresado  en  moneda  del  mes  de  su autorización.\n\nS = Es el precio  autorizado  del  producto que fue empleado para la determinación de Q expresado en moneda del mismo mes y año en que se autorizó originalmente el precio de Q.\n\nR = Es el precio autorizado para S,  por  la  Secretaría de Comercio Interior, a nivel salida de laboratorio -droguería-  al  31.12.81 en australes con siste decimales.\n\nEn  cada  uno  de los casos se deberá explicitar en nota adjunta  la metodología de cálculo seguida indicando la documentación que sirvió de base para ella.\n\nCOLUMNA 9:\n\nPara los productos  incluidos  en  Columna  8  es  la  resultante de multiplicar dichos precios por el factor 19.409,46167 de  acuerdo al punto 8.4.2.1. del Convenio.\n\nPara  los  restantes  productos se deben tomar los precios definidos según el punto 8.1.1. del Convenio.\n\nCOLUMNA 10:\n\nPara todos los productos, sin distinción, se deben tomar los precios definidos según el punto 8.1.1. del Convenio.\n\nCOLUMNA 11:\n\nEs igual a la multiplicación de Columna 7 por Columna 9.\n\nCOLUMNA 12:\n\nEs igual a la multiplicación de Columna 7 por Columna 10.\n\nCOLUMNA 13:\n\nEs la diferencia entre Columna 11 y Columna 12.\n\nCOLUMNA 14:\n\nEs igual al cociente siguiente,  tanto  por producto como a nivel de totales 2 (Columna 13 : Columna 12) x 100"
            },
            {
              "numero-articulo": "1 003",
              "titulo-articulo": "INSTRUCCIONES FORMULARIO 02",
              "texto": "Columnas  1, 2, 3, 4 las instrucciones son iguales a las mencionadas en las mismas Columnas del formulario 01.\n\nCOLUMNA 5:\n\nSe debe incluir  integralmente  la  mezcla  de  ventas  de  unidades declaradas  a  la  Secretaría de Comercio Interior a los efectos  de aplicar  el  incremento  determinado  por  Nota  531/89  del  citado organismo, sin excepciones.\n\nCOLUMNA 6:\n\nEs el menor de los años mencionados en Columnas 5 y 6 del Formulario 01 para aquellos productos incluidos en el mismo.\n\nPara los productos  incorporados  en Columna 5 del Formulario 02, se debe declarar el año real de puesta en venta.\n\nCOLUMNA 7:\n\nPara  todos los productos, sin distinción,  se  deben  declarar  los precios definidos según el punto 8.1.1. del Convenio.\n\nCOLUMNA 8:\n\na) Productos sin reservas de precios.\n\nEs igual  a  Columna  7 del Formulario 02 incrementada de acuerdo al punto 8.4.3. del Convenio  en  los siguientes porcentajes máximos de acuerdo  al  año  de lanzamiento base  indicado  en  Columna  6  del Formulario 02.\n\nProductos hasta 1970 inclusive, como máximo,              42,5761% Productos desde 1971 a 1979 inclusive, como máximo,       26,8242% Productos desde 1980 a 1983 inclusive, como máximo,       12,6825% Productos desde 1984 a 1989 inclusive, como máximo,        0% b) Productos con reservas de precios sin renunciar.\n\nEl nuevo precio final  será  el  mismo  indicado  en  Columna  7 del Formulario 02, de acuerdo con el punto 8.1.3.2. del Convenio, primer párrafo.\n\nc) Productos con reservas de precios renunciadas.\n\nEl incremento por producto máximo, será el menor entre los indicados en  a),  productos  sin  reservas  de precios, o hasta el porcentaje renunciado de la reserva de precios,  con  los  topes  indicados  en 8.1.3.2. y 8.1.3.3.\n\nAsimismo,  las presentaciones de productos que no registren unidades en Columna 5  y  que se encuentran dentro de los plazos indicados en 8.3.4. del Convenio  cuyos  precios  de  acuerdo a las disposiciones vigentes emanadas de la SECRETARIA DE COMERCIO  INTERIOR  hayan sido obtenidos  por  relación  con  productos  que registran unidades  en Columna  5  podrán  recibir  como  máximo  el mismo  porcentaje  del producto con el cual se relacionó.\n\nCOLUMNA 9:\n\nCOLUMNA (8)  FORM 02  -  COLUMNA (7)  FORM 02      -------------------------------------------------  x 100                     COLUMNA (7) FORM 02 COLUMNA 10:\n\na) Productos sin reservas de precios.\n\nEs  igual  a  Columna  (7)  del Formulario 02 incrementado    en  el porcentaje que la empresa decida.\n\nb) Para productos con reservas de precios sin renunciar.\n\nEl nuevo precio final será el  mismo  indicado  en  Columna  (7) del Formulario 02.\n\nc) Productos con reservas de precios renunciadas.\n\nEs igual a la Columna (7) del Formulario 02 incrementado como máximo en  un porcentaje igual a la reserva de precios renunciada, con  los topes indicados en 8.1.3.2. y 8.1.3.3.\n\nCOLUMNA 11:\n\nSurge del siguiente cálculo:\n\nColumna (10)  Form 02  -  Columna (7) Form 02      -------------------------------------------------  x 100                    Columna (7) Form 02 COLUMNA 12:\n\nSurge del siguiente cálculo:\n\nColumna (5) Form 02  x  Columna (7) Form 02 COLUMNA 13:\n\nSurge del siguiente cálculo:\n\nColumna (5) Form 02  x  Columna (8) Form 02 COLUMNA 14:\n\nSurge del siguiente cálculo:\n\nColumna (5) Form 02  x  Columna (10) Form 02"
            },
            {
              "numero-articulo": "1 004",
              "titulo-articulo": "NOTAS",
              "texto": "PRIMERA:  Las  empresas  incluídas exclusivamente en el punto 8.4.3.\n\ndel  Convenio  dejarán en blanco  las  Columnas  10,  11  y  14  del formulario 02.\n\nSEGUNDA: El Anexo  II está compuesto por los formularios 01, 02 y 03 adjuntos, los cuales  serán  completados  por  todas  las  empresas.\n\nTERCERA: Los formularios 01, 02 y 03 contienen instrucciones que son parte integrante de este Anexo."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo I del Anexo III DETERMINACION DE LOS COSTOS ADMINISTRATIVOS Y DE COMERCIALIZACION Y DEL PRECIO SOLICITADO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 18",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "1) NOTACION PS: precio solicitado CP: costo de producción CAC: costo de Comercialización y Administración CF: costo Financiero SCSCF: Subtotal de Costos sin costos Financieros CT: Costo Total Z = 0.1765: Tasa de utilidad de 15% sobre precio unitario, calculada sobre el costo total y expresada en tanto por uno.\n\nY = Porcentaje CAC s/SCSCF expresado en tanto por uno."
            },
            {
              "numero-articulo": 2,
              "texto": "2) CALCULO 5 PS = (CP + CF) x (1 + Z)  (1) 6 CAC = Y SCSCF 7 SCSCF = CP + CAC 8 CAC = Y CP + Y CAC 9 CAC - Y CAC = Y CP 10 CAC (1 - Y) = Y CP 11 CAC = (Y : (1 - Y) x CP  (2) Reemplazando (2) en (1) se obtiene:\n\n12 PS = (CP + (Y : (1 - Y)) x CP + CF) x (1 + Z) Agrupando se obtiene:\n\n13 PS = (CP (1 + Y : (1 - Y) + CF) x (1 + Z)"
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DATOS DEL LABORATORIO",
              "texto": "- RAZON SOCIAL:\n\n- DOMICILIO:                                 C.P.:\n\n- TELEFONO:\n\n- HORARIO DE ATENCION:"
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DATOS DEL PRODUCTO",
              "texto": "- NOMBRE DEL LABORATORIO:\n\n- NOMBRE DEL PRODUCTO:\n\n- NRO. CERTIFICADO AUTORIZ. SALUD PUBLICA:"
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DESCRIPCION DEL CERTIFICADO ORIGINAL",
              "texto": "------------------------------------------------------------------- FORMA FARMACEUTICA               CONCENTRACION          ENVASE POR                                                          UNIDAD                                                        DE MEDIDA ------------------------------------------------------------------- 1)  Cápsulas    a)    b)    c)    d) 2)  Comprimidos    a)    b)    c)    d) 3)  Grageas    a)    b)    c)    d) 4)  Jarabe    a)    b)    c)    d) 5)  Inyectable    a)    b)    c)    d) 6)  Gotas    a)    b)    c)    d) 7)  Pomadas    a)    b)    c)    d) 8)  Cremas    a)    b)    c)    d) 9)  Solución Extemporanea    a)    b)    c)    d) 10) Loción y Shampoo    a)    b)    c)    d) 11)    a)    b)    c)    d) 12)    a)    b)    c)    d) ------------------------------------------------------------------- TOTAL -------------------------------------------------------------------"
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "F.01 DECLARACION  JURADA DE COSTOS Y PRECIOS DE VENTA DE PRODUCTOS NUEVOS",
              "texto": "LABORATORIO:\n\nDOMICILIO:                                      TEL:\n\nNOMBRE DEL PRODUCTO:\n\nFORMA FARMACEUTICA:                NRO. DE CERTIFICADO AUTORIZANTE:\n\nCONCENTRADO:\n\nESTRUCTURA DE COSTOS UNITARIOS -------------------------------------------------------------------                                        CONTENIDO DEL ENVASE DETALLE                  REFER.\n\nIMPORTE  %  IMPORTE  %  IMPORTE  %                                 UNITARIO    UNITARIO    UNITARIO                                    A           A           A ------------------------------------------------------------------- 1. COSTOS DE PRODUCCION 1.1. Insumos Nacionales     1.1.1. Materias            Primas        F.02     1.1.2. Envases y            Sobreenv.     F.03 1.2. Insumos Importados     1.2.1. Materias            Primas        F.04     1.2.2. Envases y            Sobreenv.     F.04 1.3. Mermas 1.4. Subtotal Insumos     (1.1 + 1.2 + 1.3) 1.5. Regalías             F.06 1.6. Costo Laboral de     Producción           F.07 1.7. Elaboración por     Terceros             F.13 1.8. Servicios Públicos     y Combust.           F.09 1.9. Amortización de     Bienes de Uso     (Producción)         F.10 2. SUBTOTAL COSTOS DE   PRODUCCION   (Excluyendo diversos) 2.1. Costos diversos de     Producción 2.2. Subtotal Costos de     Producción 3. COSTOS ADMINISTRATI-   VOS Y DE COMERCIALI-   ZACION                 F.11 4. COSTOS FINANCIEROS     F.12 5. COSTO TOTAL                          100         100         100 6. UTILIDAD 7. PRECIO DE VENTA   SOLICITADO"
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "F.02      COSTO DE MATERIAS PRIMAS DE ORIGEN NACIONAL      CORRESPONDIENTE A CADA UNO DE LOS PRODUCTOS",
              "texto": "Nota de Redacción: Planilla no Grabable."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "F.03          COSTO DE ENVASE Y SOBREENVASES DE ORIGEN NACIONAL             CORRESPONDIENTE A CADA UNO DE LOS PRODUCTOS",
              "texto": "Nota de Redacción: Planilla no Grabable."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "F.04   COSTO DE MATERIAS PRIMAS, ENVASES Y SOBREENVASES IMPORTADOS            CORRESPONDIENTE A CADA UNO DE LOS PRODUCTOS",
              "texto": "Nota de Redacción: Planilla no Grabable."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "F.05           FORMULARIO PARA GASTOS DE NACIONALIZACION  CORRESPONDIENTE A CADA UNA DE LAS MATERIAS PRIMAS INCORPORADAS",
              "texto": "Nota de Redacción: Planilla no Grabable."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "F.06                          REGALIAS",
              "texto": "DATOS DEL CONTRATO DE REGALIAS LABORATORIO:\n\nFORMA FARMACEUTICA:\n\nCONCENTRACION DE ENVASES:\n\nENVASE:\n\nNombre del Beneficiario:\n\nDomicilio del Beneficiario:\n\nFecha del contrato:\n\nVigencia:\n\nTranscripción  de  las  cláusulas  que  determinan las bases para el cálculo de las regalías:"
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "F.07             COSTO LABORAL DE PRODUCCION UNITARIO          CORRESPONDIENTE A CADA UNO DE LOS PRODUCTOS",
              "texto": "Nota de Redacción: Planilla y Fórmulas no Grabable."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "F.08                CARGAS SOCIALES INDUSTRIALES",
              "texto": "Nota de Redacción: Planilla no Grabable."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "F.09        CALCULO DE SERVICIOS PUBLICOS Y COMBUSTIBLES",
              "texto": "Nota de Redacción: Planilla y Fórmulas no Grabables."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "F.10       CALCULO DE AMORTIZACION DE BIENES DE USO INDUSTRIAL",
              "texto": "Nota de Redacción: Planillas y Fórmulas no Grabables."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "F.11         COSTOS DE ADMINISTRACION Y DE COMERCIALIZACION          CORRESPONDIENTES A CADA UNO DE LOS PRODUCTOS",
              "texto": "Nota de Redacción: Planilla y Fórmulas no Grabable."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "F.12                    CALCULO DEL COSTO FINANCIERO",
              "texto": "Nota de Redacción: Planilla y Fórmulas no Grabables."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "F.13                    TRABAJO DE TERCEROS",
              "texto": "Nota de Redacción: Planilla no Grabable."
            }
          ]
        }
      ],
      "id-infojus": "DN19890000408"
    }
  }
}