{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-531-0003-3791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989970386,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "135-nacional-decreto-reglamentario-ley-19931-sobre-microfilmacion-documentacion-administrativa-banco-nacion-dn19733000135-1973-10-30"
      }
    },
    "content": {
      "mecanografico": 19733000135,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 135,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1973-10-30",
      "standard-normativo": "DEC C 000135 1973 10 30",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 19.931 SOBRE MICROFILMACION DE LA DOCUMENTACION ADMINISTRATIVA DEL BANCO NACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 11 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 135/73",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 19.931 SOBRE EL PROCESO DE MICROFILMACION DE LA DOCUMENTACION DEL BANCO NACION, DANDOLE CON ESTO, MAYOR RAPIDEZ Y SEGURIDAD A LAS OPERACIONES BANCARIAS",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 019931 1972 11 06 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Nación"
            },
            "preferido": {
              "termino": "Banco Nación"
            },
            "sinonimos": {
              "termino": "Banco de la Nación Argentina"
            }
          },
          {
            "elegido": {
              "termino": "microfilmación de documentos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/archivos/microfilmación"
            },
            "sinonimos": {
              "termino": [
                "microfilmación de expedientes",
                "microrreproducción",
                "Educación y Cultura",
                "microfilmación de documentos",
                "bienes culturales",
                "patrimonio documental",
                "bienes de interés cultural"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "archivos",
            "decreto reglamentario",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "reglamento de ejecución (decreto reglamentario)",
            "Banco Nación",
            "bienes culturales (patrimonio cultural)",
            "reglamento ejecutivo (decreto reglamentario)",
            "Banco de la Nación Argentina (Banco Nación)",
            "reglamentos",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural",
            "microrreproducción (microfilmación)",
            "microfilmación de expedientes (microfilmación)",
            "microfilmación de documentos (microfilmación)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "cultura",
            "reglamento administrativo (reglamentos)",
            "microfilmación",
            "patrimonio documental (archivos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 019931 1972 00 00 0000 000"
          }
        },
        "texto": "lo establecido en el decreto ley N. 19.931/72;"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 019931 1972 00 00 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el decreto ley mencionado se autoriza al Banco de la Nación Argentina  a  utilizar  el  procedimiento  de microfilmación para sus libros y registros auxiliares y para toda la documentación,  tanto  administrativa  como  comercial    que    se incorpore a sus archivos.\n\nQue  dicho  procedimiento constituye un medio idóneo y moderno para asegurar la eficiencia,  rapidez  y  seguridad  de  las operaciones bancarias y coloca en la materia, al Banco de la Nación  Argentina, a  la  altura de las primeras instituciones de crédito en el  orden internacional.\n\nQue por  las  razones  apuntadas  se  hace necesario reglamentar el decreto ley N. 19.931/72 para que él pueda aplicarse."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  El  Honorable  Directorio  del  Banco  de la Nación Argentina,    por   intermedio  de  su  Gerencia  Departamental  de Administración, es el  órgano  de  aplicación del decreto ley N. 19 931/72."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- El proceso de microfilmación se ajustará estrictamente a  las  normas  establecidas  por  el  decreto  ley  N.  19.931/72, debiendo    en  la  autenticación  instituida  por  el  artículo  4 intervenir dos  funcionarios  del Banco, uno de ellos con jerarquía no inferior a Jefe de División,  en su Casa Central, o Contador, en sus restantes filiales."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Siempre que se inicie la microfilmación de un rollo de película  -en  el que se vaya a filmar cualquiera de los materiales que se mencionan  en el artículo 1 del decreto ley N. 19.931/72-, o cuando lncionan en  el  artículo 1 del decreto ley N. 19.931/72-, o cmateriales en cualquier  lugar  de  un  rollo, se deberá filmar el \"acta de iniciación de tarea\", en la que constara:\n\n1.  Orden  del  funcionario  que  dispone  la microfilmación.\n\n2.  Número  de  orden  del  rollo,  número  del  acta  y  fecha  de microfilmación.\n\n3. Nombre de la dependencia a la que corresponde la  documentación.\n\n4.  Determinación  del  material  que  se  va  a microfilmar.\n\n5.    Nombre   de  la  persona  que  ejecutará  la  microfilmación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Si la documentación cuya microfilmación se solicite no pudiere ser completada en un solo rollo de película, correspondiendo  en  consecuencia  continuarse  en  otro, se deberá filmar  al  comienzo  del  nuevo  rollo  el \"acta de transporte  de tarea\" que será autenticada por los funcionarios  que  se mencionan en  el  artículo 2 de la presente reglamentación y reemplazará,  en estos casos,  el \"acta de iniciación de tarea\". En la misma se hará constar:\n\n1. Que la documentación  que  se  microfilma  es continuación de la correspondiente  al  \"acta  de iniciación de tarea  N.  ...\".\n\n2. Número de orden del rollo,  número de acta de transporte y fecha de microfilmación.\n\n3. Número de codificación del último  documento filmado en el rollo anterior.\n\n4. Número de rollo anterior.\n\n5. Nombre del empleado que efectuará la microfilmación."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Al  comienzo  y  al final de cada rollo de película deberá dejarse un espacio en blanco  de  cincuenta (50) centímetros de longitud, quedando totalmente prohibido  hacerlo  entre  cuadros una vez iniciada la microfilmación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.- Revelado el rollo, el Jefe responsable revisará cada una de las reproducciones  contenidas  en  él  y  procederá a hacer microfilmar el \"acta de revisión\" que será agregada  al  final  del mismo y deberá contener los siguientes requisitos:\n\n1. Fecha en que se terminó de microfilmar.\n\n2.  Número  de exposiciones contenidas en el rollo y los números de codificación correspondientes a los comprobantes microfilmados.\n\n3. Si hay o no  documentación reproducida defectuosamente, dejando, en el primer supuesto,  constancia  del  número de codificación que las identifica.\n\n4. Nombre y firma de la persona que hizo efectiva la microfilmación  del  rollo, certificada por  el  Jefe  responsable."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Luego  de  confeccionada  el  \"acta  de  revisión\" mencionada  en  el  artículo  precedente,  y si hubiere en el rollo documentos  defectuosos,  se los microfilmará  nuevamente  evitando los  vicios  que  originaron su  repetición  y  a  continuación  se agregará una ampliación  del \"acta de revisión\" en la que constará:\n\n1. Fecha de filmación.\n\n2.  Los  números codificados  de  los  documentos  repetidos.\n\n3. El nombre  y la firma del operador que efectuó las nuevas tomas, certificada por el Jefe responsable."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.- El anexo que contenga la microfilmación del \"acta de revisión\" y  las  copias  nuevas  con  su  correspondiente \"acta de ampliación\", si la hubiere, será adherido al  rollo correspondiente de  manera  que  no  pueda  desprenderse  y pasará a  formar  parte integrante de él."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.-  Los  originales  de las actas a que se refieren los artículos 3, 4, 6 y 7 de esta reglamentación  serán conservados por la Jefatura del Sector de Microfilmación."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.- La entrega de la documentación a interesado legítimo, a que  se  refiere  el artículo 6 del decreto ley, podrá efectuarla el Banco por correo certificado  dirigido  al  domicilio registrado en la Institución.\n\nLa  constancia  de  la  remisión  de  la  pieza  certificada  y  la manifestación bajo juramento del Banco, acreditarán suficientemente  la entrega de los documentos al interesado,  salvo prueba en contrario a cargo de éste."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "PERON - GELBARD"
      },
      "id-infojus": "DN19733000135"
    }
  }
}