{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-206-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540825503,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1602-nacional-decreto-necesidad-urgencia-incorpora-asignacion-universal-hijo-para-proteccion-social-dn20090001602-2009-10-29"
      }
    },
    "content": {
      "mecanografico": 20090001602,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1602,
      "timestamp": "2016-08-16T13:37:01",
      "timestamp-m": "2016-08-16T13:37:01",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2009-10-29",
      "standard-normativo": "DNU C 001602 2009 10 29",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE INCORPORA LA ASIGNACION  UNIVERSAL POR HIJO PARA PROTECCION SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 10 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.602/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-10-30",
      "fecha-mod": "2016-08-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se incorpora el Subsistema no Contributivo de Asignación Universal por hijo para Protección Social.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11 FECHA DE ENTRADA EN VIGENCIA: 1/11/2009 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución S/N de la Cámara de Diputados de la Nación de fecha 11 de Septiembre de 2013 (B.O. 18/9/2013), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ley de Asignaciones Familiares"
            },
            "preferido": {
              "termino": "Ley de Asignaciones Familiares"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asignaciones familiares"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación por hijo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/asignación por hijo"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación universal por hijo para protección social"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/asignación universal por hijo para protección social"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "asignación universal por hijo",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "salario familiar (asignaciones familiares)",
            "asignación universal por hijo para protección social",
            "asistencia familiar (asignaciones familiares)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "Seguridad social",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "asignación universal por hijo (asignación universal por hijo para protección social)",
            "asignaciones familiares",
            "asignación por hijo",
            "acto administrativo",
            "subsidio familiar (asignaciones familiares)",
            "SUSS (Sistema único de la seguridad social)",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "Ley de Asignaciones Familiares",
            "adicional por cargas de familia (asignaciones familiares)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000897 2007 07 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes Nros. 24.714 y 26.061 y el Decreto Nº 897 del 12 de julio de 2007, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026061 2005 09 28 0026 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024241 1993 09 23 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000897 2007 07 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026425 2008 11 20 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026122 2006 07 20 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que los más diversos sectores políticos y sociales han expresado su predisposición favorable a la adopción de políticas públicas que permitan mejorar la situación de los menores y adolescentes en situación de vulnerabilidad social.\n\nQue a través de la Ley Nº 24.714 se instituyó con alcance nacional y obligatorio un Régimen de Asignaciones Familiares.\n\nQue dicha norma abarca a los trabajadores que presten servicios remunerados en relación de dependencia en la actividad privada, cualquiera sea la modalidad de contratación laboral y a los beneficiarios tanto del Sistema Integrado Previsional Argentino como de regímenes de pensiones no contributivas por invalidez.\n\nQue, en el régimen establecido por la ley citada se encuentran previstas, entre otras, la asignación por hijo consistente en el pago de una suma mensual por cada hijo menor de 18 años que estuviere a cargo del beneficiario, así como la asignación por hijo con discapacidad.\n\nQue en el mencionado Régimen de Asignaciones Familiares no se incluye a los grupos familiares que se encuentren desocupados o que se desempeñen en la economía informal.\n\nQue la Ley Nº 26.061 tiene por objeto la Protección Integral de los Derechos de las Niñas, Niños y Adolescentes que se encuentren en el territorio de la República Argentina, para garantizar el ejercicio y disfrute pleno, efectivo y permanente de aquéllos reconocidos en el ordenamiento jurídico nacional y en los Tratados Internacionales en los que la Nación sea parte.\n\nQue por el artículo 3º de dicha norma se entiende por interés superior de aquéllos a quienes protege la máxima satisfacción, integral y simultánea de los derechos y garantías que a ellos se les reconoce, entre los que se encuentran el derecho a la obtención a una buena calidad de vida, a la educación y a obtener los beneficios de la Seguridad Social.\n\nQue cabe agregar que el artículo 26 de la  Ley Nº 26.061 dispone que los organismos del Estado deberán establecer políticas y programas para la inclusión de las niñas, niños y adolescentes, que consideren la situación de los mismos, así como de las personas que sean responsables de su mantenimiento.\n\nQue, si bien las políticas de estado llevadas a cabo han producido una mejora en la situación económica y financiera del país reduciendo los niveles de pobreza y de marginalidad alcanzándose, asimismo, un importante incremento del nivel ocupacional, subsisten situaciones de exclusión de diversos sectores de la población que resulta necesario atender.\n\nQue, en virtud de ello, se torna necesario contemplar la situación de aquellos menores pertenecientes a grupos familiares que no se encuentren amparados por el actual Régimen de Asignaciones Familiares instituido por la Ley Nº 24.714 creándose, a tal fin, la Asignación Universal por Hijo para Protección Social.\n\nQue la referida Asignación Universal por Hijo para Protección Social consistirá en una prestación monetaria no retributiva de carácter mensual, que se abonará a uno solo de los padres, tutor, curador o pariente por consanguinidad hasta el tercer grado por cada menor de DIECIOCHO (18) años que se encuentre a su cargo o sin límite de edad cuando se trate de un hijo discapacitado.\n\nQue, como el resto de los beneficios de la  Ley Nº 24.714, la asignación que se crea será financiada con los recursos previstos en el artículo 18 de la Ley Nº 24.241. Que estos recursos se han fortalecido a partir de las inversiones que se han efectuado de los fondos que constituyen el Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino creado por el  Decreto Nº 897/07 y de la rentabilidad anual obtenida, resultando posible dar sustento al financiamiento de la Asignación Universal por Hijo para Protección Social, que por el presente se instituye.\n\nQue el otorgamiento del beneficio se somete a requisitos que deberán acreditarse para garantizar la universalidad y a la vez preservar la transparencia, condicionándolo al cumplimiento de los controles sanitarios obligatorios para menores y a la concurrencia al sistema público de enseñanza.\n\nQue la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), como organismo autónomo sujeto a la supervisión de la COMISION BICAMERAL DE CONTROL DE LOS FONDOS DE LA SEGURIDAD SOCIAL creada por el artículo 11 de la Ley Nº 26.425, deberá dictar las normas complementarias pertinentes para la implementación operativa, la supervisión, el control y el pago de las prestaciones.\n\nQue, forzoso es decirlo, esta medida por sí no puede garantizar la salida de la pobreza de sus beneficiarios y no puede ubicarse allí toda la expectativa social, aunque resultará, confiamos, un paliativo importante. Queremos evitar entonces el riesgo de depositar la ilusión de que con una sola medida se puede terminar con la pobreza.\n\nQue, como se ha destacado, una medida de tal naturaleza tiene sin embargo una indudable relevancia en cuanto significa más dinero en los bolsillos de los sectores más postergados. No implica necesariamente el fin de la pobreza, pero inocultablemente ofrece una respuesta reparadora a una población que ha sido castigada por políticas económicas de corte neoliberal.\n\nQue la clave para una solución estructural del tema de la pobreza sigue afincada en el crecimiento económico y la creación constante de puestos de trabajo. El trabajo decente sigue siendo el elemento cohesionante de la familia y de la sociedad, que permite el desarrollo de la persona.\n\nQue la mejor política social de promoción y articulación del tejido social es el trabajo que, sumado a la educación, la salud, la modernización o creación de infraestructura, servicios básicos y viviendas, permitirá mejorar las condiciones de vida y avanzar sobre el núcleo más duro de la pobreza, consolidando progresivamente un desarrollo humano integral, sostenible e incluyente.\n\nQue existe consenso entre la comunidad y las instituciones sobre la urgencia en implementar medidas que permitan combatir la pobreza así como brindar apoyo y asistencia a las familias como núcleo de contención natural y bienestar de la sociedad, mediante la adopción de medidas de alcance universal.\n\nQue la particular naturaleza de la situación planteada y la urgencia requerida para su resolución, dificultan seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes, por lo que el PODER EJECUTIVO NACIONAL adopta la presente medida con carácter excepcional.\n\nQue la Ley Nº 26.122, regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACION respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99 inciso 3 de la CONSTITUCION NACIONAL.\n\nQue la citada ley determina, que la Comisión Bicameral Permanente tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 20 de la Ley Nº 26.122 prevé incluso que, en el supuesto que la Comisión Bicameral Permanente no eleve el correspondiente despacho, las Cámaras se abocarán al expreso e inmediato tratamiento del decreto, de conformidad con lo establecido en los artículos 99, inciso 3 y 82 de la CONSTITUCION NACIONAL.\n\nQue, por su parte, el artículo 22 de la misma ley dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue ha tomado la intervención de su competencia el servicio jurídico permanente.\n\nQue la presente medida se dicta en uso de las facultades que otorga el artículo 99, inciso 3, de la CONSTITUCION NACIONAL y de los artículos 2º, 19 y 20 de la Ley Nº 26.122.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024714 1996 10 02 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Incorpórase como inciso c) del artículo 1º de la Ley Nº 24.714 y sus modificatorios, el siguiente texto:\n\n\"c) Un subsistema no contributivo de Asignación Universal por Hijo para Protección Social, destinado a aquellos niños, niñas y adolescentes residentes en la República Argentina, que no tengan otra asignación familiar prevista por la presente ley y pertenezcan a grupos familiares que se encuentren desocupados o se desempeñen en la economía informal.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024714 1996 10 02 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Incorpórase al artículo 3º de la Ley Nº 24.714 y sus modificatorios el siguiente párrafo:\n\n\"Quedan excluidos del beneficio previsto en el artículo 1º inciso c) de la presente los trabajadores que se desempeñen en la economía informal, percibiendo una remuneración superior al salario mínimo, vital y móvil.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024714 1996 10 02 0005 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Incorpórase como inciso c) del artículo 5º de la Ley Nº 24.714 y sus modificatorios, el siguiente:\n\n\"c) Las que correspondan al inciso c) del artículo 1º de esta ley con los siguientes recursos:\n\n1. Los establecidos en el artículo 18 de la Ley Nº 24.241 y sus modificatorias;\n\n2. Los rendimientos anuales del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino creado por el Decreto Nº 897/07 y modificatorios.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024714 1996 10 02 0006 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Incorpórase como inciso i) del Artículo 6º de la Ley Nº 24.714 y sus modificatorios, el siguiente:\n\n\" i) Asignación Universal por Hijo para Protección Social.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024714 1996 10 02 0014 002 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Incorpórase como artículo 14 bis de la Ley Nº 24.714 y sus modificatorios, el siguiente:\n\n\"ARTICULO 14 bis.- La Asignación Universal por Hijo para Protección Social consistirá en una prestación monetaria no retributiva de carácter mensual, que se abonará a uno solo de los padres, tutor, curador o pariente por consanguinidad hasta el tercer grado, por cada menor de DIECIOCHO (18) años que se encuentre a su cargo o sin límite de edad cuando se trate de un discapacitado; en ambos casos, siempre que no estuviere empleado, emancipado o percibiendo alguna de las prestaciones previstas en la Ley Nº 24.714, modificatorias y complementarias.\n\nEsta prestación se abonará por cada menor acreditado por el grupo familiar hasta un máximo acumulable al importe equivalente a CINCO (5) menores.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024714 1996 10 02 0014 003 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Incorpórase como artículo 14 ter de la Ley Nº 24.714 y modificatorios, el siguiente:\n\n\"ARTICULO 14 ter.- Para acceder a la Asignación Universal por Hijo para Protección Social, se requerirá:\n\na) Que el menor sea argentino, hijo de argentino nativo o por opción, naturalizado o residente, con residencia legal en el país no inferior a TRES (3) años previos a la solicitud.\n\nb) Acreditar la identidad del titular del beneficio y del menor, mediante Documento Nacional de Identidad.\n\nc) Acreditar el vínculo entre la persona que percibirá el beneficio y el menor, mediante la presentación de las partidas correspondientes y en los casos de adopción, tutelas y curatelas los testimonios judiciales pertinentes.\n\nd) La acreditación de la condición de discapacidad será determinada en los términos del  artículo 2º de la Ley Nº 22.431, certificada por autoridad competente.\n\ne) Hasta los CUATRO (4) años de edad -inclusive-, deberá acreditarse el cumplimiento de los controles sanitarios y del plan de vacunación obligatorio. Desde los CINCO (5) años de edad y hasta los DIECIOCHO (18) años, deberá acreditarse además la concurrencia de los menores obligatoriamente a establecimientos educativos públicos.\n\nf) El titular del beneficio deberá presentar una declaración jurada relativa al cumplimiento de los requisitos exigidos por la presente y a las calidades invocadas, de comprobarse la falsedad de algunos de estos datos, se producirá la pérdida del beneficio, sin perjuicio de las sanciones que correspondan."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024714 1996 10 02 0018 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Incorpórase como inciso k) del artículo 18 de la Ley Nº 24.714 y sus modificatorios:\n\n\"inciso k) Asignación Universal por Hijo para Protección Social: la mayor suma fijada en los incisos a) o b), según corresponda.\n\nEl OCHENTA POR CIENTO (80%) del monto previsto en el primer párrafo se abonará mensualmente a los titulares de las mismas a través del sistema de pagos de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nEl restante VEINTE POR CIENTO (20%) será reservado en una Caja de Ahorro a nombre del titular en el BANCO DE LA NACION ARGENTINA percibido a través de tarjetas magnéticas emitidas por el banco, sin costo para los beneficiarios.\n\nLas sumas podrán cobrarse cuando el titular acredite, para los menores de CINCO (5) años, el cumplimiento de los controles sanitarios y el plan de vacunación y para los de edad escolar, la certificación que acredite además, el cumplimiento del ciclo escolar lectivo correspondiente.\n\nLa falta de acreditación producirá la pérdida del beneficio."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Los monotributistas sociales se encuentran alcanzados por las previsiones de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "Art. 9º - La percepción de las prestaciones previstas en el presente decreto resultan incompatibles con el cobro de cualquier suma originada en Prestaciones Contributivas o No Contributivas Nacionales, Provinciales, Municipales o de la Ciudad Autónoma de Buenos Aires, incluyendo las prestaciones de las Leyes Nros. 24.013, 24.241 y 24.714 y sus respectivas modificatorias y complementarias.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19/4/2016) Artículo derogado a partir de la publicación de la Resolución reglamentaria que emita ANSES, definiendo el régimen de compatibilidades de las asignaciones universales del artículo 1° inciso c) de la Ley N° 24.714, en virtud de las facultades otorgadas por el artículo 11 del presente Decreto",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000593 2016 04 15 0013 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Facúltase a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a dictar las normas complementarias pertinentes para la implementación operativa, la supervisión, el control y el pago de las prestaciones."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - El presente decreto comenzará a regir a partir del 1º de noviembre de 2009."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Dése cuenta a la Comisión Bicameral Permanente del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Comuníquese, publíquese, dese a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese. -"
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo-Taiana-Garré-Boudou-Giorgi- Dominguez-De Vido-Alak-Tomada-Kirchner-Manzur-Sileoni-Barañao"
      },
      "id-infojus": "DN20090001602"
    }
  }
}