{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-353-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1748004340095,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "353-nacional-disponen-simplificacion-desregulacion-todos-tramites-involucrados-inversion-adquisicion-bienes-dn20250000353-2025-05-22"
      }
    },
    "content": {
      "mecanografico": 20250000353,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 353,
      "fecha": "2025-05-22",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000353 2025 05 22",
      "titulo-norma": "Disponen la simplificación y desregulación de todos los trámites involucrados en la inversión y en la adquisición de bienes",
      "nombre-coloquial": "DECRETO NACIONAL 353/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 23"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-23",
      "fecha-mod": "2025-05-23",
      "timestamp": "2025-05-23T09:38:24",
      "timestamp-alta": "2025-05-23T09:38:24",
      "timestamp-m": "2025-05-23T09:38:24",
      "generalidades": {
        "sintesis": "Se dispone la simplificación y desregulación de todos los trámites involucrados en la inversión y en la adquisición de bienes en el marco de los estándares, las buenas prácticas, guías y pautas actualmente vigentes, de conformidad con los compromisos internacionales asumidos por la República Argentina.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10.\n\nFECHA DE ENTRADA EN VIGENCIA: 23/5/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "inversiones"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes"
            },
            "preferido": {
              "termino": "Derecho civil/bienes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Sistema de Finanzas Abiertas"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/Sistema de Finanzas Abiertas"
            },
            "sinonimos": {
              "termino": "sistema bancario"
            }
          },
          {
            "elegido": {
              "termino": "UNIDAD DE INFORMACIÓN FINANCIERA"
            },
            "preferido": {
              "termino": "UNIDAD DE INFORMACIÓN FINANCIERA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "desburocratización y simplificación"
            },
            "preferido": {
              "termino": "Derecho administrativo/modernización del Estado/plan de modernización del Estado/desburocratización y simplificación"
            },
            "sinonimos": {
              "termino": [
                "plan nacional de modernización del Estado",
                "plan nacional de modernización de la administración pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "dólares"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/moneda extranjera/dólares"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "desburocratización y simplificación",
            "derecho financiero (Economía y finanzas)",
            "plan de modernización del Estado",
            "moneda",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "plan nacional de modernización de la administración pública (plan de modernización del Estado)",
            "dólares",
            "inversiones",
            "modernización del Estado",
            "Derecho bancario",
            "moneda extranjera",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Sistema de Finanzas Abiertas",
            "bienes",
            "UNIDAD DE INFORMACIÓN FINANCIERA",
            "entidades financieras",
            "sistema bancario (Derecho bancario)",
            "Economía y finanzas",
            "Derecho civil",
            "Derecho administrativo",
            "plan nacional de modernización del Estado (plan de modernización del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025246 2000 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001397 1979 06 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000618 1997 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000862 2019 12 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000953 2024 10 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-50451399-APN-DGDA#MEC, las Leyes Nros. 11.683, texto ordenado en 1998 y sus modificaciones y 25.246 y sus modificaciones y los Decretos Nros. 1397 del 12 de junio de 1979, 618 del 10 de julio de 1997 y sus modificatorios, 862 del 6 de diciembre de 2019 y 953 del 24 de octubre de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025246 2000 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001397 1979 06 12 0028 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000618 1997 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000862 2019 12 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000953 2024 10 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027743 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 011683 1998 07 13 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que todas las medidas llevadas adelante por el PODER EJECUTIVO NACIONAL desde el momento que asumiera la actual Administración hasta la fecha se encuentran orientadas a la recuperación de la actividad económica, el crédito, la producción y el empleo.\n\nQue en el Mensaje del proyecto de Ley de Medidas Fiscales Paliativas y Relevantes identificado como Mensaje N° 20/24, que luego diera lugar a la sanción de la Ley N° 27.743, se comunicó al H. CONGRESO DE LA NACIÓN que, en la medida en que se cumpliera con los objetivos planteados en cuanto a obtener un superávit fiscal, el PODER EJECUTIVO NACIONAL presentaría una reforma integral del sistema tributario con el fin de simplificarlo, lograr un aumento de la base de contribuyentes registrados y reducir la presión fiscal.\n\nQue el sistema tributario vigente en la REPÚBLICA ARGENTINA se caracteriza por una alta concentración, tanto en lo que respecta a la cantidad de tributos con capacidad recaudatoria significativa como a la distribución de la carga tributaria entre los contribuyentes.\n\nQue según datos oficiales referidos al año 2024, tan solo DIEZ MIL (10.000) grandes contribuyentes identificados por su Clave Única de Identificación Tributaria (CUIT) generaron el OCHENTA POR CIENTO (80%) de la recaudación correspondiente a aquel año, lo que denota una significativa concentración en la contribución tributaria por parte de un reducido número de personas humanas y jurídicas.\n\nQue durante CUARENTA (40) años ininterrumpidos el ESTADO NACIONAL financió el desequilibrio de las cuentas públicas mediante la imposición de una elevada carga tributaria sobre el sector formal de la economía, lo que derivó en un importante incremento de la informalidad económica.\n\nQue esta asfixia fiscal ha generado una distorsión estructural en la economía, obligando a numerosos contribuyentes a operar en la informalidad como mecanismo de subsistencia frente a la insostenible carga impositiva.\n\nQue, así, en el marco del desarrollo de políticas de simplificación tributaria, corresponde tener en cuenta estos altos niveles de informalidad económica, los cuales han alcanzado niveles críticos como resultado de la incapacidad del sector formal para soportar la elevada carga tributaria.\n\nQue este fenómeno intensifica la inequidad económica, restringe el acceso a derechos laborales y sociales y perpetúa un ciclo de pobreza que afecta severamente a la población, consolidando una economía fragmentada y limitando el desarrollo nacional.\n\nQue, en consecuencia, la simplificación tributaria se presenta como una herramienta esencial para revertir esta dinámica, al reducir la presión fiscal formal, disminuir los costos administrativos y fomentar la regularización de las actividades económicas.\n\nQue, por ello, para continuar avanzando en el sentido de la reactivación y del crecimiento económico, es necesario que se adopten medidas que tengan por objetivo reducir la excesiva carga burocrática y administrativa que pesa sobre los ciudadanos y que se procure establecer mecanismos que garanticen el funcionamiento eficiente de la Administración Pública Nacional.\n\nQue, en consecuencia, el ESTADO NACIONAL se propone como objetivo prioritario avanzar en un proceso de estandarización y normalización fiscal, mediante la implementación de medidas que brinden confianza a la ciudadanía e incentiven la formalización de los circuitos económicos.\n\nQue, así, el plan de simplificación y desregulación general que se encuentra llevando adelante el GOBIERNO NACIONAL, que incluye aspectos tributarios, financieros y productivos, permite avanzar de manera ordenada en el sentido del mencionado programa de reactivación y desburocratizar procedimientos complejos que impactan sobre la vida de los ciudadanos.\n\nQue, en ese contexto, resulta propicio desarrollar un programa que facilite la inversión en bienes, incluyendo aquellos registrables y de capital, como herramienta complementaria para fortalecer el proceso de formalización y dinamizar la actividad económica.\n\nQue, por otro lado, mediante el Decreto Nº 953/24 se disolvió la entonces ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica actuante en la órbita del MINISTERIO DE ECONOMÍA, y se creó la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO como ente autárquico actuante en la órbita del citado Ministerio.\n\nQue el referido decreto, en lo que aquí concierne, señala que la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO ejercerá las funciones que se le hubieran otorgado a la entonces ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS por, entre otras disposiciones, la Ley N° 11.683, texto ordenado en 1998 y sus modificaciones y por el  decreto N° 618/97 y sus modificatorios.\n\nQue en el primer párrafo del artículo 11 de la Ley N° 11.683, texto ordenado en 1998 y sus modificaciones, se establece que la determinación y percepción de los gravámenes que se recauden de acuerdo con la citada ley se efectuará sobre la base de declaraciones juradas que deberán presentar los responsables del pago de los tributos en la forma y plazos que establezca la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO.\n\nQue a través del artículo 28 del Decreto N° 1397/79, reglamentario de la Ley N° 11.683, texto ordenado en 1998 y sus modificaciones, se dispone que las declaraciones juradas deberán ser presentadas en soporte papel o por medios electrónicos o magnéticos que aseguren razonablemente su autoría e inalterabilidad y \"en las formas, requisitos y condiciones que a tal efecto establezca la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA\", actualmente AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO.\n\nQue conforme surge del artículo 7° del Decreto N° 618/97 y sus modificatorios, referido a las facultades de reglamentación, el Director Ejecutivo de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO se encuentra facultado para impartir normas generales obligatorias para los responsables y terceros, en las materias en que las leyes autorizan a la mencionada Agencia a reglamentar la situación de aquellos frente a la Administración.\n\nQue, en ese marco, mediante el inciso 4) del artículo precitado se dispone que la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO se encuentra facultada para dictar normas obligatorias en lo que refiere a la forma y plazo de presentación de declaraciones juradas y de formularios de liquidación administrativa de gravámenes.\n\nQue el proceso de digitalización de la información en la Administración Pública Nacional y el avance en la interoperabilidad de los datos permiten aprovechar la trazabilidad, integridad y disponibilidad de dicha información para implementar mecanismos que simplifiquen los procesos de determinación impositiva de gravámenes, mediante la utilización de métodos que, a su vez, aseguren razonablemente la autoría e inalterabilidad de dichas declaraciones juradas.\n\nQue en el caso de las personas humanas y sucesiones indivisas residentes, la información disponible en la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO permite a ese organismo efectuar, en diferentes etapas y de manera gradual, la determinación de las obligaciones fiscales en materia de Impuesto a las Ganancias.\n\nQue, asimismo, ello posibilita, por un lado, reducir la carga administrativa a cargo de los ciudadanos y, por el otro, instrumentar medidas que tiendan a la simplificación de las tareas de fiscalización y verificación, priorizando la asignación de recursos hacia el control de aquellos ciudadanos con mayor capacidad contributiva y relevancia en términos recaudatorios.\n\nQue el establecimiento de un mecanismo de esta naturaleza contribuirá a que los ciudadanos deban realizar un menor esfuerzo para cumplir con las diversas tareas administrativas que les corresponden, e implicará un avance en la senda necesaria de la desburocratización del ESTADO NACIONAL.\n\nQue mientras se encuentra en elaboración un proyecto de reforma integral del sistema tributario, resulta conveniente que el PODER EJECUTIVO NACIONAL encomiende a los organismos competentes que realicen modificaciones normativas tanto para simplificar y desregular todos los trámites involucrados en la inversión y en la adquisición de bienes, como así también para simplificar el régimen de declaración y liquidación del Impuesto a las Ganancias, con el objetivo de lograr un aumento real de la cantidad de personas registradas en dicho impuesto.\n\nQue en ese orden de ideas, y a efectos de poder cumplir con los objetivos expuestos, también es necesario encomendar al organismo recaudador que simplifique su normativa en materia de regímenes de información, de fiscalización y de otros a su cargo.\n\nQue por su parte, y en el marco del proceso de simplificación burocrática y de reactivación económica que fuera previamente mencionado, corresponde disponer la desregulación de todos los trámites involucrados en la inversión y en la adquisición de bienes, en el marco de los estándares, las buenas prácticas, guías y pautas actualmente vigentes, de conformidad con los compromisos internacionales asumidos por la REPÚBLICA ARGENTINA, de acuerdo con la normativa que oportunamente dicte el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA.\n\nQue, en ese sentido, se considera necesario crear un Sistema de Finanzas Abiertas para que las personas humanas y jurídicas, a través de su consentimiento expreso, compartan la información que consideren pertinente con las entidades que forman parte del sistema financiero inscriptas en el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA para el desarrollo del crédito, la competencia y la inclusión financiera.\n\nQue el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA, en el marco de sus competencias, será la autoridad de aplicación del Sistema de Finanzas Abiertas.\n\nQue corresponde dar intervención a la UNIDAD DE INFORMACIÓN FINANCIERA, organismo descentralizado actuante en el ámbito del MINISTERIO DE JUSTICIA, en el marco de sus competencias definidas por la Ley N° 25.246 y sus modificaciones, vinculadas con la prevención del lavado de activos, la financiación del terrorismo y el financiamiento de la proliferación de armas de destrucción masiva, a los fines de verificar la necesidad de adecuar su normativa a raíz de las disposiciones contenidas en este decreto.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese la simplificación y desregulación de todos los trámites involucrados en la inversión y en la adquisición de bienes, en el marco de los estándares, las buenas prácticas, guías y pautas actualmente vigentes, de conformidad con los compromisos internacionales asumidos por la REPÚBLICA ARGENTINA.\n\nA esos fines, se deberá dar cumplimiento a las normas que oportunamente dicte el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025246 2000 04 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Dese intervención a la UNIDAD DE INFORMACIÓN FINANCIERA, en el marco de sus competencias definidas por la Ley N° 25.246 y sus modificaciones vinculadas con la prevención del lavado de activos, la financiación del terrorismo y el financiamiento de la proliferación de armas de destrucción masiva, para que, en el plazo de TREINTA (30) días contados a partir de la entrada en vigencia del presente, verifique la necesidad de adecuar su normativa a raíz de las disposiciones contenidas en este decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 020628 2019 12 05 0116 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000862 2019 12 06 0001 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Encomiéndase a la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO, entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, para que, en el marco de la desregulación a la que hace referencia el artículo 1° del presente decreto, implemente en diferentes etapas y de manera gradual, para los períodos fiscales iniciados a partir del 1° de enero de 2025, inclusive, una modalidad simplificada y opcional de declaración del Impuesto a las Ganancias de las personas humanas y sucesiones indivisas residentes, conforme lo establecido en el artículo 116 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones.\n\nDicha modalidad deberá elaborarse tanto sobre la base de la información con la que cuente el organismo recaudador como por la que suministren oportunamente los contribuyentes, responsables y/o terceros, y únicamente estará disponible para los contribuyentes que obtengan rentas de fuente argentina en forma exclusiva.\n\nLos sujetos que resulten comprendidos en dicha modalidad, según lo disponga la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO, quedarán exceptuados de cumplir con la obligación prevista en los párrafos segundo y tercero del artículo 3° de la Reglamentación de la Ley de Impuesto a las Ganancias, aprobada por el artículo 1° del Decreto N° 862 del 6 de diciembre de 2019 y sus modificaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Encomiéndase a la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO a que, en consonancia con lo dispuesto en el artículo 1° del presente decreto, simplifique su normativa en materia de regímenes de información, fiscalización y de otros a su cargo."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Créase el Sistema de Finanzas Abiertas para que las personas humanas y jurídicas, a través de su consentimiento expreso, compartan la información que consideren pertinente con las entidades que forman parte del sistema financiero inscriptas en el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA para el desarrollo del crédito, la competencia y la inclusión financiera.\n\nEl BANCO CENTRAL DE LA REPÚBLICA ARGENTINA, en el marco de sus competencias, será la autoridad de aplicación del Sistema de Finanzas Abiertas creado en el párrafo anterior."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- El BANCO CENTRAL DE LA REPÚBLICA ARGENTINA, en el marco de sus competencias, será el organismo que defina los parámetros, estándares y requisitos que deberán cumplir los demás organismos del PODER EJECUTIVO NACIONAL y las entidades del sistema financiero que participarán del Sistema de Finanzas Abiertas a los fines de simplificar el acceso al crédito."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La autoridad de aplicación del Sistema de Finanzas Abiertas podrá articular acciones con cualquier otro organismo o autoridad, tanto nacional, provincial, de la CIUDAD AUTÓNOMA DE BUENOS AIRES o municipal, que resulten pertinentes para dar cumplimiento a las finalidades aquí previstas, a los fines de recabar, de parte de las mencionadas jurisdicciones, la información que resulte necesaria para garantizar la seguridad en el tratamiento de dicha información."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025246 2000 04 13 0020 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Ninguna de las disposiciones del presente decreto ni de las normas que se dicten en su consecuencia liberará a los sujetos mencionados en el artículo 20 de la Ley N° 25.246 y sus modificaciones de las obligaciones impuestas por la legislación vigente orientada a prevenir el lavado de activos, el financiamiento del terrorismo y el financiamiento de la proliferación de armas de destrucción masiva.\n\nA tales efectos, la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO cooperará con otras entidades públicas en el marco de la citada Ley N° 25.246 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1998 07 13 0101 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- A efectos de prevenir la divulgación de información amparada por el instituto del secreto fiscal previsto en el artículo 101 de la Ley N° 11.683, texto ordenado en 1998 y sus modificaciones, se deberá dar cumplimiento a las normas que dicten el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA y la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO, sin perjuicio de que las personas humanas y jurídicas puedan compartir, a través de su consentimiento expreso, la documentación que les es propia, conforme los artículos precedentes."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Las disposiciones del presente decreto entrarán en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo-Cúneo Libarona"
      },
      "id-infojus": "DN20250000353",
      "fecha-umod": 20250523094540
    }
  }
}