{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-457-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1636387353949,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "754-nacional-fijan-nuevas-alicuotas-derechos-exportacion-para-determinadas-mercaderias-dn20210000754-2021-11-05"
      }
    },
    "content": {
      "mecanografico": 20210000754,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 754,
      "timestamp": "2021-11-08T12:03:45",
      "timestamp-alta": "2021-11-08T09:05:13",
      "timestamp-m": "2021-11-08T12:03:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-11-05",
      "standard-normativo": "DEC C 000754 2021 11 05",
      "titulo-norma": "Fijan nuevas alícuotas de derechos de exportación para determinadas mercaderías",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 11 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 754/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-11-08",
      "fecha-mod": "2021-11-08",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se fijan Fijan nuevas alícuotas de derechos de exportación para determinadas mercaderías",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 6/11/2021."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "nomenclatura común del Mercosur"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera/nomenclatura común del Mercosur"
            },
            "sinonimos": {
              "termino": [
                "NCM",
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos de exportación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de exportación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "tributos aduaneros",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "nomenclatura arancelaria aduanera",
            "nomenclatura común del Mercosur",
            "NADI (nomenclatura arancelaria aduanera)",
            "NCM (nomenclatura común del Mercosur)",
            "aranceles aduaneros (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "derechos de exportación",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000230 2020 03 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001060 2020 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000302 2021 05 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-60457178-APN-DGD#MAGYP, las Leyes Nros. 22.415 (Código Aduanero) y sus modificaciones y 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones, los Decretos Nros. 230 del 4 de marzo de 2020, 1060 del 30 de diciembre de 2020 y 302 del 7 de mayo de 2021, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0755 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027541 2019 12 21 0052 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000230 2020 03 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001060 2020 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000302 2021 05 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el apartado 1 del artículo 755 de la Ley N° 22.415 (Código Aduanero) y sus modificaciones se facultó al PODER EJECUTIVO NACIONAL a gravar con derechos de exportación la exportación para consumo de mercadería que no estuviere gravada con este tributo, a desgravar del derecho de exportación la exportación para consumo de mercadería gravada con este tributo y a modificar el derecho de exportación establecido.\n\nQue a través del apartado 2 del artículo citado precedentemente se estableció que, salvo lo que dispusieren leyes especiales, las facultades otorgadas en el citado apartado 1 únicamente podrán ejercerse con el objeto de cumplir alguna de las finalidades allí establecidas.\n\nQue el presente decreto tiene por objetivo atender al cumplimiento de las finalidades señaladas en el apartado 2 del mencionado artículo 755 de la Ley N° 22.415 (Código Aduanero) y sus modificaciones, en particular, asegurar el máximo posible de valor agregado en el país con el fin de obtener un adecuado ingreso para el trabajo nacional, así como promover, proteger o conservar las actividades nacionales productivas de bienes o servicios, al igual que dichos bienes y servicios, los recursos naturales o las especies animales o vegetales.\n\nQue mediante el artículo 52 de la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública se facultó, hasta el 31 de diciembre de 2021, al PODER EJECUTIVO NACIONAL a fijar derechos de exportación cuya alícuota no podrá superar los límites allí previstos.\n\nQue mediante los Decretos Nros. 230/20 y 1060/20 se fijaron alícuotas de Derechos de Exportación para diferentes mercaderías, en su mayoría productos agroindustriales e industriales, y se incluyeron determinadas posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.).\n\nQue la escala de alícuotas propuesta está regida por una lógica de promoción del desarrollo e incentivo a la producción y las exportaciones de las cadenas productivas pesqueras con el objetivo de generar una mayor presencia territorial, promover el agregado de valor y potenciar la creación de empleo.\n\nQue se considera prioritario promover la exportación de productos de merluza común, langostino y calamar en presentaciones para el consumo final que sean elaborados mediante procesos que se completan enteramente en la REPÚBLICA ARGENTINA.\n\nQue, asimismo, se considera necesario realizar un esfuerzo fiscal con el objeto de lograr que los productos de exportación del sector pesquero enteramente terminados en los territorios provinciales incrementen progresivamente su presencia y participación en los mercados internacionales.\n\nQue por los motivos expuestos deviene necesario modificar las alícuotas de los Derechos de Exportación para determinadas posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.).\n\nQue corresponde mantener lo establecido por el Decreto N° 302/21, mediante el cual se establece un tratamiento arancelario de exportación para las operaciones que realicen las Micro, Pequeñas y Medianas Empresas (MiPyMEs) respecto de las mercaderías comprendidas en las posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (NCM) detalladas en el Anexo que forma parte integrante del mencionado   decreto, en atención a que las mismas tienen una importancia central para la economía nacional por su aporte a la producción y distribución de bienes y servicios y su gran potencial de generación de puestos de trabajo.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los decretos dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 76 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de delegación legislativa.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso, conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL. Que han tomado intervención los servicios jurídicos permanentes competentes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los artículos 76 y 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL, 755 de la Ley N° 22.415 (Código Aduanero) y sus modificaciones y 52 de la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Fíjase la alícuota del Derecho de Exportación (D.E.) que en cada caso se indica, para las mercaderías comprendidas en las posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.) que se consignan en la Planilla que, como Anexo (IF-2021-89858581-APN-DPP#MAGYP), forma parte integrante del presente   decreto."
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000230 2020 03 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 001060 2020 12 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Déjase sin efecto para las mercaderías comprendidas en las posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.) que se detallan en el   Anexo (IF-2021-89858581-APN-DPP#MAGYP), que forma parte integrante del presente   decreto, la alícuota del Derecho de Exportación (D.E.) establecida en los Decretos Nros. 230 del 4 de marzo de 2020 y 1060 del 30 de diciembre de 2020, a partir de la entrada en vigencia del presente decreto."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000302 2021 05 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Mantiénese vigente lo dispuesto por el Decreto N° 302 de fecha 7 de mayo de 2021 para las posiciones arancelarias comprendidas en el citado Anexo, según corresponda."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Facúltase al MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA a dictar las normas necesarias para la aplicación del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Dominguez-Guzmán"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20210000754"
    }
  }
}