{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-320-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485447033312,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "23-nacional-contrataciones-ministerio-desarrollo-social-dn20030000023-2003-01-07"
      }
    },
    "content": {
      "mecanografico": 20030000023,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 23,
      "timestamp": "2017-01-26T12:34:14",
      "timestamp-m": "2017-01-26T12:34:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-01-07",
      "standard-normativo": "DEC C 000023 2003 01 07",
      "titulo-norma": "CONTRATACIONES DEL MINISTERIO DE DESARROLLO SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 01 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 23/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-01-08",
      "fecha-mod": "2017-01-26",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN CONTRATOS CELEBRADOS POR EL MINISTERIO DE DESARROLLO SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3 OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "personal contratado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal contratado"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "agentes contratados",
                "contratados de la Administración Pública",
                "contratación de personal",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "contratación temporaria",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Desarrollo Social",
            "contratación de personal (personal contratado)",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal contratado",
            "Administración Pública",
            "contratados de la Administración Pública (personal contratado)",
            "agentes contratados (personal contratado)",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal de planta temporaria (personal no permanente)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "empleo público",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "contratación temporaria (personal no permanente)",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  E-17906-2002  del registro del MINISTERIO DE DESARROLLO SOCIAL, y los Decretos N. 491  del 12 de marzo de 2002 y N. 1196 del 5 de julio de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por el Decreto N. 491/02 se estableció  que  toda  designación, asignación  de funciones, promoción y reincorporación de  personal, en  el  ámbito    de  la  Administración  Pública,  centralizada  y descentralizada - en los términos del artículo 2 del Decreto N. 23 del 23 de diciembre  de  2001 - en cargos de planta permanente y no permanente, incluyendo en  estos  últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento será efectuada por el  PODER  EJECUTIVO  NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Decreto N. 1196/92 se dispuso que las disposiciones  del Decreto N. 491/02 son aplicables a la celebración, renovación y/  o prórroga  de  toda  contratación  de servicios personales y de obra intelectual, incluidos los de locación  de  servicios celebrados en virtud de lo dispuesto en el Decreto N. 1184/01, y los contratos de locación de obra intelectual prestados a título personal encuadrados  en  los  Decretos  Nros.  1023/01 y 436/00,  como  así también los convenidos para proyectos o  programas  de  cooperación técnica  con  financiamiento  bilateral o multilateral, nacional  e internacional, excluidos los que  tramiten  por  acuerdo entre cada jurisdicción  o  entidad y el Programa de Naciones Unidas  para  el Desarrollo (PNUD).\n\nQue resulta necesario  proceder  a  la celebración de los contratos con cargo a la Jurisdicción 85 del MINISTERIO  DE DESARROLLO SOCIAL.\n\nQue ha tomado la intervención que le compete la  DIRECCION  GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue el presente se dicta conforme a las facultades otorgadas por el inciso 1 del artículo 99 de la CONSTITUCION NACIONAL y del Decreto N. 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo   1  -  Apruébanse  los  contratos  celebrados  entre  el MINISTERIO  DE DESARROLLO SOCIAL y las personas que se mencionan en el Anexo I, que forma parte del presente, conforme las condiciones, plazos, funciones,  montos  mensuales  y  totales allí consignados, conforme lo establecido en el mismo Anexo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - El gasto que demande el cumplimiento  del  presente,  se imputará  con  cargo a los créditos de las partidas específicas del presupuesto vigente  para el corriente ejercicio, correspondiente a la Jurisdicción 85 - MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Doga"
      },
      "id-infojus": "DN20030000023"
    }
  }
}