{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-889-0000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988973933,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "988-nacional-privatizacion-yacimientos-carboniferos-fiscales-dn19930000988-1993-05-07"
      }
    },
    "content": {
      "mecanografico": 19930000988,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 988,
      "timestamp": "2014-07-18T22:38:25",
      "timestamp-m": "2014-07-18T22:38:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-05-07",
      "standard-normativo": "DEC C 000988 1993 05 07",
      "titulo-norma": "PRIVATIZACION DE YACIMIENTOS CARBONIFEROS FISCALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 05 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 988/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE  DISPONE  LA  PRIVATIZACION  DE LA EXPLOTACION DEL COMPLEJO CARBONIFERO,  FERROVIARIO  Y PORTUARIO,  PROPIEDAD  DE  YACIMIENTOS CARBONIFEROS FISCALES EMPRESA DEL ESTADO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Yacimientos Carboníferos Fiscales"
            },
            "preferido": {
              "termino": "Yacimientos Carboníferos Fiscales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "empresas del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación pública nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/licitación pública nacional"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación pública internacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/licitación pública internacional"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "concurso internacional",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratos mineros"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/contratos mineros"
            },
            "sinonimos": {
              "termino": [
                "contratos de servicios mineros",
                "actividad minera",
                "Derecho Minero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "contratos de servicios mineros (contratos mineros)",
            "concurso internacional (licitación pública internacional)",
            "sociedades del Estado (empresas del Estado)",
            "contrataciones del Estado (contratos administrativos)",
            "recursos minerales",
            "selección del cocontratante",
            "concesión administrativa",
            "sujetos de derecho administrativo",
            "actividad minera (minería)",
            "Yacimientos Carboníferos Fiscales",
            "licitación (licitación pública)",
            "licitación pública internacional",
            "Recursos naturales",
            "minería",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)",
            "empresas del Estado",
            "contrato de concesión administrativa (concesión administrativa)",
            "privatizaciones",
            "contratos mineros",
            "licitación pública nacional",
            "licitación pública",
            "contrataciones públicas (contratos administrativos)",
            "Derecho Minero (minería)",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
          }
        },
        "texto": "el  Expediente  N.752.613/92  del Registro de la SECRETARIA DE ENERGIA y lo dispuesto por la Ley N.23.696, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018586 1970 02 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 001919 1886 12 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022259 1980 07 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 018524 1986 04 22 0059 000 0059 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  Ley  N.23.696  de  Reforma del Estado, en su Anexo I, declaró  sujeta  a  privatización  y  a   concesión  a  YACIMIENTOS CARBONIFEROS FISCALES EMPRESA DEL ESTADO.\n\nQue la Intervención en YACIMIENTOS CARBONIFEROS  FISCALES  EMPRESA DEL  ESTADO  ha  mantenido  informada  a  las autoridades sobre los resultados  alcanzados  en  el  programa de racionalización  de  la empresa,  consignando  la reducción  sustancial  del  personal;  la liquidación de inmuebles  improductivos;  el  avance  en materia de transferencia  de  servicios  de distribución de energía eléctrica, provisión de agua potable y cloacas  que  actualmente  presta en la ciudad  de  Río Turbio a la PROVINCIA DE SANTA CRUZ, de conformidad con la Ley N.18.586;  y la celebración de un contrato de suministro de carbón por DIEZ (10)  años con AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL  ESTADO,  destinado  a  su  Central  Térmica  San  Nicolás.\n\nQue sin perjuicio de la racionalización  alcanzada  por la empresa sus  resultados  continúan  siendo  negativos,  siendo  aconsejable mantenerla  en  la órbita estatal, sin perjuicio de proceder  a  la privatización de  la  explotación  del  Yacimiento Carbonífero y de los Servicios Ferroviarios y Portuarios de  su  propiedad  mediante el    otorgamiento  de  una  concesión  integral,  conforme  a  las disposiciones legales ya referidas.\n\nQue la  concesión  integral  indicada  deberá implementarse con la celebración  de los Contratos de Usufructo  Minero  del  Yacimiento Carbonífero de  Río  Turbio  y  de  concesión  de  Servicios de las Instalaciones  Ferro-Portuarias  con terminales en Punta  Loyola  y Río Gallegos, en los términos del  Código  de  Minería (t. o. Ley N 22.259)  y  lo  indicado  por el Anexo I de la Ley N.23.696  citada\n\nQue la condición negativa  del  negocio  carbonífero  ya indicada, implica  que  el  tipo  de  concesión  integral  a  disponer  podrá contener  un  subsidio  con  destino  prioritario a la absorción de cargas  laborales,  a  cuyo  fin  se deberá  adoptar  los  recaudos pertinentes  al  momento de disponer  la  oportuna  licitación.\n\nQue las razones precedentemente  apuntadas en cuanto a la solución que aquí se adopta hacen inviable adoptar  en  este caso el llamado programa de propiedad participada previsto en el  Capítulo  III  de la  Ley N.23.696, toda vez que no se altera la propiedad estatal de la empresa  y cualquier exigencia respecto de la conformación de la futura  sociedad   titular  de  la  concesión,  podría  agravar  la condición deficitaria del negocio.\n\nQue constituyendo  esta  concesión  integral  de  la explotación a cargo de YACIMIENTOS CARBONIFEROS FISCALES EMPRESA DEL  ESTADO  una reorganización    del   patrimonio  del  Estado  Nacional,  resulta necesario evitar toda incidencia  fiscal  sobre el presente proceso adoptando las medidas pertinentes para eximir  a  los  instrumentos que  fuere  menester  elaborar para tal fin del Impuesto de  Sellos\n\nQue el PODER EJECUTIVO  NACIONAL  se  encuentra  facultado para el dictado del presente acto en virtud de lo dispuesto  por  la  Ley N 23.696,  por  el  punto  VII del título final del Código de Minería (t. o. por la Ley N.22.259);  por  el  artículo  59  de  la  Ley de Impuesto  de  Sellos (t. o. 1986) y por las atribuciones conferidas en el artículo  86,  incisos  1  y  2, de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Dispónese  la  privatización  de  la explotación del complejo  carbonífero,  ferroviario  y  portuario,  propiedad    de YACIMIENTOS  CARBONIFEROS  FISCALES EMPRESA DEL ESTADO, mediante su concesión  integral  por  un plazo  máximo  de  VEINTE  (20)  años."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: A ese fin se convocará una Licitación Pública Nacional e Internacional  cuyas  normas  regularán la selección de la oferta privada  más  conveniente suscribiéndose  oportunamente  con  quien resulte seleccionado  los Contratos de Usufructo Minero y Concesión de  Servicios,  los que conformarán  una  unidad  jurídica  por  su destino."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  La  referida  concesión  integral  comprenderá  la explotación  del  Yacimiento  Carbonífero  de  Río  Turbio  y de la infraestructura    Ferro-Portuaria    de  YACIMIENTOS  CARBONIFEROS FISCALES  EMPRESA DEL ESTADO existente en  la  PROVINCIA  DE  SANTA CRUZ con terminales  en los puertos de Punta Loyola y Río Gallegos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Facúltase al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a:\n\na) Disponer el llamado a licitación.\n\nb)  Prestar  aprobación  al  Pliego  de  Bases  y Condiciones y su documentación anexa y disponer, por resolución fundada, modificaciones    al   cronograma  que  en  él  se  establezca.\n\nc) Determinar los activos,  personal  y  contratos  de YACIMIENTOS CARBONIFEROS FISCALES EMPRESA DEL ESTADO que deban afectarse  a  la concesión  integral  materia  del  presente  Decreto,  ordenando su transferencia a quien resulte seleccionado en el marco del  proceso licitatorio.\n\nd)  Y,  acordar  con  la  PROVINCIA DE SANTA CRUZ los recaudos más apropiados para ejercitar un  seguimiento  del  cumplimiento de los Contratos  mediante  los  cuales  se  implementará  la    concesión integral,  a  cuyo  fin  constituirá  una comisión de fiscalización acorde  con  estos propósitos. La referida  comisión  someterá  sus informes y las  cuestiones que verifique al conocimiento y decisión de la autoridad de  aplicación  del presente Decreto quien decidirá lo que en cada caso corresponda."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019648 1972 05 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5:  Los  Pliegos  de  Bases  y  Condiciones  Generales y Particulares    así   como  los  Contratos  que  instrumentarán  la concesión integral precedentemente dispuesta, deberán confeccionarse  atendiendo    a  los  siguientes  lineamientos:\n\na) La finalidad de la privatización  dispuesta  por  el artículo 1 del  presente  Decreto  es  obtener, a mediano plazo, una creciente eficiencia en la explotación  del  Yacimiento de Río Turbio y demás servicios involucrados.\n\nb) Los interesados deberán ofrecer  la  más  adecuada  tecnología, acorde  con  los  objetivos propuestos precedentemente, acreditando de modo fehaciente  su  capacidad  técnica  y  económico-financiera para  asumir las responsabilidades atinentes a la  explotación  del Yacimiento  de  Río  Turbio  y  de la infraestructura ferroviaria y portuaria ya mencionada, como así  también respecto de la ejecución de las obras, instalaciones y provisiones  de equipamientos que los mismos demanden.\n\nc)  Los  oferentes  deberán  presentar  un  Plan    Empresario  de Explotación  del  Yacimiento y del Ramal Ferro-Portuario,  para  el corto y mediano plazo,  con el consiguiente programa de inversiones necesarias para llevarlo  a  cabo  y,  en sobre separado, la oferta económica correspondiente.\n\nd) Atento a la circunstancia de que la  empresa seleccionada en la Licitación  referida  en  el  artículo  2  podría   no  alcanzar  a compensar,   mediante  los  ingresos  ordinarios  que  genere    la actividad que  se  privatiza,  los  costos  globales consiguientes, podrá incluirse en el Pliego de Bases y Condiciones, el procedimiento por el cual el Estado Nacional  provea periódicamente al  Concesionario  el  ingreso  adicional necesario,  en  forma  de subsidio,  para  cubrir  prioritariamente    cargas  laborales.\n\ne) La conducción del proceso licitatorio estará  a  cargo  de  una Comisión,  presidida  por  el SECRETARIO DE ENERGIA e integrada por el Interventor de YACIMIENTOS  CARBONIFEROS  FISCALES  EMPRESA  DEL ESTADO  y  un representante designado por el MINISTERIO DE ECONOMIA Y  OBRAS  Y SERVICIOS  PUBLICOS,  con  facultades  para  introducir modificaciones  al  Pliego  de  Bases y Condiciones \"ad referendum\" del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS PUBLICOS, mediante circulares, resolver todas las cuestiones  que  se plantearen, sean del  tipo  que  fueren,  y  proceder  a la precalificación  de  los Postulantes y a la preadjudicación.\n\nf) La adjudicación será dispuesta por  el PODER EJECUTIVO NACIONAL a cuyo fin se tendrá en cuenta para la evaluación  de la oferta más conveniente,  aquella que proponga el máximo canon o  eventualmente el mínimo subsidio.\n\ng) El Estado Nacional  se  reservará  el  diseño  de las políticas básicas del sector carbonífero.\n\nh) En función de lo establecido en el inciso g), precedente,  todo derecho  resultante  de  la  Ley   N.19.648, a favor de YACIMIENTOS CARBONIFEROS FISCALES EMPRESA DEL ESTADO,  se  excluye expresamente del ámbito de la concesión integral dispuesta en  el artículo 1, de este Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS en su  carácter  de  autoridad  de  aplicación,  queda autorizado a disponer  todo  lo  necesario  para  el  adecuado cumplimiento  del presente  Decreto  y  de  los  actos  que se deriven  de  su  plena ejecución.\n\nPara el cometido de todas estas funciones  será  asistido  por  la SECRETARIA  DE  ENERGIA  pudiendo  delegar  en ella, las facultades operativas correspondientes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0015 000 0015 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7: Facúltase al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  a ejercer las facultades definidas en los incisos 9 y 12, del artículo  15,  de  la  Ley N.23.696, a los efectos de una mejor ejecución  de la modalidad de  privatización  que  se  dispone  y/o autoriza en el presente Decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Exímese del Impuesto de Sellos a los actos, documentos, instrumentos  u operaciones monetarias que se firmen o realicen con motivo  del  presente  Decreto,  quedando  comprendidos  los  actos previos y todos  aquellos  que se realicen durante el proceso de la licitación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0014 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9: Comuníquese a la COMISION BICAMERAL establecida por el artículo 14 de la Ley N.23.696."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19930000988"
    }
  }
}