{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-472-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1633100486064,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "274-nacional-decreto-necesidad-urgencia-establece-prohibicion-ingreso-al-territorio-nacional-plazo-quince-dias-corridos-personas-extranjeras-residentes-pais-traves-puertos-aeropuertos-pasos-internacionales-centros-frontera-cualquier-otro-punto-acceso-dn20200000274-2020-03-16"
      }
    },
    "content": {
      "mecanografico": 20200000274,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 274,
      "timestamp": "2021-10-01T11:13:01",
      "timestamp-alta": "2020-03-17T09:39:56",
      "timestamp-m": "2021-10-01T11:13:01",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2020-03-16",
      "standard-normativo": "DNU C 000274 2020 03 16",
      "titulo-norma": "Decreto de Necesidad y Urgencia que establece la prohibición de ingreso al territorio nacional, por un plazo de Quince días corridos, de personas extranjeras no residentes en el país, a través de Puertos, Aeropuertos, Pasos Internacionales, Centros De Frontera y cualquier otro punto de acceso",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Suplemento Oficial",
          "fecha": "2020 03 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 274/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-03-17",
      "fecha-mod": "2021-10-01",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba por Decreto de Necesidad y Urgencia la prohibición de ingreso al territorio nacional, por un plazo de Quince (15) días corridos, de personas extranjeras no residentes en el país, a través de Puertos, Aeropuertos, Pasos Internacionales, Centros De Frontera y cualquier otro punto de acceso",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 16/3/2020.\n\nOBSERVACION: Por DNU 313/2020 (B.O. 27/03/2020) se Amplía los alcances de la prohibición de ingreso al territorio nacional a las personas residentes en el país y a los argentinos y las argentinas con residencia en el exterior hasta el 31 de marzo inclusive.\n\nOBSERVACION: POR DNU 365/2020 (B.O. 11/4/2020) SE PRORROGA HASTA EL 26 DE ABRIL DE 2020 INCLUSIVE EL INGRESO AL PAIS DE EXTRANJEROS NO RESIDENTES DISPUESTO POR LA PRESENTE NORMA.\n\nOBSERVACION: VIGENCIA PRORROGADA HASTA EL 10 DE MAYO DE 2020 INCLUSIVE POR ART. 1 DEL DECRETO DE NECESIDAD Y URGENCIA 409/20 (B.O. 26/4/2020).\n\nOBSERVACION: POR DNU 459/2020 (B.O. 11/5/2020) SE PRORROGA HASTA EL 24 DE MAYO DE 2020 INCLUSIVE EL INGRESO AL PAIS DE EXTRANJEROS NO RESIDENTES DISPUESTO POR LA PRESENTE NORMA.\n\nOBSERVACION: POR DNU 493/2020 (B.O. 25/5/2020) SE PRORROGA HASTA EL 7 DE JUNIO DE 2020 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO POR EL CUAL SE PROHIBE EL INGRESO AL PAIS DE EXTRANJEROS NO RESIDENTES .\n\nOBSERVACION: POR DNU 520/2020 (B.O. 8/6/2020) SE PRORROGA HASTA EL 28 DE JUNIO DE 2020 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO POR EL CUAL SE PROHIBE EL INGRESO AL PAIS DE EXTRANJEROS NO RESIDENTES .\n\nOBSERVACION: POR DNU 576/2020 (B.O. 29/6/2020) SE PRORROGA HASTA EL 17 DE JULIO DE 2020 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO POR EL CUAL SE PROHIBE EL INGRESO AL PAIS DE EXTRANJEROS NO RESIDENTES .\n\nOBSERVACION: POR ART. 29 DEL DNU 605/2020 (B.O. 18/7/2020) SE PRORROGA HASTA EL 2 DE AGOSTO DE 2020 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO POR EL CUAL SE PROHIBE EL INGRESO AL PAIS DE EXTRANJEROS NO RESIDENTES .\n\nOBSERVACION: POR RESOLUCION 25/2020 DEL HONORABLE SENADO DE LA NACION (B.O. 21/7/2020) SE DECLARA LA VALIDEZ DEL PRESENTE DECRETO.\n\nOBSERVACION: POR ART. 29 DEL DNU 641/2020 (B.O. 2/8/2020) SE PRORROGA HASTA EL 16 DE AGOSTO DE 2020 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO POR EL CUAL SE PROHIBE EL INGRESO AL PAIS DE EXTRANJEROS NO RESIDENTES .\n\nOBSERVACION: POR ART. 29 DEL DNU 677/2020 (B.O. 16/8/2020) SE PRORROGA HASTA EL 30 DE AGOSTO DE 2020 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO POR EL CUAL SE PROHIBE EL INGRESO AL PAIS DE EXTRANJEROS NO RESIDENTES .\n\nOBSERVACION: POR ART. 31 DEL DNU 714/2020 (B.O 31/8/2020) SE PRORROGA HASTA EL 20 DE SEPTIEMBRE DE 2020 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO.\n\nOBSERVACION: POR ART. 31 DEL DNU 754/2020 (B.O 20/9/2020) SE PRORROGA HASTA EL 11 DE OCTUBRE DE 2020 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO.\n\nOBSERVACION: POR ART. 31 DEL DNU 792/2020 (B.O 12/10/2020) SE PRORROGA HASTA EL 25 DE 0CTUBRE DE 2020 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO.\n\nOBSERVACION: POR ART. 31 DEL DNU 814/2020 (B.O 26/10/2020) SE PRORROGA HASTA EL 8 DE NOVIEMBRE 2020 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO.\n\nOBSERVACION: POR ART. 31 DEL DNU 875/2020 (B.O 7/11/2020) SE PRORROGA HASTA EL 29 DE NOVIEMBRE 2020 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO.\n\nOBSERVACION: POR ART. 30 DEL DNU 956/2020 (B.O 30/11/2020) SE PRORROGA HASTA EL 20 DE DICIEMBRE DE 2020 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO.\n\nOBSERVACION: POR ART. 30 DEL DNU 1033/2020 (B.O 21/12/2020) SE PRORROGA HASTA EL 31 DE ENERO DE 2021 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO.\n\nOBSERVACION: POR ART. 30 DEL DNU 67/2021 (B.O 30/01/2021) SE PRORROGA HASTA EL 28 DE FEBRERO DE 2021 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO.\n\nOBSERVACION: POR EL ART. 30 DEL DNU 125/2021 (B.O. 27/02/2021) SE PRORROGA DESDE EL 1 DE MARZO AL 12 DE MARZO DE 2021 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO.\n\nOBSERVACION: POR EL ART. 4 DEL DNU 168/2021 (B.O. 13/03/2021) SE PRORROGA HASTA EL 9 DE ABRIL DE 2021 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO.\n\nOBSERVACION: POR EL ART. 26 DEL DNU 235/2021 (SUP.B.O. 8/04/2021) SE PRORROGA HASTA EL 30 DE ABRIL DE 2021 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO.\n\nOBSERVACION: POR EL ART. 30 DEL DNU 287/2021 (B.O. 1/05/2021) SE PRORROGA HASTA EL 21 DE MAYO DE 2021 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO.\n\nOBSERVACION: POR ART. 17 DEL DNU 494/2021 (B.O. 7/8/2021) SE PRORROGA HASTA EL 1/10/2021 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO Y SUS SUCESIVAS PRORROGAS.\n\nOBSERVACION: POR ART. 10 DEL DNU 678/2021 (B.O. 1/10/2021) SE PRORROGA HASTA EL 31/10/2021 INCLUSIVE LA VIGENCIA DEL PRESENTE DECRETO Y SUS SUCESIVAS PRORROGAS.",
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "DNU U 000246 2020 03 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "DNU U 000270 2020 04 02 0000 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "extranjeros"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ingreso al país"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/ingreso al país"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "extranjeros",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "ingreso al país",
            "migraciones",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026529 2009 10 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2020-17155900-APN-DG#DNM, las Leyes Nros. 26.529 y 27.541, el   Decreto N° 260 de fecha 12 de marzo de 2020, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por el Decreto N° 260 de fecha 12 de marzo de 2020 se amplió, por el plazo de UN (1) año, la emergencia pública en materia sanitaria establecida por la Ley N° 27.541, en virtud de la pandemia declarada por la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) en relación con el coronavirus COVID-19.\n\nQue atento la evolución de la pandemia, y a los efectos de reducir las posibilidades de contagio, resulta imperioso minimizar el ingreso al territorio nacional de posibles casos de contagio potencial, a través de los diversos puntos de acceso al país.\n\nQue, en consecuencia, deviene necesario prohibir el ingreso de personas extranjeras no residentes en el país a través de cualquier aeropuerto, puerto, paso internacional o centro de frontera, por el término de QUINCE (15) días corridos.\n\nQue a efectos de permitir el normal abastecimiento de insumos imprescindibles, corresponde exceptuar de la prohibición de ingreso a las personas afectadas a las operaciones de comercio internacional de transporte de cargas de mercaderías, así como también a vuelos y traslados con fines sanitarios, sin perjuicio de que, en todos los casos, deberá verificarse que se encuentren asintomáticas y den cumplimiento a las recomendaciones que establezca la autoridad sanitaria.\n\nQue la evolución de la situación epidemiológica exige que se adopten medidas rápidas, eficaces y urgentes, por lo que deviene imposible seguir los trámites ordinarios para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99 inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99 incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese la prohibición de ingreso al territorio nacional, por un plazo de QUINCE (15) días corridos, de personas extranjeras no residentes en el país, a través de PUERTOS, AEROPUERTOS, PASOS INTERNACIONALES, CENTROS DE FRONTERA y cualquier otro punto de acceso.\n\nEl plazo previsto en el párrafo precedente podrá ser ampliado o abreviado por el MINISTERIO DEL INTERIOR, previa intervención de la autoridad sanitaria nacional, conforme a la evolución de la situación epidemiológica.\n\nLa DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, podrá establecer excepciones con el fin de atender circunstancias de necesidad.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 1/4/2020) Prorrógase el plazo establecido en el presente artículo hasta el día 12 de abril de 2020, inclusive",
              "id": "OBSERVADO_POR_0",
              "ref": "DNU C 000331 2020 04 01 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000260 2020 03 12 0007 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Exceptúase de la prohibición de ingreso al territorio nacional prevista en el artículo precedente, y de cumplir con el aislamiento obligatorio que correspondiere en virtud de lo dispuesto en el artículo 7° del Decreto N° 260/20 a:\n\na. las personas que estén afectadas al traslado de mercaderías por operaciones de comercio internacional de transporte de cargas de mercaderías, por medios aéreos, terrestres, marítimos, fluviales y lacustres;\n\nb. los transportistas y tripulantes de buques y aeronaves;\n\nc. las personas afectadas a la operación de vuelos y traslados sanitarios.\n\nLo dispuesto en el presente artículo se aplicará siempre que las personas exceptuadas estuvieren asintomáticas, y den cumplimiento, tanto dentro como fuera del país, a las recomendaciones e instrucciones que disponga la autoridad sanitaria nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Instrúyese a los MINISTERIOS DEL INTERIOR; DE TRANSPORTE; DE SEGURIDAD; DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO; DE SALUD; DE AGRICULTURA, GANADERÍA Y PESCA y a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS a adoptar las medidas que resulten necesarias con el fin de implementar lo establecido en los artículos 1° y 2 º del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La presente medida entrará en vigencia desde su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Dése cuenta a la Comisión Bicameral Permanente del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-de Pedro-Solá-Rossi-Guzmán-Kulfas-Basterra- Meoni-Katopodis-Losardo-Frederic-González García-Arroyo-Gómez Alcorta-Trotta-Bauer-Salvarezza-Moroni-Cabandie-Lammens-Bielsa"
      },
      "id-infojus": "DN20200000274"
    }
  }
}