{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-013-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1692269775807,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "310-nacional-ingreso-familiar-emergencia-dn20200000310-2020-03-23"
      }
    },
    "content": {
      "mecanografico": 20200000310,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 310,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-03-23",
      "standard-normativo": "DEC C 000310 2020 03 23",
      "titulo-norma": "Ingreso Familiar de Emergencia",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 03 24"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 310/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-08-17",
      "fecha-mod": "2023-08-17",
      "timestamp": "2023-08-17T07:49:35",
      "timestamp-alta": "2023-08-17T07:49:35",
      "timestamp-m": "2023-08-17T07:49:35",
      "generalidades": {
        "sintesis": "Se instituye con alcance nacional el \"INGRESO FAMILIAR DE EMERGENCIA\" como una prestación monetaria no contributiva de carácter excepcional destinada a compensar la pérdida o grave disminución de ingresos de personas afectadas por la situación de emergencia sanitaria",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8.\n\nFECHA DE ENTRADA EN VIGENCIA : 25/3/2020.\n\nOBSERVACION: POR RES. 8/2020 DE LA SECRETARÍA DE SEGURIDAD SOCIAL (B.O. 31/3/2020) SE APRUEBAN NORMAS COMPLEMENTARIAS, ACLARATORIAS Y DE APLICACION DEL INGRESO FAMILIAR DE EMERGENCIA INSTITUIDO POR EL PRESENTE.\n\nOBSERVACION: POR RES. 84/20 (B.O 6/4/2020) DE LA ADMINISTRACIÓN NACIONAL DE SEGURIDAD SOCIAL SE APRUEBAN LAS NORMAS PARA LA IMPLEMENTACION, ADMINISTRACION, OTORGAMIENTO, PAGO, CONTROL, SUPERVISION Y RECUPERO DE PERCEPCIONES INDEBIDAS DEL \"INGRESO FAMILIAR DE EMERGENCIA (IFE).\n\nOBSERVACION: POR DECRETO 511/2020 (B.O. 5/6/2020) SE DISPONE UN NUEVO PAGO DE ($10.000) A LIQUIDARSE EN EL MES DE JUNIO DE 2020 EN CONCEPTO DE INGRESO FAMILIAR DE EMERGENCIA (IFE) .\n\nOBSERVACION: POR DECRETO 626/2020 (B.O. 30/7/2020) SE DISPONE UN NUEVO PAGO DE ($10.000) A LIQUIDARSE EN EL MES DE AGOSTO DE 2020 EN CONCEPTO DE INGRESO FAMILIAR DE EMERGENCIA (IFE) ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ingreso Familiar de Emergencia"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/Ingreso Familiar de Emergencia"
            },
            "sinonimos": {
              "termino": [
                "IFE",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "coronavirus"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/coronavirus"
            },
            "sinonimos": {
              "termino": "COVID 19"
            }
          },
          {
            "elegido": {
              "termino": "desocupación"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal de casas particulares"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/personal de casas particulares"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "trabajadores de casas particulares",
                "trabajo doméstico",
                "servicio doméstico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo en negro"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/prueba del contrato de trabajo/registros laborales/empleo no registrado"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "trabajador no registrado",
                "trabajo en negro",
                "trabajo no registrado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "coronavirus",
            "sistema integral de prestaciones por desempleo y servicio de sepelio",
            "emergencia sanitaria",
            "prueba del contrato de trabajo",
            "enfermedades",
            "contrato laboral (contrato de trabajo)",
            "trabajo no registrado (empleo no registrado)",
            "actividades laborales",
            "Bienestar social",
            "COVID 19 (coronavirus)",
            "acción social (Bienestar social)",
            "desocupación (desempleo)",
            "personal de casas particulares",
            "empleo no registrado",
            "desempleo",
            "Salud pública",
            "emergencias sociales",
            "servicio doméstico (personal de casas particulares)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "Ingreso Familiar de Emergencia",
            "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
            "Seguridad social",
            "IFE (Ingreso Familiar de Emergencia)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "trabajador no registrado (empleo no registrado)",
            "trabajadores de casas particulares (personal de casas particulares)",
            "Derecho laboral",
            "SUSS (Sistema único de la seguridad social)",
            "trabajo en negro (empleo no registrado)",
            "contrato de trabajo en general",
            "registros laborales",
            "trabajo doméstico (personal de casas particulares)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000287 2020 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000297 2020 03 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "O el Expediente N° EX-2020-18574285 -APN-DGDMT#MPYT, la Ley N° 27.541, los Decretos Nros. 260 del 12 de marzo de 2020, 287 del 17 de marzo de 2020 y 297 del 19 de marzo de 2020, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que la pandemia declarada por la Organización Mundial de la salud (asociada a los efectos del Coronavirus -COVID 19) afecta actualmente a 184 países con más de 300.000 personas infectadas en todo el mundo.\n\nQue en el marco de la mencionada crisis sanitaria global, el gobierno argentino ha tomado un conjunto de medidas para el cuidado de su población, incluyendo un aislamiento social, preventivo y obligatorio para reducir la tasa de contagio y colaborar así con la capacidad de atención del sistema de salud.\n\nQue esta medida de aislamiento, de vital importancia para preservar la salud de todos los argentinos y las argentinas, genera la necesidad de transformar significativamente nuestras rutinas, afectando la dinámica de la economía en su conjunto y de gran parte de las actividades productivas.\n\nQue entre las consecuencias más relevantes de las restricciones a la circulación y las medidas de aislamiento preventivo, se anticipa que las personas vinculadas al sector informal de la economía, los/las monotributistas de bajos recursos y los trabajadores y las trabajadoras de casas particulares tendrán una severa discontinuidad y/o pérdida de sus ingresos durante el período de cuarentena, afectando notablemente al bienestar de sus hogares debido a la situación de vulnerabilidad económica que mayoritariamente enfrentan estos grupos poblacionales.\n\nQue los derechos y políticas vigentes en el Sistema de Seguridad Social argentino, aun encontrándose a la cabeza de los que constituyen la norma en los Sistemas de Seguridad Social de América Latina, resultan insuficientes para hacer frente a los efectos de la pandemia sobre los ingresos de estos hogares, cuya subsistencia inmediata depende de lo que día a día obtienen con el fruto de su trabajo.\n\nQue, ante situaciones de emergencia social y sanitaria, la prioridad para este gobierno argentino fue, es y será siempre la de colaborar con el acceso a los bienes y servicios básicos indispensables para el conjunto de la población y, principalmente, para quienes más lo necesitan.\n\nQue, por ello, resulta indispensable disipar la situación de angustia e incertidumbre que genera la imposibilidad de ir a trabajar para garantizar el sustento económico necesario para millones de familias argentinas, creando para ello el \"INGRESO FAMILIAR DE EMERGENCIA\" (IFE) para los sectores más vulnerables de nuestra sociedad.\n\nQue este nuevo instrumento del Sistema de Seguridad Social argentino se otorgará por única vez en el mes de abril, pudiendo ser prorrogado por el PODER EJECUTIVO NACIONAL hasta el momento en que considere que la situación de emergencia sanitaria que da origen al mismo ha sido contenida.\n\nQue los requisitos necesarios para ser beneficiario del IFE se establecen en el presente y las normas reglamentarias asociadas.\n\nQue la prestación que se crea por el presente será financiada con recursos del Tesoro Nacional, para lo cual la JEFATURA DE GABINETE DE MINISTROS deberá prever las adecuaciones presupuestarias pertinentes para el ejercicio en curso.\n\nQue la administración, gestión, otorgamiento y pago de las prestaciones que resulten de la aplicación del IFE estarán a cargo de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL, quedando facultada junto con la SECRETARÍA DE SEGURIDAD SOCIAL dependiente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL para dictar las normas complementarias y aclaratorias necesarias para su implementación.\n\nQue han tomado la intervención de su competencia los servicios jurídicos pertinentes.\n\nQue la presente medida se dicta en uso de las facultades que otorga el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Institúyese con alcance nacional el \"INGRESO FAMILIAR DE EMERGENCIA\" como una prestación monetaria no contributiva de carácter excepcional destinada a compensar la pérdida o grave disminución de ingresos de personas afectadas por la situación de emergencia sanitaria declarada por el Decreto N° 260/20, y demás normas modificatorias y complementarias."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- El Ingreso Familiar de Emergencia será otorgado a las personas que se encuentren desocupadas; se desempeñen en la economía informal; sean monotributistas inscriptos en las categorías \"A\" y \"B\"; monotributistas sociales y trabajadores y trabajadoras de casas particulares, siempre que cumplan con los siguientes requisitos:\n\na. Ser ciudadano/a argentino/a nativo/a, por opción o naturalizado/a, residente en el país, o extranjero/a con residencia legal en la República Argentina no inferior a DOS (2) años anteriores a la solicitud.\n\nb. Tener entre 18 y 65 años de edad.\n\nc. No percibir el o la solicitante o algún miembro de su grupo familiar, si lo hubiera, ingresos por:\n\ni. Trabajo en relación de dependencia registrado en el sector público o privado.\n\nii. Monotributistas de categoría \"C\" o superiores y régimen de autónomos.\n\niii. Prestación por desempleo.\n\niv. Jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires.\n\nv. Planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales, a excepción de los ingresos provenientes del PROGRESAR.\n\nExceptúanse de los requisitos estipulados en los incisos a), b) y c) a los titulares de derecho de la Asignación Universal por Hijo para Protección Social y Asignación por Embarazo para Protección Social.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 5/6/2020) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000511 2020 06 04 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La prestación por este Ingreso Familiar de Emergencia será de PESOS DIEZ MIL ($10.000), lo percibirá UN (1) integrante del grupo familiar y se abonará por única vez en el mes de abril del corriente año."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El Ingreso Familiar de Emergencia deberá ser solicitado ante la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) conforme el procedimiento que determine la reglamentación. Los datos consignados en la solicitud tendrán carácter de Declaración Jurada por parte del solicitante."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- La ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), en forma previa al otorgamiento de la prestación instituida en el presente decreto, realizará evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que fije la reglamentación, con el fin de corroborar la situación de real necesidad del individuo y de su grupo familiar."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Facúltase a la SECRETARÍA DE SEGURIDAD SOCIAL dependiente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a dictar las normas aclaratorias y complementarias que fueran necesarias para la aplicación de lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Instrúyese al JEFE DE GABINETE DE MINISTROS a reasignar las partidas presupuestarias necesarias para dar cumplimiento al presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Moroni-Guzmán"
      },
      "id-infojus": "DN20200000310"
    }
  }
}