{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-301-2000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1671714033708,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2103-nacional-dejase-sin-efecto-caracter-secreto-reservado-decretos-decisiones-administrativas-dictados-poder-ejecutivo-nacional-jefe-gabinete-ministros-excepciones-dn20120002103-2012-10-31"
      }
    },
    "content": {
      "mecanografico": 20120002103,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2103,
      "timestamp": "2022-12-22T09:56:06",
      "timestamp-m": "2022-12-22T09:56:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-10-31",
      "standard-normativo": "DEC C 002103 2012 10 31",
      "titulo-norma": "Déjase sin efecto el carácter secreto o reservado de los Decretos y Decisiones administrativas dictados por el Poder Ejecutivo Nacional y el Jefe de Gabinete de Ministros. Excepciones",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 11 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.103/2012",
      "analista": "Ientile, Verónica",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-11-05",
      "fecha-mod": "2022-12-22",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DEJA SIN EFECTO EL CARACTER SECRETO O RESERVADO DE LOS DECRETOS Y DECISIONES ADMINISTRATIVAS DICTADOS POR EL PODER EJECUTIVO NACIONAL Y POR EL JEFE DE GABINETE DE MINISTROS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decretos secretos y reservados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Poder Ejecutivo Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "publicación de los actos de gobierno"
            },
            "preferido": {
              "termino": "Derecho constitucional/publicidad de los actos de gobierno"
            },
            "sinonimos": {
              "termino": [
                "publicación de los actos de gobierno",
                "información oficial",
                "principio de publicidad de los actos de gobierno",
                "información gubernamental"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "principio de publicidad de los actos de gobierno (publicidad de los actos de gobierno)",
            "información oficial (publicidad de los actos de gobierno)",
            "jerarquía normativa (jerarquía de las leyes)",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "publicación de los actos de gobierno (publicidad de los actos de gobierno)",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "publicidad de los actos de gobierno",
            "información gubernamental (publicidad de los actos de gobierno)",
            "decretos secretos y reservados",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "decretos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001172 2003 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026134 2006 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000004 2010 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0033 000 0000 000"
            }
          ]
        },
        "texto": "y"
      },
      "considerando": {
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Constitución Nacional, a través de los artículos 1°, 33 y concordantes, garantiza el principio de publicidad de los actos de gobierno y el derecho de acceso a la información pública.\n\nQue el libre acceso a la información genera transparencia en la gestión de gobierno que redunda en beneficio de una mejor imagen de las instituciones democráticas frente a la ciudadanía.\n\nQue debe darse un lugar primordial a los mecanismos que incrementen la transparencia de los actos de gobierno permitiendo un acceso igualitario a la información.\n\nQue se ha avanzado en esa dirección a través del dictado del Decreto Nº 1.172 del 3 de diciembre de 2003 que aprobó, entre otros, el \"Reglamento General del Acceso a la Información Pública para el Poder Ejecutivo Nacional\".\n\nQue, a partir de la implementación del mencionado decreto se ha evidenciado un marcado interés en conocer las decisiones que adopta el poder político y que revisten el carácter de secreto o reservado, exceptuadas de ser informadas por dicho Reglamento.\n\nQue en ese sentido la Ley Nº 26.134 promulgada por Decreto Nº 1.097 del 24 de agosto de 2006 dejó sin efecto el carácter secreto o reservado de toda ley sancionada con tal condición y ordenó la publicación de las mismas en el Boletín Oficial de la República Argentina.\n\nQue en esa dirección también se dicto el Decreto Nº 4 del 5 de enero de 2010 que relevó de la clasificación de seguridad establecida conforme a las disposiciones de la Ley Nº 25.520 y su Decreto Reglamentario Nº 950/02, a toda aquella información y documentación vinculada con el accionar de las Fuerzas Armadas durante el período comprendido entre los años 1976 y 1983, así como a toda otra información o documentación, producida en otro período, relacionada con ese accionar.\n\nQue deviene necesario avanzar aún más en ese camino, propiciando dejar sin efecto el carácter secreto o reservado de los decretos y decisiones administrativas dictados por el PODER EJECUTIVO NACIONAL y por el JEFE DE GABINETE DE MINISTROS, respectivamente, ordenando la publicación de los mismos.\n\nQue, no obstante, existen aspectos en los cuales la propia subsistencia del Estado y la necesidad de evitar o disminuir riesgos a que puede estar sujeto imponen la necesidad de restringir su conocimiento en materias relacionadas con defensa nacional, seguridad interior o política exterior.\n\nQue, en otro orden de ideas, cabe recordar la vigencia, en materia de secretos militares, del Decreto Nº 9390/63 que define como secreto militar a \"toda noticia, informe, material, proyecto, obra, hecho, asunto, que deba, en interés de la seguridad nacional y de sus medios de defensa, ser conocidos solamente por personas autorizadas y mantenido fuera del conocimiento de cualquier otra\"; define como seguridad nacional a \"la situación en la que los intereses vitales de la Nación se hallan a cubierto de interferencias y perturbaciones substanciales\"; y defensa nacional como \"el conjunto de medidas que el Estado adopta para lograr la seguridad nacional\".\n\nQue asimismo, la Ley de Inteligencia Nacional Nº 25.520 en su artículo 16 prevé que las actividades de inteligencia, el personal afectado a las mismas, la documentación y los bancos de datos de los organismos de inteligencia llevarán la clasificación de seguridad que corresponda en interés de la seguridad interior, la defensa nacional y las relaciones exteriores de la Nación.\n\nQue la referida normativa prevé que el acceso a dicha información será autorizado en cada caso por el Presidente de la Nación o el funcionario en quien se delegue expresamente tal facultad, con las excepciones previstas en la misma.\n\nQue además, dispone que la clasificación sobre las actividades, el personal, la documentación y los bancos de datos mencionados anteriormente se mantendrá aun cuando el conocimiento de las mismas deba ser suministrado a la justicia en el marco de una causa determinada o sea requerida por la Comisión Bicameral de Fiscalización de los Organismos y Actividades de Inteligencia.\n\nQue, por su parte, el Decreto Nº 950 del 5 de junio de 2002, reglamentario de la Ley Nº 25.520, prevé en el Título V del Anexo las clasificaciones de seguridad que deben ser observadas por los organismos integrantes del Sistema de Inteligencia Nacional.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 16 de la Ley Nº 25.520 y el artículo 99 inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Déjase sin efecto el carácter secreto o reservado de los decretos y decisiones administrativas dictados por el PODER EJECUTIVO NACIONAL y por el JEFE DE GABINETE DE MINISTROS, respectivamente, con anterioridad a la vigencia de la presente medida, con excepción de aquellos que, a la fecha, ameriten mantener dicha clasificación de seguridad por razones de defensa nacional, seguridad interior o política exterior; y los relacionados con el conflicto bélico del Atlántico Sur y cualquier otro conflicto de carácter interestatal."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Encomiéndase a los Ministerios y Secretarías dependientes de la Presidencia de la Nación, con carácter previo a la publicación que se ordena en el artículo siguiente, a efectuar el relevamiento de los decretos y decisiones administrativas clasificadas como secreto o reservado, a los fines del cumplimiento de lo dispuesto en el artículo precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Ordénase la publicación de los actos a que hace referencia el Artículo 1° en el BOLETIN OFICIAL DE LA REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Puricelli."
      },
      "id-infojus": "DN20120002103"
    }
  }
}