{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-613-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988158925,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "316-nacional-designacion-subsecretaria-politicas-socioculturales-secretaria-cultura-presidencia-nacion-dn20120000316-2012-03-05"
      }
    },
    "content": {
      "mecanografico": 20120000316,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 316,
      "timestamp-m": "2012-03-07T12:16:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-03-05",
      "standard-normativo": "DEC C 000316 2012 03 05",
      "titulo-norma": "DESIGNACION DE SUBSECRETARIA DE POLITICAS SOCIOCULTURALES DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 03 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 316/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-03-07",
      "fecha-mod": "2012-03-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA SUBSECRETARIA DE POLITICAS SOCIOCULTURALES DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ART. 1",
            "B PLANILLA ART. 2"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Cultura"
            },
            "preferido": {
              "termino": "Secretaría de Cultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "presidencia de la Nación",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "empleo público",
            "Secretaría de Cultura",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001058 2002 06 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000021 2007 12 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Decretos Nros. 357 del 21 de febrero de 2002, 1058 del 19 de junio de 2002, 21 del 10 de diciembre de 2007, sus modificatorios y complementarios, la Resolución Nº 1966 del 24 de octubre de 2002 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001058 2002 06 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 357/02 se aprobó el organigrama de aplicación de la Administración Nacional Centralizada hasta el nivel de Subsecretaría.\n\nQue por el Decreto Nº 1058/02 se aprobó la estructura organizativa de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue por la Resolución citada en el Visto se aprueban las aperturas inferiores de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue resulta necesario reordenar el flujo de responsabilidades y unidades organizativas en el ámbito de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, con el objeto de optimizar la administración de los recursos del Estado, aplicados a la política cultural, potenciando asimismo criterios de efectividad.\n\nQue, en este sentido, la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION viene desarrollando políticas públicas tendientes a garantizar la inclusión y accesibilidad de la cultura a los derechos de todas las personas.\n\nQue se entiende la cultura como herramienta de transformación social que permite a los habitantes de nuestro país el derecho al acceso y la producción de bienes culturales.\n\nQue a los efectos operativos estas políticas se coordinan desde programas especiales y específicos.\n\nQue para garantizar su continuidad y permitir su desarrollo resulta necesario formalizarlos a través de su inclusión en el citado organigrama.\n\nQue, en tal sentido, se estima conveniente sustituir la actual SUBSECRETARIA DE INDUSTRIAS CULTURALES por la SUBSECRETARIA DE POLITICAS SOCIOCULTURALES y determinar sus objetivos, atento la labor específica a desarrollar.\n\nQue la medida determinada se encuentra dirigida a establecer líneas rectoras de labor a fin de que la gestión cultural acentúe la política de inclusión social y el acceso a los bienes y servicios culturales.\n\nQue así, debe agilizarse dicha política y democratizar el mayor y más completo acceso a la cultura, garantizando el derecho específico.\n\nQue la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION propicia la cobertura del cargo aludido, impulsando a tal efecto la designación de la Señora Alejandra Beatriz BLANCO (DNI Nº 28.802.477), como Subsecretaria de Políticas Socioculturales.\n\nQue la nombrada funcionaria posee y acredita las condiciones de experiencia e idoneidad necesarias que la habilitan para cumplir eficientemente con las responsabilidades y funciones inherentes al cargo en cuestión.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION ha tomado la intervención que le compete.\n\nQue, asimismo, la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención correspondiente.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese del artículo 1º del  Decreto Nº 357/02, sus modificatorios y complementarios -Organigrama de aplicación de la Administración Pública Nacional-, el apartado V - SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, de conformidad con el detalle que se aprueba como planilla anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyese del artículo 2º del Decreto Nº 357/02, sus modificatorios y complementarios -Objetivos- el apartado V - SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, de conformidad con el detalle que se aprueba como planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase a la Señora Alejandra Beatriz BLANCO (DNI Nº 28.802.477) en el cargo de SUBSECRETARIA DE POLITICAS SOCIOCULTURALES de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Randazzo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1º",
          "texto": "PRESIDENCIA DE LA NACION V. SECRETARIA DE CULTURA - SUBSECRETARIA DE GESTION CULTURAL - SUBSECRETARIA DE POLITICAS SOCIOCULTURALES"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 2º",
          "texto": "PRESIDENCIA DE LA NACION V. SECRETARIA DE CULTURA OBJETIVOS 1. Entender en la formulación y ejecución de las políticas de la jurisdicción, destinadas a estimular y favorecer la expresión cultural en todas sus formas.\n\n2. Elaborar y promover políticas de participación institucional en la defensa de la identidad cultural nacional.\n\n3. Implementar las políticas de difusión en el país y hacia el exterior de los hechos culturales.\n\n4. Promover y difundir el desarrollo de actividades económicas asociadas con la cultura.\n\n5. Planificar políticas de financiamiento de la actividad cultural junto con el sector privado y organizaciones de la sociedad civil.\n\n6. Ejercer la conducción de los organismos que le dependen y supervisar el accionar de los entes descentralizados que actúan en el área.\n\n7. Dirigir las políticas de conservación, resguardo y acrecentamiento del Patrimonio Cultural de la Nación.\n\n8. Promover políticas de integración e intercambio cultural entre las jurisdicciones del país y hacía el exterior.\n\n9. Promover políticas de incentivo y desarrollo de las culturas nacionales.\n\n10. Promover la producción e intercambio del conocimiento científico en temas relacionados con las industrias culturales, la generación de empleo sectorial y de los servicios vinculados.\n\nSECRETARIA DE CULTURA SUBSECRETARIA DE GESTION CULTURAL OBJETIVOS 1. Asistir al Secretario de Cultura en la propuesta y ejecución de políticas públicas destinadas a estimular y favorecer la expresión cultural en todas sus formas, y a su fortalecimiento en el marco de la más alta libertad de expresión, con el fin de preservar y consolidar la identidad de la Argentina como Nación.\n\n2. Asistir al Secretario de Cultura en la coordinación de las acciones de los diversos organismos de su dependencia creados para la difusión, docencia, experimentación e investigación en materia de arte, pensamiento y cultura, así como los dedicados a acrecentar, resguardar y conservar el patrimonio artístico y cultural de la Nación, tanto en lo material como en los valores intangibles que configuran el acervo común de la memoria popular.\n\n3. Asistir al Secretario de Cultura en lo concerniente a la federalización de la gestión cultural, armonizando acciones con los organismos provinciales de cultura.\n\nSECRETARIA DE CULTURA SUBSECRETARIA DE POLITICAS SOCIOCULTURALES OBJETIVOS 1. Asistir al Secretario de Cultura en la propuesta y ejecución de políticas públicas destinadas al reconocimiento y fortalecimiento de la diversidad cultural en todas sus formas, con el fin de consolidar la integración e intercambio entre las diferentes expresiones que conforman la identidad cultural nacional.\n\n2. Asistir al Secretario de Cultura en la coordinación de las acciones tendientes a fomentar la participación y organización popular en la defensa de la cultura nacional.\n\n3. Asistir al Secretario de Cultura en la elaboración y promoción de políticas destinadas a garantizar el acceso igualitario a bienes y medios de producción culturales, con el fin de fortalecer la democratización de la cultura como herramienta social.\n\n4. Asistir al Secretario de Cultura en el desarrollo, ejecución, diseño y creación de programas y líneas de trabajo en materia sociocultural.\n\n5. Asistir al Secretario de Cultura en la confección de políticas que fortifiquen la integración y coordinación de la actividad cultural entre los niveles local, provincial y regional, con un carácter federal y latinoamericano.\n\n6. Asistir al Secretario de Cultura en lo concerniente a elaborar políticas culturales destinadas a la juventud, a partir del reconocimiento de sus problemáticas y necesidades específicas, con el objetivo de construir ciudadanía e incentivar la percepción colectiva de la identidad y el ser nacional.\n\n7. Asistir al Secretario de Cultura en la planificación de políticas de proyectos culturales, populares y comunitarios, con el objetivo de construir una red nacional de organizaciones que impulse la recuperación del entramado social y el pleno ejercicio de los derechos culturales."
        }
      ],
      "id-infojus": "DN20120000316"
    }
  }
}