{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-696-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1722959222871,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "696-nacional-disolucion-instituto-nacional-contra-discriminacion-xenofobia-racismo-dn20240000696-2024-08-05"
      }
    },
    "content": {
      "mecanografico": 20240000696,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 696,
      "fecha": "2024-08-05",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000696 2024 08 05",
      "titulo-norma": "Disolución del Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo",
      "nombre-coloquial": "DECRETO NACIONAL 696/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 08 06"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-06",
      "fecha-mod": "2024-08-06",
      "timestamp": "2024-08-06T12:40:47",
      "timestamp-alta": "2024-08-06T12:40:47",
      "timestamp-m": "2024-08-06T12:40:47",
      "generalidades": {
        "sintesis": "Se disuelve el Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo (INADI)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7.\n\nFECHA DE ENTRADA EN VIGENCIA: 6/8/2024."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "INADI"
            },
            "preferido": {
              "termino": "Derechos humanos/discriminación/Instituto Nacional contra la Discriminación, la xenofobia y el racismo"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "trato discriminatorio",
                "actos discriminatorios",
                "INADI"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "preferido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "disolución del organismo"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/supresión del organismo"
            },
            "sinonimos": {
              "termino": [
                "disolución del organismo",
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación legislativa"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/facultades del Poder Legislativo/facultades legislativas/delegación legislativa"
            },
            "sinonimos": {
              "termino": [
                "facultades legisferantes",
                "poderes públicos",
                "actos del Poder Legislativo",
                "delegación de atribuciones legislativas",
                "legislación delegada",
                "función legisferante"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "trato discriminatorio (discriminación)",
            "Ministerio de Justicia y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "administración centralizada",
            "jerarquía normativa (jerarquía de las leyes)",
            "Instituto Nacional contra la Discriminación, la xenofobia y el racismo",
            "función legisferante (facultades legislativas)",
            "Derechos humanos",
            "decretos delegados",
            "facultades del Poder Legislativo",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "actos discriminatorios (discriminación)",
            "organismos administrativos (organismos del Estado)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "jerarquía de las leyes",
            "discriminación",
            "organismos del Estado",
            "INADI (Instituto Nacional contra la Discriminación, la xenofobia y el racismo)",
            "poderes públicos (poderes del Estado)",
            "decretos",
            "reparticiones nacionales (organismos del Estado)",
            "facultades legisferantes (facultades legislativas)",
            "Ministerio de Justicia de la Nación (MINISTERIO DE JUSTICIA)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "disolución del organismo (supresión del organismo)",
            "entidades gubernamentales (organismos del Estado)",
            "delegación de atribuciones legislativas (delegación legislativa)",
            "poderes del Estado",
            "facultades legislativas",
            "Administración Pública",
            "legislación delegada (delegación legislativa)",
            "Derecho constitucional",
            "derechos fundamentales (Derechos humanos)",
            "delegación legislativa",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "supresión del organismo",
            "Poder Legislativo",
            "actos del Poder Legislativo (facultades del Poder Legislativo)",
            "MINISTERIO DE JUSTICIA",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 017722 1968 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024515 1995 07 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027701 2022 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000756 2011 06 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-75482197-APN-DGDYD#MJ, las  Leyes Nros. 17.722, 22.520 y sus modificatorias, 24.515 y sus modificatorias, 27.701 y sus modificatorias y 27.742 y el  Decreto N° 756 del 10 de junio de 2011, sus modificatorios y complementarios y la Decisión Administrativa N° 4 del 9 de enero de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 017722 1968 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024515 1995 07 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027701 2022 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000756 2011 06 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000167 2024 02 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000008 2023 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOR C 022520 1992 03 12 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la NACIÓN ARGENTINA no admite prerrogativas de sangre ni de nacimiento; todos sus habitantes son iguales ante la ley y gozan de protección contra toda forma de discriminación.\n\nQue la CONSTITUCIÓN NACIONAL promueve medidas de acción positiva con el fin de garantizar la igualdad real de oportunidades y de trato, como así también el pleno goce y ejercicio de los derechos reconocidos constitucionalmente.\n\nQue por la Ley N° 17.722 se aprobó la \"Convención Internacional sobre Eliminación de Todas las Formas de Discriminación Racial\", suscripta en la ciudad de Nueva York el 13 de julio de 1967.\n\nQue por la precitada Convención los Estados partes se comprometieron a seguir una política encaminada a eliminar la discriminación racial en todas sus formas.\n\nQue mediante la Ley Nº 24.515 y sus modificatorias se creó el INSTITUTO NACIONAL CONTRA LA DISCRIMINACIÓN, LA XENOFOBIA Y EL RACISMO (INADI) como entidad descentralizada en el ámbito del PODER EJECUTIVO NACIONAL, con el objeto de elaborar y llevar adelante políticas públicas nacionales para combatir la discriminación, la xenofobia y el racismo.\n\nQue por el Decreto N° 756/11, y con el fin de normalizar el funcionamiento del mencionado Instituto, se declaró la intervención del mismo por un plazo de CIENTO OCHENTA (180) días.\n\nQue pese a la naturaleza transitoria de la intervención, aquella fue prorrogada de forma sucesiva durante más de DOCE (12) años, siendo la última la dispuesta por el Decreto N° 167/24.\n\nQue la experiencia recogida en las sucesivas intervenciones antes mencionadas, efectuadas por distintas administraciones, de diversos signos políticos, demuestra que el estado de ineficiencia e incumplimiento de sus finalidades y acciones evidencian que el diseño organizacional adoptado no resulta idóneo para alcanzar los objetivos constitucionales en la materia.\n\nQue esta Administración ha tomado desde el inicio de su gestión distintas medidas tendientes a ordenar y equilibrar las cuentas públicas, transparentar el gasto y lograr que los recursos disponibles se dirijan a quienes más lo necesitan.\n\nQue, en ese marco, las nuevas autoridades del INSTITUTO NACIONAL CONTRA LA DISCRIMINACIÓN, LA XENOFOBIA Y EL RACISMO (INADI) produjeron un informe de relevamiento de las diferentes áreas que actúan dentro del mismo, en el cual se observan: (i) graves irregularidades en la contratación de personal, arrendamiento de inmuebles y utilización de recursos; (ii) sobredimensionamiento excesivo de la estructura funcional; (iii) retrasos injustificados en la solución de denuncias y expedientes administrativos e (iv) ineficacia e ineficiencia en la obtención de resultados concretos vinculados a la materia de su competencia.\n\nQue, en este sentido, del referido documento se desprende que el Instituto no cuenta con registros fidedignos ni de sus actividades ni de ninguno de los pagos de haberes efectuados previo a diciembre de 2023, ni tampoco con procedimientos tendientes a garantizar las tareas de control y fiscalización en la utilización de los recursos.\n\nQue además se detectó que la gestión de los contratos de locación de inmuebles, así como el pago de los distintos servicios y gastos operativos, ha sido tardía e ineficiente y su incumplimiento importa para el ESTADO NACIONAL la asunción del pago de intereses periódicos en perjuicio del Tesoro Nacional.\n\nQue se constató el sobredimensionamiento de la estructura funcional del INSTITUTO NACIONAL CONTRA LA DISCRIMINACIÓN, LA XENOFOBIA Y EL RACISMO (INADI), el que contaba con: CUATROCIENTOS TREINTA Y UN (431) agentes activos al momento de asumir la actual gestión de gobierno, distribuidos en CUARENTA Y CUATRO (44) sedes, entre delegaciones y subdelegaciones en todo el país, sin control alguno sobre la efectiva prestación de sus labores; siendo que el ESTADO NACIONAL abonó los salarios de dicho personal, el que solo en el mes de marzo de 2024 implicó una erogación total de PESOS TRESCIENTOS QUINCE MILLONES SEISCIENTOS CUARENTA Y CUATRO MIL CIENTO NOVENTA Y CINCO CON OCHENTA Y SIETE CENTAVOS ($315.644.195,87), monto que equivale aproximadamente a DOS MIL TRESCIENTAS CUARENTA Y SIETE (2347) jubilaciones mínimas.\n\nQue, asimismo, el análisis de gestión reveló la existencia de aproximadamente SIETE MIL SETECIENTAS OCHENTA Y OCHO (7788) actuaciones administrativas, generadas desde el año 2016, sin resolver; y determinó que las campañas de sensibilización y capacitación ejecutadas no cuentan con el correspondiente expediente administrativo ni documentación de respaldo.\n\nQue las actuales autoridades del organismo han ordenado instruir los correspondientes sumarios administrativos y han realizado las correspondientes denuncias respecto de las irregularidades detectadas, las cuales se encuentran en pleno trámite.\n\nQue con fecha 25 de octubre de 2001 se suscribió el Memorándum de Entendimiento entre la REPÚBLICA ARGENTINA y la OFICINA DEL ALTO COMISIONADO DE LAS NACIONES UNIDAS PARA LOS DERECHOS HUMANOS.\n\nQue transcurridos más de VEINTE (20) años desde entonces, el INSTITUTO NACIONAL CONTRA LA DISCRIMINACIÓN, LA XENOFOBIA Y EL RACISMO (INADI) no ha elaborado aún el \"Plan Nacional contra la Discriminación\".\n\nQue por Ley N° 27.701 se aprobó el Presupuesto de Gastos y Recursos para la Administración Nacional, distribuido por la Decisión Administrativa N° 4/23, habiéndose asignado al INSTITUTO NACIONAL CONTRA LA DISCRIMINACIÓN, LA XENOFOBIA Y EL RACISMO (INADI), durante el ejercicio fiscal 2023, un presupuesto de PESOS MIL CIENTO CINCUENTA MILLONES SETECIENTOS SETENTA MIL QUINIENTOS VEINTICUATRO ($1.150.770.524), conforme surge de la planilla Anexa al artículo 1º de la Decisión Administrativa Nº 4/23.\n\nQue la mencionada suma, como consecuencia de las modificaciones introducidas durante el año 2023, fue incrementada en reiteradas ocasiones.\n\nQue por medio del Decreto N° 8/23 se modificó la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias y se efectuó una reestructuración de la ADMINISTRACIÓN PÚBLICA NACIONAL.\n\nQue la obligación constitucional de legislar y promover medidas de acción positiva que garanticen la igualdad real de oportunidades y de trato no exige necesariamente la creación de un organismo descentralizado de la ADMINISTRACIÓN PÚBLICA NACIONAL en tanto que la lucha contra toda discriminación es uno de los altos propósitos de la LEY FUNDAMENTAL y no conoce, ni podría conocer, de banderas políticas o ideológicas específicas.\n\nQue por la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos Nº 27.742 se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año y se delegaron en el PODER EJECUTIVO NACIONAL facultades vinculadas a materias determinadas de administración y de emergencia, en los términos del artículo 76 de la CONSTITUCIÓN NACIONAL, con arreglo a las bases allí establecidas y por el plazo antes dispuesto.\n\nQue las bases de la referida delegación legislativa son: a) mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común; b) reducir el sobredimensionamiento de la estructura estatal con el fin de disminuir el déficit, transparentar el gasto y equilibrar las cuentas públicas y c) asegurar el efectivo control interno de la administración pública nacional con el objeto de garantizar la transparencia en la administración de las finanzas públicas.\n\nQue, asimismo, por la precitada Ley N° 27.742 se facultó al PODER EJECUTIVO NACIONAL a disponer, en relación con los órganos u organismos de la Administración central o descentralizada contemplados en el inciso a) del artículo 8° de la Ley N° 24.156 y sus modificatorias que hayan sido creados por ley o norma con rango equivalente: a) la modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario y b) la reorganización, modificación o transformación de su estructura jurídica, centralización, fusión, escisión, disolución total o parcial, o transferencia a las provincias o a la CIUDAD AUTÓNOMA DE BUENOS AIRES, previo acuerdo que garantice la debida asignación de recursos.\n\nQue la declaración de emergencia pública que ha realizado el H. CONGRESO NACIONAL, por medio del artículo 1° de la mencionada Ley N° 27.742, es una medida que demuestra la gravedad institucional de la situación planteada e impone la obligación de adoptar acciones urgentes tendientes a dar respuesta a esta problemática, evitando que se continúen utilizando recursos públicos en perjuicio de las arcas del Estado y, especialmente, de los contribuyentes.\n\nQue en ese sentido, teniendo en cuenta el fracaso del instituto de la intervención para lograr la normalización del funcionamiento del referido ente, los graves inconvenientes detectados que dan cuenta no solamente de irregularidades en la gestión de los recursos sino, más grave aún, en el incumplimiento por parte del Instituto de sus funciones específicas para combatir la discriminación, la xenofobia y el racismo, así como razones de índole operativa de la ADMINISTRACIÓN PÚBLICA NACIONAL, y la ineficiencia e ineficacia del INSTITUTO NACIONAL CONTRA LA DISCRIMINACIÓN, LA XENOFOBIA Y EL RACISMO (INADI) constituyen motivos suficientes para disolver con urgencia el precitado organismo.\n\nQue conforme a lo establecido en el artículo 22 de Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias, entre los Objetivos asignados al MINISTERIO DE JUSTICIA se encuentran los de \"Entender en la formulación y aplicación de políticas y programas de promoción y fortalecimiento de los derechos humanos\" y de \"Entender en la determinación de la política, en la elaboración de planes y programas y en la representación del ESTADO NACIONAL ante los organismos internacionales, en materia de derechos humanos y en la no discriminación de grupos o personas\".\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el artículo 76 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN debe expedirse acerca de la validez o invalidez de los decretos de delegación legislativa y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso, conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL. Que el servicio permanente de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el inciso b) del artículo 3º de la Ley Nº 27.742. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Disuélvese el INSTITUTO NACIONAL CONTRA LA DISCRIMINACIÓN, LA XENOFOBIA Y EL RACISMO (INADI), organismo descentralizado actuante en el ámbito del MINISTERIO DE JUSTICIA."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Transfiérese la totalidad de los recursos materiales y financieros del Instituto que se disuelve por el artículo 1º del presente decreto al MINISTERIO DE JUSTICIA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0011 000 0000 000 A"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El personal del Instituto que se disuelve por el artículo 1º del presente, alcanzado por el régimen de estabilidad, queda sujeto a las previsiones de lo dispuesto por el artículo 11 del Anexo de la Ley Nº 25.164 y sus modificatorias."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El MINISTERIO DE JUSTICIA tendrá a su cargo la elaboración y puesta en ejecución de las políticas nacionales para combatir la discriminación, la xenofobia y el racismo."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El MINISTERIO DE JUSTICIA dictará las normas complementarias y aclaratorias que fueran necesarias para la mejor ejecución del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Derógase la Ley N° 24.515 y sus normas modificatorias.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 024515 1995 07 05 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Cúneo Libarona"
      },
      "id-infojus": "DN20240000696",
      "fecha-umod": 20240806124702
    }
  }
}