{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-303-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1566922069081,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1303-nacional-prorroga-designaciones-ministerio-salud-dn20150001303-2015-07-03"
      }
    },
    "content": {
      "mecanografico": 20150001303,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1303,
      "timestamp": "2019-08-27T12:40:51",
      "timestamp-alta": "2016-02-01T10:35:25",
      "timestamp-m": "2019-08-27T12:40:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-07-03",
      "standard-normativo": "DEC C 001303 2015 07 03",
      "titulo-norma": "Prorroga de designaciones en el Ministerio de Salud",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 07 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.303/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-02-01",
      "fecha-mod": "2019-08-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorrogan designaciones transitorias.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:\n\nFECHA DE ENTRADA EN VIGENCIA:\n\nOBSERVACION:"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "designación transitoria"
          },
          "preferido": {
            "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
          },
          "sinonimos": {
            "termino": [
              "relación de empleo público",
              "personal del Estado",
              "agentes de la Administración",
              "contratación temporaria",
              "agentes transitorios",
              "función pública",
              "planta transitoria",
              "nombramiento provisorio",
              "personal del sector público",
              "agentes públicos",
              "personal de planta temporaria",
              "funcionarios y empleados públicos",
              "designación transitoria"
            ]
          }
        },
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025467 2001 08 29 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° 1094/2015 del Registro del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, la Ley N° 25.467, el Decreto N° 257 de fecha 7 de abril de 2009, las Resoluciones Nros. 367 de fecha 4 de agosto de 2009, 406 de fecha 17 de junio de 2010, 71 de fecha 15 de febrero de 2011, 349 de fecha 29 de mayo de 2012, 561 de fecha 2 de julio de 2013, 261 de fecha 29 de abril de 2014, 827 de fecha 14 de octubre de 2014, 193 de fecha 15 de abril de 2015, 252 de fecha 30 de abril de 2015 todas del registro del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025467 2001 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000257 2009 04 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 25.467 tuvo por objeto establecer un marco general que estructure, impulse y promueva las actividades de ciencia, tecnología e innovación, a fin de contribuir a incrementar el patrimonio cultural, educativo, social y económico de la Nación, propendiendo al bien común, al fortalecimiento de la identidad nacional, a la generación de trabajos y a la sustentabilidad del medio ambiente. Que a través del artículo 2° del Decreto N° 257/2009 se aprobó entre otras, la Reglamentación de los artículos 25 inciso c) y 26 de la Ley mencionada, instituyéndose la distinción \"INVESTIGADOR DE LA NACION ARGENTINA\".\n\nQue dicha distinción será otorgada por el PODER EJECUTIVO NACIONAL a propuesta de la Autoridad de Aplicación de la Ley, a partir de las postulaciones de los integrantes del Sistema Nacional de Ciencia, Tecnología e Innovación.\n\nQue a través, de la Resolución MINCYT N° 367/09 y sus complementarias Nros.\n\n406/2010, 71/2011, 349/2012, 561/2013 y 261/2014 se estableció el mecanismo de otorgamiento de la distinción citada, determinándose las categorías, áreas temáticas y premios a entregarse.\n\nQue, asimismo, por el artículo 2° de la Resolución MINCYT N° 367/2009 se dispuso que de la nómina de ganadores del Premio \"HOUSSAY TRAYECTORIA\" se elija al investigador merecedor de la distinción \"INVESTIGADOR DE LA NACION ARGENTINA\".\n\nQue a través de la Resolución MINCYT N° 261/2014, se aprobó el otorgamiento de los Premios \"HOUSSAY\", \"HOUSSAY TRAYECTORIA\" y \"JORGE SABATO\".\n\nQue por intermedio de la Resolución MINCYT N° 827/2014, se crearon las Comisiones de Evaluación de los Premios \"HOUSSAY\", \"HOUSSAY TRAYECTORIA\" y \"JORGE SABATO\".\n\nQue tal como consta en el Acta de la Comisión de la Distinción, de fecha 25 de febrero de 2015, la Comisión de la Distinción decidió proponer para ser elevado al PODER EJECUTIVO NACIONAL, entre los CUATRO (4) ganadores de los Premios \"HOUSSAY TRAYECTORIA\" al investigador Doctor Juan Pablo PAZ.\n\nQue a través de la Resolución MINCYT N° 193/2015 se aprobó la nómina de investigadores ganadores de los Premios HOUSSAY, HOUSSAY TRAYECTORIA Y JORGE SABATO.\n\nQue de acuerdo a lo estipulado por el artículo 1° de la Resolución MINCYT N° 252/2015, se propuso al PODER EJECUTIVO NACIONAL para el premio \"DISTINCION INVESTIGADOR DE LA NACION ARGENTINA\" al Doctor Juan Pablo PAZ en reconocimiento a su destacada labor en la creación de nuevos conocimientos, la formación de recursos humanos y transferencia al medio económico-social de la producción tecnológica.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA ha tomado la intervención de su competencia.\n\nQue el presente acto se dicta en uso de las facultades conferidas por el artículo 26 de la Ley N° 25.467.\n\n, en la Función de Directora del INSTITUTO NACIONAL DE ENFERMEDADES INFECCIOSAS AGUDAS (INEI), dependiente de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" -ANLIS- organismo descentralizado que funciona en la órbita de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, a la Bioquímica Da. Viviana Edith MOLINA (DNI N° 16.493.935), en la Categoría Profesional Principal, autorizándose el pago del suplemento por Función Directiva Nivel III del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto N° 1133 de fecha 25 de agosto de 2009.\n\nQue dicha designación transitoria preveía asimismo que el cargo involucrado debía ser cubierto conforme a los requisitos y sistemas de selección vigentes y previstos respectivamente, en el artículo 37 y los Títulos II, Capítulo II y IV del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto N° 1133 de fecha 25 de agosto de 2009, en el plazo de CIENTO OCHENTA (180) días hábiles a partir de la fecha indicada en el artículo 1° del referido Decreto.\n\nQue, por Decreto N° 1876/14, se prorrogó la designación de la funcionaria nombrada a cargo de la citada Dirección.\n\nQue el procedimiento de selección correspondiente no se ha instrumentado hasta el presente y no resulta factible concretarlo en lo inmediato, motivo por el cual, teniendo en cuenta la naturaleza del cargo involucrado y a efectos de contribuir al normal cumplimiento de las acciones que tiene asignadas el INSTITUTO NACIONAL DE ENFERMEDADES INFECCIOSAS AGUDAS (INEI), resulta oportuno y conveniente disponer una prórroga de la designación transitoria de la funcionaria mencionada, por igual período.\n\nQue la profesional citada se encuentra actualmente desempeñando el cargo referido y se encuentra acreditada en autos la certificación de servicios correspondiente.\n\nQue la presente medida no implica un exceso en los créditos asignados, ni constituye asignación de recurso extraordinario alguno, habiéndose acreditado la disponibilidad presupuestaria correspondiente, con cargo al presupuesto del organismo proponente.\n\nQue el servicio de Asesoramiento Jurídico Permanente del Organismo y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD han tomado la intervención de su competencia.\n\nQue se actúa en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dáse por prorrogada a partir del 24 de diciembre de 2014 y por el término de CIENTO OCHENTA (180) días hábiles, la designación transitoria de la Bioquímica Da. Viviana Edith MOLINA (DNI N° 16.493.935) dispuesta por Decreto N° 879/13 y prorrogada por su similar N° 1876/14, en la Función de Directora del INSTITUTO NACIONAL DE ENFERMEDADES INFECCIOSAS AGUDAS (INEI), dependiente de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" -ANLIS- organismo descentralizado de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD, Categoría Profesional Principal, autorizándose el pago del suplemento por Función Directiva Nivel III del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto N° 1133 de fecha 25 de agosto de 2009."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - La función involucrada deberá ser cubierta de conformidad a los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en el artículo 37 y en los Títulos II, Capítulo Il y IV del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD, homologado por el Decreto N° 1133 de fecha 25 de agosto de 2009, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha indicada en el artículo 1° del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con las partidas específicas del presupuesto vigente de la Jurisdicción 80 - MINISTERIO DE SALUD, Organismo Descentralizado 906 - ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS) dependiente de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNÁNDEZ DE KIRCHNER. - Aníbal D. Fernández. - Daniel G. Gollan."
      },
      "id-infojus": "DN20150001303"
    }
  }
}