{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-577-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989251449,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "775-nacional-rechazo-recurso-jerarquico-subsidio-dn20080000775-2008-05-12"
      }
    },
    "content": {
      "mecanografico": 20080000775,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 775,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-05-12",
      "standard-normativo": "DEC C 000775 2008 05 12",
      "titulo-norma": "RECHAZO DE RECURSO JERARQUICO EN SUBSIDIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 05 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 775/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-05-19",
      "fecha-mod": "2008-05-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO JERARQUICO EN SUBSIDIO DEL DE RECONSIDERACION INTERPUESTO CONTRA LA RESOLUCION SC N° 30/2006.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "recurso jerárquico en subsidio",
            "Secretaría de Cultura de la Presidencia de la Nación",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 528/06 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0009 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 000993 1991 05 27 0010 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las citadas actuaciones tramita el recurso jerárquico en subsidio presentado por el agente Alejandro Luis BENARD contra la Resolución S.C. Nº 30 de fecha 13 de enero de 2006 por la cual se lo equiparó al Nivel E, Grado 0 del SINAPA, a efectos de su contratación en el marco del régimen del artículo 9 del  Anexo de la Ley Nº 25.164.\n\nQue el recurso de reconsideración fue parcialmente acogido a través de la Resolución S.C. Nº 2686 de fecha 26 de septiembre de 2006 que le asignó al interesado desde el 1º de enero y hasta el 31 de diciembre de 2006, el Nivel D, Grado 0 del SINAPA.\n\nQue el actor se agravia de la equiparación al Nivel D, Grado 0 dispuesta por la Resolución S.C. Nº 2686/06, por cuanto, a pesar de serle favorable, no le habría reconocido el Nivel C, Grado 3 que oportunamente solicitó, argumentando frente a esta nueva situación que no se explicitaron las razones por las cuales se le concedió el referido Nivel -en lugar del que reclamaba- y que, asimismo, no fueron tenidos en consideración sus títulos universitarios.\n\nQue de los informes de los organismos técnicos agregados en autos surge que para la asignación del Nivel escalafonario que se le reconoció al recurrente, la Resolución S.C. Nº 2686/06 tuvo en cuenta lo indicado en el artículo 7º de la Resolución S.G.P. 48/02, en el que se establece que: \"El contratado percibirá una remuneración mensual equivalente al nivel o categoría del régimen escalafonario aplicable al personal de la jurisdicción u organismo contratante, al que corresponda equiparado según las funciones a desarrollar y los niveles de responsabilidad, autonomía y complejidad consecuentes.\n\nQue el régimen aplicable a la jurisdicción es el SINAPA, aprobado por el Decreto Nº 993/91 (t.o. 1995) correspondiéndole al señor BENARD el Agrupamiento General.\n\nQue la tarea de guía de museo -que es la desempeñada por el recurrente- se adecua a la descripción del Nivel D del SINAPA, conforme la descripción que efectúa el artículo 10 del Anexo del Decreto Nº 993/91 (t.o. 1995), siendo que el Nivel C excede sus funciones, por cuanto no es competencia de un guía de museo organizar ni controlar unidades organizativas, ni desarrollar funciones profesionales que impliquen la formulación y el desarrollo de programas o procedimientos, como así tampoco se le confiere responsabilidad sobre el logro de los objetivos a su cargo -es decir, los objetivos de la unidad organizativa que supuestamente debe organizar y controlar- ni tiene autonomía para aplicar la iniciativa personal en la resolución de problemas.\n\nQue, en virtud de las consideraciones expuestas, y no habiendo el recurrente aportado elementos de juicio suficientes que permitan revertir el criterio adoptado mediante la Resolución S.C. Nº 2686/06, el recurso jerárquico interpuesto en subsidio debe ser rechazado.\n\nQue ha tomado la intervención que le compete la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue asimismo se ha expedido la PROCURACION DEL TESORO DE LA NACION en los términos previstos en el artículo 92 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991).\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991), y el artículo 99, inciso 1º de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por el agente Alejandro Luis BENARD (DNI Nº 10.661.863) contra la Resolución S.C. Nº 30 de fecha 13 de enero de 2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Randazzo"
      },
      "id-infojus": "DN20080000775"
    }
  }
}