{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-730-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533519846,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "37-nacional-decreto-necesidad-urgencia-sobre-modificacion-ley-ministerios-dn20030000037-2003-01-07"
      }
    },
    "content": {
      "mecanografico": 20030000037,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 37,
      "timestamp": "2014-07-17T22:02:12",
      "timestamp-m": "2014-07-17T22:02:12",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-01-07",
      "standard-normativo": "DNU C 000037 2003 01 07",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DE LA LEY DE MINISTERIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 01 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 37/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-01-08",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se modifican determinados artículos de la Ley de Ministerios, correspondientes a las funciones de los Ministerios de la Producción y de Salud, y Objetivos de la Secretaría de Políticas, Regulación y Relaciones Sanitarias, con la finalidad de establecer precisiones sobre los cometidos de dichos Ministerios en relación con la fiscalización sanitaria de alimentos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de ministerios"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/ley de ministerios"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "jerarquía normativa (jerarquía de las leyes)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "ley de ministerios",
            "acto administrativo",
            "acto administrativo de alcance general",
            "norma jurídica (leyes)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024190 1992 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025233 1999 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001366 2001 10 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001454 2001 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000185 2002 01 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000473 2002 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000475 2005 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 001343 2001 10 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley de Ministerios N. 22.520 (texto ordenado por Decreto N.\n\n438 del 12 de marzo de 1992) modificada por las Leyes Nros. 24.190 y 25.233, y por los Decretos Nros. 1343 del 24 de octubre de 2001, 1366 del 26 de octubre de 2001, 1454 del 8 de noviembre de 2001, 185 del 24 de enero de 2002, 355 del 21 de febrero de 2002, 357 del 21 de febrero de 2002, 473 y 475, ambos del 8 de marzo de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000473 2002 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000475 2002 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 022520 1992 03 12 0023 003 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 018284 1971 06 30 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 018284 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000815 1999 07 26 0015 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por el Decreto N. 355 del 21 de febrero de 2002, entre otros aspectos, se sustituyó parcialmente la Ley de Ministerios (texto ordenado por Decreto N. 438 del 12 de marzo de 1992) y sus modificatorias, estableciendo un reordenamiento de los Ministerios y sus respectivas competencias.\n\nQue, en tanto, por el citado Decreto N. 357 del 21 de febrero de 2002 y su similar modificatorio N. 475 del 8 de marzo de 2002, se aprobó el organigrama de aplicación de la Administración Pública Nacional, disponiéndose sus objetivos.\n\nQue, razones operativas determinan la necesidad de efectuar precisiones respecto a los cometidos asignados por el Decreto N.\n\n355 del 21 de febrero de 2002 y su similar modificatorio N. 473 del 8 de marzo de 2002 al MINISTERIO DE LA PRODUCCION y al MINISTERIO DE SALUD con relación a la fiscalización sanitaria de alimentos.\n\nQue, por su parte, en el inciso 19 del artículo 23 ter de la mencionada normativa se mantuvo la competencia del MINISTERIO DE SALUD para intervenir en las acciones destinadas a la fiscalización sanitaria y bromatológica de los alimentos, en coordinación con el MINISTERIO DE LA PRODUCCION omitiéndose la acción de registro de dichos productos en el ámbito de su competencia.\n\nQue en el inciso 16 del artículo antes mencionado se dispuso intervenir en la fiscalización de todo lo atinente a la elaboración, distribución y comercialización de los productos medicinales, biológicos, drogas, dietéticos, insecticidas, de tocador, aguas minerales, hierbas medicinales y del material e instrumental de aplicación médica en coordinación con los Ministerios pertinentes, omitiéndose la acción de registro de dichos productos y, asimismo, la inclusión de los alimentos en su enumeración.\n\nQue la Ley N. 18.284, en su artículo 7, dispuso que la Autoridad Sanitaria Nacional deberá organizar un registro que tendrá el carácter de registro nacional de establecimientos productores y de productos alimenticios autorizados en todo el país, de acuerdo con el Código Alimentario Nacional.\n\nQue en concordancia con el reparto de competencias efectuado por la Ley N. 18.284, el Sistema Nacional de Control de Alimentos creado por el Decreto N. 815 del 26 de julio de 1999, en su artículo 15, inciso g), atribuye competencia al INSTITUTO NACIONAL DE ALIMENTOS de la ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS y TECNOLOGIA MEDICA, organismo descentralizado de la órbita del MINISTERIO DE SALUD, para crear y mantener actualizado el Registro Unico de Productos y Establecimientos de su competencia, tal como lo establece el Código Alimentario Argentino.\n\nQue en consecuencia es procedente, a fin de mantener el reparto de competencia en materia de productos alimenticios efectuado por las normas indicadas, explicitar las incumbencias del MINISTERIO DE SALUD en el registro de los productos alimenticios que se hallan bajo su competencia. Como así también los objetivos de la SECRETARIA DE POLITICA, REGULACION Y RELACIONES SANITARIAS del MINISTERIO DE SALUD establecidas por el Decreto N. 357 del 21 de febrero de 2002.\n\nQue con fundamento en las consideraciones efectuadas, se considera conveniente y ajustado a las normas sustanciales proceder a la sustitución de los incisos 16 y 19 del artículo 23 ter de la Ley de Ministerios, correspondiente a las competencias del MINISTERIO DE SALUD y las del artículo 20 punto 8 del MINISTERIO DE LA PRODUCCION.\n\nQue la imperiosa necesidad de efectuar la modificación a que se alude en el considerando tercero, configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99 incisos 1 y 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0021 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Sustitúyese en el artículo 21 del TITULO V de la Ley de Ministerios (texto ordenado por Decreto N. 438 del 12 de marzo de 1992) modificatorias correspondiente al MINISTERIO DE LA PRODUCCION, el inciso 8 el que quedará redactado de la siguiente manera:\n\n\"8. Entender en la normatización, registro, control y fiscalización sanitaria de alimentos, en el ámbito de su competencia en coordinación con el MINISTERIO DE SALUD\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0023 003 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Sustitúyense en el artículo 23 ter del TITULO V de la Ley de Ministerios (texto ordenado por Decreto N. 438 del 12 de marzo de 1992) y modificatorias correspondiente al MINISTERIO DE SALUD, los incisos 16 y 19 los que quedarán redactados de la siguiente manera:\n\n\"16. Intervenir en la fiscalización de todo lo atinente a la elaboración, distribución y comercialización de los productos medicinales, biológicos, drogas, dietéticos, alimentos, insecticidas, de tocador, aguas minerales, hierbas medicinales, y del material e instrumental de aplicación médica, en coordinación con los ministerios pertinentes\" y \"19. Intervenir en la normatización, registro, control y fiscalización sanitaria y bromatológica de alimentos, en el ámbito de su competencia, en coordinación con el MINISTERIO DE LA PRODUCCION\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "APARTADO XXI",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3 - (Nota de Redacción) Modifica Dec. 357/2002"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 -  Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-González García-Fernández-Lavagna-Doga-Ruckauf Camaño-Giannettasio-Matzkin"
      },
      "id-infojus": "DN20030000037"
    }
  }
}