{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-073-2000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992643026,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2370-nacional-transferencia-direccion-teledecteccion-procesamiento-datos-espectrales-secretaria-agricultura-al-ministerio-defensa-dn19770002370-1977-08-12"
      }
    },
    "content": {
      "mecanografico": 19770002370,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2370,
      "timestamp": "2014-07-17T22:48:49",
      "timestamp-m": "2014-07-17T22:48:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-08-12",
      "standard-normativo": "DEC C 002370 1977 08 12",
      "titulo-norma": "TRANSFERENCIA DE LA DIRECCION DE TELEDECTECCION Y PROCESAMIENTO DE DATOS ESPECTRALES DE LA SECRETARIA DE AGRICULTURA AL MINISTERIO DE DEFENSA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 08 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.370/77",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE TRANSFIERE AL MINISTERIO DE DEFENSA, COMANDO EN JEFE DE LA FUERZA AEREA, LA DIRECCION DE TELEDETECCION Y PROCESAMIENTO DE DATOS ESPECTRALES DE LA SECRETARIA DE ESTADO DE AGRICULTURA Y GANADERIA DEL MINISTERIO DE ECONOMIA.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA NOMINA DE PERSONAL",
            "000IIB NOMINA DE BIENES PATRIMONIALES"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comando en Jefe de la Fuerza Aérea"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Fuerza Aérea/Comando en Jefe de la Fuerza Aérea"
            },
            "sinonimos": {
              "termino": "aeronáutica nacional"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Estado de Agricultura y Ganadería"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia de organismos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/transferencia de organismos"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "Comando en Jefe de la Fuerza Aérea",
            "administración centralizada",
            "organismos administrativos (organismos del Estado)",
            "aeronáutica nacional (Fuerza Aérea)",
            "transferencia de organismos",
            "Fuerza Aérea",
            "derecho militar",
            "organismos del Estado",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "reparticiones nacionales (organismos del Estado)",
            "Ministerio de Defensa",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Defensa nacional",
            "Administración Pública",
            "Ministerio de Economía",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "órgano administrativo (organismos del Estado)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001678 1973 10 03 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020524 1973 08 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo  establecido en el Decreto N. 1678 de fecha 3 de octubre de 1973,  reglamentario  de  la  Ley  de  Ministerios  N.  20.524,  lo informado  por  el  señor Comandante en Jefe de la Fuerza Aérea, lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001231 1976 07 06 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  Dirección  de  Teledetección y Procesamiento de Datos Espectrales de la Secretaría de  Estado  de Agricultura y Ganadería realiza  teledetección  a  distancia mediante  sensores  remotos  y técnicas  de aerofotografía y  aerofotogrametría,  tareas  que,  de acuerdo  con    el    Decreto  mencionado  precedentemente  son  de competencia específica  del  Comando  en  Jefe  de la Fuerza Aérea.\n\nQue por otra parte esta actividad no es nueva para  la Fuerza Aérea quien  continuamente  y  a  través  de  la  Comisión  Nacional   de Investigaciones  Espaciales  ha  venido  promoviendo el uso de esas técnicas en diversos organismos relacionados  con esas disciplinas, incluída la Secretaría de Estado de Agricultura  y  Ganadería.\n\nQue  dicho  sistema  es de aplicación multidisciplinaria,  lo  cual permite  obtener  información,    no  sólo  sobre  las  condiciones generales y particulares de nuestra  área  geográfica, sus recursos naturales y entorno ambiental relacionada con problemas específicos  de Agricultura y Ganadería, sino  también  aquella  de utilidad  para   diversos  Organismos  del  Estado  Nacional.\n\nQue la actividad  a desarrollar por la Dirección de Teledetección y Procesamiento de Datos  Espectrales  es  la de obtención de un tipo de  información  que  es  complementaria  en  alto   grado  con  la satelitaria, una de cuyas estaciones de recepción se  encuentra  en proyecto  de  instalación por el Comando en Jefe de la Fuerza Aérea (Decreto \"S\" 1231 del 6 de julio de 1976).\n\nQue en la actual  coyuntura económica es necesario aunar esfuerzos, evitando duplicación  de  tareas  conducentes  a un mismo objetivo, con  miras al logro de un más racional empleo de  valiosos  medios, humanos y materiales.\n\nQue el  principal móvil desde el cual se efectúa la obtención de la información  en el sistema de Teledetección mencionado es el avión, cuya operación,  mantenimiento  y reparación adquieren el máximo de optimización dentro de una actividad  que  es  natural y específica de  la  Fuerza  Aérea  quien  cuenta con la infraestructura  y  los medios necesarios para asegurar  en más alto grado la eficiencia de su empleo.\n\nQue de esta manera no sólo se podrá  continuar  con  la atención de las  necesidades  de  la  Secretaría  de  Estado  de Agricultura  y Ganadería  al  suministrar la información específica  obtenida  del Sistema,  mejorada   y  complementada  con  la  proveniente  de  la utilización de satélites  de evaluación de recursos naturales, sino también proporcionarla a otros  Organismos  interesados,  en  áreas muy diversas."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Transfiérase al Ministerio de Defensa (Comando en Jefe  de    la  Fuerza  Aérea)  la  Dirección  de  Teledetección  y Procesamiento  de  Datos  Espectrales de la Secretaría de Estado de Agricultura y Ganedería del  Ministerio de Economía con el personal y  bienes  patrimoniales muebles,  incluído  el  material  aéreo  y equipamiento  electrónico y de laboratorio adquiridos y/o asignados a la fecha según  detalle  obrante en Anexos I y II respectivamente adjuntos  al  presente  decreto,  y/o  en  vías  de  adquisición  o provenientes  de convenios  con  organismos  oficiales  o  privados nacionales o provinciales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002355 1973 03 27 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- El Comando en Jefe de la Fuerza Aérea encuadrará dentro del Estatuto  para  el Personal Civil de las Fuerzas Armadas (LA  11)  en  los  Agrupamientos,  Clases,  Categorías  y  con  los suplementos que correspondan  en función de la tarea o especialidad a  desarrollar  y  teniendo  en cuenta  la  retribución  total  que perciben conforme a lo determinado  en  el Decreto N. 2355 de fecha 27 de marzo de 1973 a los agentes pertenecientes  a la Dirección de Teledetección  y  Procesamientos  de  Datos  Espectrales    de   la Secretaría de Estado de Agricultura y Ganadería."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- El Comando en Jefe de la Fuerza Aérea elevará con intervención  de la Secretaría de Estado de Hacienda un reajuste de créditos a efectos  de concretar la transferencia a su jurisdicción de los montos que tiene  asignados  la Dirección de Teledetección y Procesamiento de Datos Espectrales de  la  Secretaría  de Estado de Agricultura  y Ganadería para la atención de todos sus servicios  y asegurar la continuidad  del  desarrollo  del  programa  a  que  se refiere el presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Hasta  tanto  se  concrete  la  transferencia crediticia  a  que  se  refiere el Artículo 3 del presente Decreto, los  servicios  que  presta    la   Dirección  de  Teledetección  y Procesamiento  de  Datos Espectrales continuarán  atendíendose  con cargo a su presupuesto  vigente  en la jurisdicción 54 - Secretaría de Estado de Agricultura y Ganadería."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- El Comando en Jefe de la Fuerza Aérea a través de la Comisión  Nacional  de Investigaciones Espaciales suministrará a la Secretaría de Estado de Agricultura y Ganadería toda información específica obtenida mediante el sistema de Teledetección y Procesamiento  de  Datos  Espectrales,  así como la complementaria que fuera menester."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Para  dar  cumplimiento a lo especificado en el Artículo 5 se autoriza a la Secretaría  de  Estado de Agricultura y Ganadería  a  firmar  un  convenio  con  la  Comisión  Nacional  de Investigaciones Espaciales, que especifique el  tipo  de  servicios que  debe  prestar la segunda y la forma en que se remunerarán  los mismos."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- El Comando en Jefe de la Fuerza Aérea elevará con la intervención  de la Secretaría de Estado de hacienda un reajuste de crédito para concretar  la  construcción  de  la Infraestructura necesaria  para alojar al personal, equipamiento electrónico  y  de laboratorio    proveniente  de  la  Dirección  de  Teledetección  y Procesamiento de  Datos  Espectrales  de la Secretaría de Estado de Agricultura y Ganadería."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Se autoriza al Comando en Jefe de la Fuerza Aérea a utilizar  el  inmueble  que  actualmente  ocupa  la  Dirección de Teledetección    y    Procesamiento  de  Datos  Espectrales  de  la Secretaría de Estado de  Agricultura  y Ganadería en plena posesión y  utilización  hasta  tanto  se concrete la  construcción  que  se autoriza por Artículo 7."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional  del Registro Oficial, pase al Tribunal de Cuentas  de  la Nación y a  la  Contaduría  General  de  la Nación, a sus efectos y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "NOMINA DE PERSONAL",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "NOMINA DE BIENES PATRIMONIALES",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19770002370"
    }
  }
}