{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-466-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990458909,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "664-nacional-proyectos-industriales-dn20120000664-2012-05-04"
      }
    },
    "content": {
      "mecanografico": 20120000664,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 664,
      "timestamp-m": "2012-05-23T15:19:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-05-04",
      "standard-normativo": "DEC C 000664 2012 05 04",
      "titulo-norma": "PROYECTOS NO INDUSTRIALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 05 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 664/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-05-10",
      "fecha-mod": "2012-05-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE IMPONE A UNA FIRMA EL DECAIMIENTO TOTAL DE LOS BENEFICIOS PROMOCIONALES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "promoción industrial"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "proyectos industriales",
                "derecho económico financiero",
                "fomento industrial",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fomento industrial (promoción industrial)",
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "política productiva",
            "proyectos industriales (promoción industrial)",
            "Economía y finanzas",
            "promoción industrial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0424181/2008 del Registro del entonces MINISTERIO DE ECONOMIA Y PRODUCCION y sus agregados sin acumular Nros. S01:0424189/2008 del mismo registro, S01:0499450/2008, S01:0544745/2008, S01:0544766/2008, S01:0056296/2009, S01:0189960/2009, S01:0217877/2009, S01:0266221/2009 y S01:0179889/2010, todos ellos del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024938 1997 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001074 1998 09 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001535 1998 12 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026476 2008 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0089 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 024938 1997 12 18 0051 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la firma ESTABLECIMIENTO LAS MARIAS SOCIEDAD ANONIMA COMERCIAL INDUSTRIAL FINANCIERA Y AGROPECUARIA fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el  artículo 51 \"in fine\" de la Ley Nº 24.938 y el Decreto Nº 1074 de fecha 14 de septiembre de 1998, mediante el Anexo I del  Decreto Nº 1535 de fecha 24 de diciembre de 1998 teniendo como objeto la erradicación de SEISCIENTAS HECTAREAS (600 ha) de plantaciones propias de yerba mate de baja densidad y productividad, reemplazándolas por DOSCIENTAS HECTAREAS (200 ha) de plantaciones clonales superiores de yerba mate, en un establecimiento ubicado en el Departamento Santo Tomé, de la provincia de CORRIENTES, el que se concretaría mediante una inversión total de PESOS NOVECIENTOS SESENTA Y CINCO MIL NOVECIENTOS CINCUENTA Y DOS ($ 965.952), contando con una dotación de personal de VEINTICINCO (25) personas en forma permanente desde el inicio de actividades, número que se elevaría a CUARENTA Y CINCO (45) personas con carácter permanente a partir de la puesta en marcha y de DIEZ (10) personas en forma temporaria desde el inicio de actividades, elevándose a QUINCE (15) personas en forma temporaria a partir de la puesta en marcha, la que debía denunciarse antes del 31 de diciembre de 2003, otorgándose las franquicias dispuestas en los artículos 2º -exención del Impuesto a las Ganancias- y 11, incisos a) o b) -opción de diferimiento o deducción para inversionistas- de la Ley Nº 22.021 y sus modificaciones.\n\nQue mediante la Resolución Nº 397 de fecha 2 de octubre de 2001 del ex MINISTERIO DE PRODUCCION, DESARROLLO, EMPLEO Y TRABAJO de la provincia de CORRIENTES, se autorizó la modificación del cronograma de inversiones y la readecuación de la fecha de puesta en marcha del proyecto, la cual coincidiría con el año 2004.\n\nQue posteriormente, a través de la Resolución Nº 524 de fecha 28 de junio de 2004 del MINISTERIO DE PRODUCCION, TRABAJO Y TURISMO de la provincia de CORRIENTES, se autorizó una nueva modificación de la puesta en marcha para el 31 de diciembre de 2005.\n\nQue de la fiscalización efectuada por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica entonces en el ámbito del ex MINISTERIO DE ECONOMIA Y PRODUCCION, surgieron presuntos incumplimientos en la presentación de las declaraciones juradas semestrales, en la fecha de puesta en marcha y en la variable dotación de personal comprometida.\n\nQue en virtud de ello, mediante Nota de fecha 27 de octubre de 2008, el entonces titular de la SUBSECRETARIA DE INGRESOS PUBLICOS dependiente de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION ordenó la sustanciación sumarial a la empresa ESTABLECIMIENTO LAS MARIAS SOCIEDAD ANONIMA COMERCIAL INDUSTRIAL FINANCIERA Y AGROPECUARIA en el marco de la Resolución Nº 221 de fecha 15 de agosto de 2003 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, por los presuntos incumplimientos formales y no formales, detectados en el proyecto aprobado por el Anexo I del Decreto Nº 1535/98.\n\nQue como consecuencia de ello se efectuó la notificación prevista en el artículo 8º del Anexo de la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, para que la sumariada haga su descargo y ofrezca las pruebas que hagan a su defensa.\n\nQue la sumariada solicitó prórroga del plazo para presentar el correspondiente descargo, la que fue concedida a través de la Providencia Nº 2197 de fecha 4 de noviembre de 2008.\n\nQue la firma presentó un escrito planteando la nulidad del sumario sustanciado por entender que existía vaguedad en las imputaciones, negándosele el derecho de defensa, como así también alegó falsedad de la causa al entender que los antecedentes fácticos invocados por la Administración eran inveraces violando, a su entender, el principio de legalidad.\n\nQue respecto del incumplimiento en la dotación de personal comprometida, la firma negó la existencia del mismo, atento a que consideraba que tal imputación surgía solamente de una mera mención en el informe del Organismo Fiscal, sin individualizar el número de personal efectivamente empleado, ni la más mínima referencia específica en cuanto a qué número menor de personas motivó la calificación del incumplimiento realizada.\n\nQue asimismo, la sumariada expresó que no se ha comprobado en modo alguno que haya existido incumplimiento relativo a la fecha de puesta en marcha dado que, a su entender, no hay acto comprobatorio alguno que demuestre que haya incumplido efectivamente con la puesta en marcha del proyecto en el tiempo originariamente previsto en el Decreto Nº 1535/98.\n\nQue en lo que a ello respecta, la sumariada destacó que el conflicto era interjurisdiccional entre el ESTADO NACIONAL y el PROVINCIAL ya que, a su entender, actuó avalada por una norma legal, atento que la Resolución Nº 524/04 del MINISTERIO DE PRODUCCION, TRABAJO Y TURISMO de la provincia de CORRIENTES autorizó la modificación de la fecha de puesta en marcha para el 31 de diciembre de 2005.\n\nQue por último, en cuanto al incumplimiento de la presentación de las declaraciones juradas semestrales, manifestó que el mismo era totalmente falso, adjuntando a tal fin documentación respaldatoria.\n\nQue con posterioridad, el Departamento de Regímenes Promocionales dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, remitió un informe en el cual se detallaba la nómina de personal afectado al proyecto promovido desde el inicio de actividades hasta el mes de abril de 2006.\n\nQue de dicha información surgió que todo el personal -tanto trabajadores permanentes como temporarios- habría ingresado a la empresa con anterioridad a la fecha del dictado del Decreto Nº 1535/98 por lo que se concluyó que la titular no habría generado nuevos puestos de trabajo para el desarrollo del proyecto promovido, incumpliendo con la obligación de la dotación de personal.\n\nQue en atención a que la información mencionada permitía ampliar el período de análisis de la obligación de la dotación de personal, la Dirección General de Asuntos Jurídicos dependiente de la SUBSECRETARIA LEGAL, de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, estimó pertinente ordenar la ampliación del sumario oportunamente instruido.\n\nQue en virtud de ello, el titular de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, con fecha 20 de octubre de 2009, ordenó la ampliación del sumario a la empresa ESTABLECIMIENTO LAS MARIAS SOCIEDAD ANONIMA COMERCIAL INDUSTRIAL FINANCIERA Y AGROPECUARIA en el marco de la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION por los presuntos incumplimientos materiales detectados hasta abril de 2006 al proyecto aprobado por el Anexo I del Decreto Nº 1535/98.\n\nQue como consecuencia de ello se efectuó la notificación prevista en el artículo 8º del Anexo de la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, para que la sumariada exponga los hechos y derechos que hacen a su defensa.\n\nQue con fecha 16 de noviembre de 2009 la empresa tomó vista de la totalidad de las actuaciones, motivo por el cual a través de la Providencia Nº 2016 de fecha 26 de noviembre de 2009, la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS tuvo por presentada a la empresa, procediéndose a la apertura a prueba de las actuaciones de conformidad a lo dispuesto por el artículo 9º del Anexo de la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue sin perjuicio de ello, con posterioridad, la empresa presentó su descargo por la ampliación del sumario ordenada en el que planteó su nulidad por entender que ha existido vaguedad en las imputaciones, las que consideró oscuras, vagas y erráticas.\n\nQue asimismo sostuvo que existe falsedad en la causa dado que, conforme su particular criterio, los antecedentes fácticos invocados por la Administración eran inveraces, lo que era obstante insalvable para la existencia de causa del acto administrativo acusatorio o del sumario en cuestión.\n\nQue en relación con el incumplimiento de la dotación de personal, la sumariada negó enfáticamente que haya existido incumplimiento alguno de la afectación de personal temporario, como así también el hecho de que el personal debiese ser contratado al efecto del proyecto, vedándose en tal sentido la aplicación de recursos humanos preexistentes en los proyectos promovidos.\n\nQue en tal sentido destacó que, a su entender, el proyecto constituía una ampliación de la actividad ya existente de la empresa, por lo que no respondía a una actividad nueva.\n\nQue por otra parte solicitó la conclusión definitiva del sumario, por el hecho de haber incluido las obligaciones fiscales diferidas en el proyecto promovido en el Régimen de Regularización instituido por la Ley Nº 26.476.\n\nQue la sumariada interpuso un recurso de reconsideración y jerárquico en subsidio contra la Providencia Nº 2016/09 de la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el que fue desestimado por improcedente mediante Providencia Nº 2122 de fecha 16 de diciembre de 2009 del organismo jurídico citado.\n\nQue en una nueva presentación la empresa solicitó que, previo a todo trámite ulterior, la Administración se expidiera respecto de la extinción de la acción punitiva, la que conforme su particular criterio se produjo en virtud de su acogimiento al plan de regularización establecido por la Ley Nº 26.476.\n\nQue al respecto, la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS consideró que no correspondía disponer la conclusión del referido sumario, ya que la norma invocada por la sumariada -la Ley Nº 26.476- no establece en forma expresa que el acogimiento al régimen de regularización suponga la conclusión de los sumarios en trámite, agregando en tal sentido que la imprevisión del legislador no se presume, a lo cual añadió que la normativa mencionada por la encartada como fundamento de su solicitud, tampoco resultaba aplicable al caso examinado.\n\nQue de acuerdo con el procedimiento establecido por la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, mediante Providencia Nº 455 de fecha 26 de marzo de 2010 de la citada Dirección, se intimó a la sumariada para que produzca la prueba oportunamente ofrecida bajo apercibimiento de tenerla por desistida.\n\nQue en consecuencia la firma ESTABLECIMIENTO LAS MARIAS SOCIEDAD ANONIMA COMERCIAL INDUSTRIAL FINANCIERA Y AGROPECUARIA interpuso recurso jerárquico, el que fue desestimado a través de la Providencia Nº 630 de fecha 30 de abril de 2010 de la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue por otra parte, por medio de dicha providencia, y de conformidad con lo establecido por el artículo 13 del Anexo de la Resolución Nº 221/03 del ex MINISTERIO DE ECONOMIA Y PRODUCCION se llamó a autos para alegar, oportunidad en que la firma interpuso un nuevo recurso jerárquico el que, una vez más, la Instrucción Sumarial consideró improcedente.\n\nQue de los antecedentes narrados se desprende que la sumariada ha interpuesto sendos recursos de reconsideración y jerárquicos a lo largo del proceso sumarial, los que resultaban improcedentes, tal como se lo notificara en varias oportunidades la Instrucción Sumarial, atento que no se estaba en presencia de un acto administrativo definitivo o que impidiera totalmente la tramitación del reclamo o pretensión del administrado, conforme lo prevé el artículo 89 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72, T.O. 1991.\n\nQue la Instructora Sumariante, con relación a la nulidad del sumario planteada por la empresa, recordó lo señalado por la PROCURACION DEL TESORO DE LA NACION en cuanto a que las actuaciones administrativas deben considerarse en su totalidad y no aisladamente porque son parte integrante de un procedimiento y, como etapas del mismo, son interdependientes y conexas entre sí.\n\nQue asimismo destacó que de las actuaciones se observa que el derecho de defensa fue debidamente garantizado y ejercido por la firma ESTABLECIMIENTO LAS MARIAS SOCIEDAD ANONIMA COMERCIAL INDUSTRIAL FINANCIERA Y AGROPECUARIA.\n\nQue en lo que respecta a las declaraciones juradas semestrales, la Instructora Sumariante destacó que, en orden a que la sumariada no las había presentado, esa Instrucción se las solicitó a la provincia de CORRIENTES, la que comunicó que la empresa beneficiaria había cumplido con la presentación de las declaraciones juradas en tiempo y forma.\n\nQue por tal motivo la Instructora sostuvo que la empresa dio cumplimiento a lo dispuesto por el artículo 7º de la Resolución Nº 1341 de fecha 16 de octubre de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue con relación a la fecha de puesta en marcha destacó que, si bien mediante la Resolución Nº 397/01 del ex MINISTERIO DE PRODUCCION, DESARROLLO, EMPLEO Y TRABAJO de la provincia de CORRIENTES se autorizó la modificación del cronograma de inversiones y la readecuación de la fecha de puesta en marcha del proyecto que coincidiría con el año 2004, la que posteriormente fue modificada nuevamente para el año 2005 a través de la Resolución Nº 524/04 del MINISTERIO DE PRODUCCION, TRABAJO Y TURISMO de la citada provincia, no obraba constancia en los actuados del dictado de una norma de igual rango al Decreto Nº 1535/98, por medio del cual se haya modificado la fecha de puesta en marcha establecida en el mismo.\n\nQue en virtud de ello, consideró que la empresa incumplió con la fecha de puesta en marcha establecida en su norma particular.\n\nQue en cuanto a la obligación respecto de la dotación de personal señaló que, si bien la sumariada cumplió con la cantidad de personal comprometida desde el inicio de actividades hasta el 31 de diciembre de 2003, fecha en que debía denunciar la puesta en marcha del proyecto establecida en el Decreto Nº 1535/98, expresó que se verificó que todo el personal ingresó con anterioridad al dictado de este último decreto.\n\nQue destacó que a partir de enero de 2004 a abril de 2006 la empresa mantenía VEINTICINCO (25) personas con carácter permanente, en lugar de contar con CUARENTA Y CINCO (45) personas, conforme lo establecía su norma particular, motivo por el cual incumplió con el compromiso asumido, además que el personal había ingresado con anterioridad al dictado del Decreto Nº 1535/98.\n\nQue en tal sentido manifestó que de los fundamentos de la Ley Nº 22.021 y sus modificaciones, se desprende que mediante las normas proyectadas se aspira a radicar empresas sólidas que permitan romper con el secular estancamiento de la economía provincial, que si bien en principio originarían una disminución de la recaudación impositiva, ésta sería ínfima y perfectamente cuantificable, originándose en cambio la radicación de nuevas fuentes de trabajo.\n\nQue asimismo destacó que el Decreto Nº 494 de fecha 30 de mayo de 1997 dispuso que los proyectos encuadrados en el Régimen de Promoción No Industrial deberían presentarse observando, entre otros requisitos, empleos directos e indirectos generados por el proyecto en sus etapas de desarrollo u obra, y de funcionamiento.\n\nQue en virtud de ello, sostuvo que la empresa ESTABLECIMIENTO LAS MARIAS SOCIEDAD ANONIMA COMERCIAL INDUSTRIAL FINANCIERA Y AGROPECUARIA no ha dado cumplimento con la variable dotación de personal desde el año 2001 hasta el año 2006.\n\nQue en consecuencia, dicha instrucción consideró que corresponde sancionar a la empresa con las medidas dispuestas en los artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue en virtud de los incumplimientos detectados corresponde aplicar el decaimiento total de los beneficios otorgados, el reintegro de los tributos no abonados con motivo de la promoción acordada, la devolución inmediata de los impuestos diferidos por los inversionistas, de corresponder, y una multa del OCHO POR CIENTO (8%) sobre el monto de la inversión total comprometida del proyecto aprobado por el Anexo I del Decreto Nº 1535/98 que asciende a la suma de PESOS SETENTA Y SIETE MIL DOSCIENTOS SETENTA Y SEIS CON DIECISEIS CENTAVOS ($ 77.276,16), conforme lo establecido en los artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue de conformidad con lo manifestado por la PROCURACION DEL TESORO DE LA NACION mediante el Dictamen Nº 221 de fecha 3 de octubre de 2008, el PODER EJECUTIVO NACIONAL es quien debe disponer el decaimiento total o parcial de los beneficios promocionales, reintegro de los tributos no abonados con motivo de la promoción acordada y la devolución inmediata de los impuestos diferidos por los inversionistas.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades que le confiere el artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el artículo 51 \"in fine\" de la Ley Nº 24.938.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001535 1998 12 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Impónese a la firma ESTABLECIMIENTO LAS MARIAS SOCIEDAD ANONIMA COMERCIAL INDUSTRIAL FINANCIERA Y AGROPECUARIA -Anexo I del Decreto Nº 1535 de fecha 24 de diciembre de 1998- el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses y la devolución inmediata de los impuestos diferidos por los inversionistas, de corresponder, conforme lo establecido en el artículo 15 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024938 1997 12 18 0051 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Dispónese la extinción del Cupo Fiscal establecido en el artículo 51 \"in fine\" de la Ley Nº 24.938, que diera lugar á la asignación por parte de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS del Costo Fiscal Teórico correspondiente al proyecto de la firma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Impónese a la firma ESTABLECIMIENTO LAS MARIAS SOCIEDAD ANONIMA COMERCIAL INDUSTRIAL FINANCIERA Y AGROPECUARIA el pago de una multa de PESOS SETENTA Y SIETE MIL DOSCIENTOS SETENTA Y SEIS CON DIECISEIS CENTAVOS ($ 77.276,16), según lo dispuesto en el artículo 17 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la Dirección General de Administración dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS. El solo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme el artículo 18 del Anexo de la Resolución Nº 221 de fecha 15 de agosto de 2003 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Sirva la presente medida de suficiente título ejecutivo para el cobro de la suma establecida en el artículo 3º del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme el artículo 18 del Anexo de la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Hágase saber a la Dirección General Impositiva dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y al Gobierno de la provincia de CORRIENTES lo resuelto por la presenté medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Notifíquese a la firma ESTABLECIMIENTO LAS MARIAS SOCIEDAD ANONIMA COMERCIAL INDUSTRIAL FINANCIERA Y AGROPECUARIA del dictado del presente decreto, haciéndole saber que contra dicho acto procede el recurso de reconsideración previsto en el artículo 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72, T.O. 1991, el que deberá interponerse dentro del plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino"
      },
      "id-infojus": "DN20120000664"
    }
  }
}