{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-056-0100-8591soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988388210,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "10650-nacional-decreto-secreto-sobre-adquisicion-material-secreto-guerra-dn19580010650-1958-11-28"
      }
    },
    "content": {
      "mecanografico": 19580010650,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 10650,
      "timestamp": "2013-03-05T12:59:11",
      "timestamp-m": "2013-03-05T12:59:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1958-11-28",
      "standard-normativo": "DEC C 010650 1958 11 28",
      "titulo-norma": "DECRETO SECRETO SOBRE ADQUISICION DE MATERIAL SECRETO DE GUERRA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL S 10.650/1958",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-05",
      "fecha-mod": "2013-03-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza a la Secretaría de Guerra a adquirir material secreto de guerra",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "materiales de guerra"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/armas de guerra"
            },
            "sinonimos": {
              "termino": "materiales de guerra"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "armas de guerra",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "decretos",
            "armas",
            "materiales de guerra (armas de guerra)",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Secretario de Estado de Guerra y lo propuesto por el señor Ministro Secretario en el Departamento del Interior a cargo interinamente del despacho de la cartera de Defensa Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Secretaría de Guerra se halla abocada a la concreción de un plan de modernización del armamento, en procura de su contínuo perfeccionamiento;\n\nQue dicha Secretaría de Estado posee armamento que por su diseño y antigüedad ya ha dejado de prestar utilidad como elemento operativo moderno, siendo, por otra parte, muy oneroso su mantenimiento en razón del uso intensivo que el mismo ha soportado;\n\nQue su modernización resulta prácticamente imposible en razón de su antiguo diseño, siendo además necesario, dotar a la precitada Secretaría de Estado de armamento moderno, acorde con los tiempos actuales;\n\nQue los mercados más capacitados en la actualidad para suministrar ese armamento son extranjeros;\n\nQue, en el caso presente, no es factible cumplimentar el Artículo 55 de la Ley de Contabilidad y Organización del Tribunal de Cuentas de la Nación y de la Contaduría General de la Nación (Decreto-Ley Nº 23.354/56) en lo que atañe al llamado a licitación pública, en razón de que, por la índole de la gestión, es necesario mantener el secreto de la operación;\n\nQue se halla en gestión ante el Banco Central de la República Argentina un \"permiso previo de cambio\" por un importe de DIEZ MILLONES SEISCIENTOS UN MIL CIENTO SESENTA FRANCOS BELGAS (Fs. Bs.\n\n10.601.160), equivalente a DOSCIENTOS ONCE MIL SEISCIENTOS DOLARES AMERICANOS (U$S. 211.600);\n\nQue la Secretaría de Guerra solicita autorización para contratar directamente el material necesario para modernizar su armamento, hasta el importe citado en el considerando anterior;\n\nQue la autorización previa solicitada se halla encuadrada en el Artículo 56, inciso 3º, apartados c) y h), de la precitada Ley de Contabilidad,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Autorizar a la Secretaría de Guerra (Dirección General del Material del Ejército) a contratar directamente con la firma FABRIQUE NATIONALE D'ARMES DE GUERRE S.A. (F.N.), de HERSTAL, LIEJA, BELGICA, Ia adquisición del material secreto de guerra que se menciona a continuación:\n\n- Ciento ochenta (180) tubos para cn. s/r. C. 7,5 - Setenta (70) tubos para cn. s/r. C. 10,5 - Materia Prima para fabricación del Fusil F.A.L. (repuestos) - Repuestos para Fusil F.A.P.\n\n- Ochocientos setenta y seis (876) Fusiles F.A.P."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Autorízase, asimismo, a la Secretaría de Guerra (Dirección General del Material del Ejército) para contratar el referido armamento hasta la suma de DIEZ MILLONES SEISCIENTOS UN MIL CIENTO SESENTA FRANCOS BELGAS (Fs.Bs. 10.601.160); equivalente a DOSCIENTOS ONCE MIL SEISCIENTOS DOLARES AMERICANOS (U$S. 211.600), supeditado a la obtención de un \"permiso previo de cambio\" que aquélla está gestionando ante el Banco Central de la República Argentina."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El presente decreto será refrendado por los señores Ministros Secretarios de Estado en los Departamentos del Interior, a cargo interinamente del despacho de la cartera de Defensa Nacional y de Economía y firmado por los señores Secretarios de Estado de Guerra y de Finanzas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese y archívese en el Ministerio de Defensa Nacional (Secretaría de Guerra - Dirección General del Material del Ejército)."
        }
      ],
      "firmantes": {
        "firmantes": "FRONDIZI."
      },
      "id-infojus": "DN19580010650"
    }
  }
}