{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-731-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991092209,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1137-nacional-monumentos-historicos-nacionales-dn20140001137-2014-07-21"
      }
    },
    "content": {
      "mecanografico": 20140001137,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1137,
      "timestamp": "2014-07-29T12:38:11",
      "timestamp-alta": "2014-07-29T12:38:11",
      "timestamp-m": "2014-07-29T12:38:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-07-21",
      "standard-normativo": "DEC C 001137 2014 07 21",
      "titulo-norma": "Monumentos Historicos Nacionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 07 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.137/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-07-29",
      "fecha-mod": "2014-07-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se amplia la Declaratoria como Monumento Histórico Nacional a la Casa Rosada.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "monumentos históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "monumento nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/monumentos/monumento nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ampliación de la declaratoria"
            },
            "preferido": {
              "termino": "Derecho civil/sucesiones/sucesores/herederos/declaratoria de herederos/ampliación de la declaratoria"
            },
            "sinonimos": {
              "termino": [
                "juicio sucesorio",
                "sucesores universales",
                "derechohabientes",
                "proceso sucesorio"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "monumento nacional",
            "bienes culturales (patrimonio cultural)",
            "ampliación de la declaratoria",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "lugares históricos",
            "conmemoraciones",
            "monumentos históricos (lugares históricos)",
            "juicio sucesorio (sucesiones)",
            "bienes de interés cultural (patrimonio cultural)",
            "política cultural",
            "patrimonio cultural",
            "derechohabientes (sucesores)",
            "sucesiones",
            "proceso sucesorio (sucesiones)",
            "homenajes",
            "herederos",
            "cultura",
            "monumentos",
            "sucesores universales (herederos)",
            "Derecho civil",
            "declaratoria de herederos",
            "sucesores"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 416/14 del registro de la entonces SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, actual MINISTERIO DE CULTURA, por el que la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS propone la ampliación de la declaratoria como monumento histórico nacional realizada a la CASA DE GOBIERNO (CASA ROSADA) mediante Decreto Nº 120.412/42 a la totalidad de las construcciones pertenecientes a la ADUANA NUEVA o ADUANA TAYLOR y al FUERTE DE BUENOS AIRES, y la declaratoria como lugar histórico nacional del conjunto urbano integrado por la CASA DE GOBIERNO (CASA ROSADA), el MUSEO DEL BICENTENARIO, la PLAZA COLON y la REJA FEDERAL, ubicado en la CIUDAD AUTONOMA DE BUENOS AIRES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 017828 1947 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012665 1940 09 30 0004 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Decreto Nº 120.412/42 declaró monumento histórico a la CASA DE GOBIERNO (CASA ROSADA).\n\nQue con posterioridad a esta Declaración se encontró una construcción subterránea y unas galerías y bóvedas de ladrillos que la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS determinó entonces que pertenecían a la Aduana Nueva y al Fuerte de Buenos Aires.\n\nQue en reunión Plenaria Nº 20 del 7 de noviembre de 1944 la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS resolvió la creación del Museo de la Aduana y del Puerto.\n\nQue por Decreto del PODER EJECUTIVO NACIONAL Nº 17.828 del 23 de junio de 1947, se dispuso la creación del Museo de Aduanas, Puertos y Comunicaciones de la Nación.\n\nQue la CASA DE GOBIERNO (CASA ROSADA) fue construida sobre parte del sitio del antiguo FUERTE DE BUENOS AIRES y parte de la denominada ADUANA NUEVA, también llamada ADUANA TAYLOR, en homenaje a su proyectista y constructor el Ingeniero-Arquitecto Eduardo TAYLOR.\n\nQue para la construcción de la Aduana -desarrollada entre los años 1855 y 1858- fue necesario demoler parte del Fuerte, así como rellenar y nivelar el terreno en lo que se constituyó la primera porción de tierra ganada al Río de la Plata.\n\nQue el edificio estaba constituido por un conjunto de piezas relacionadas entre sí: un muelle de madera que se adentraba en el río unos TRESCIENTOS (300) metros, el depósito semicircular que constaba de Planta Baja y DOS (2) niveles de altura, el Patio de Maniobras y el Corredor de las Galerías.\n\nQue el Patio de Maniobras era cruzado longitudinalmente por un riel correspondiente al viaducto del Ferrocarril Buenos Aires a Ensenada.\n\nQue el segundo y tercer nivel del depósito fueron demolidos entre los años 1891 y 1894, rellenándose el Patio de Maniobras y el Corredor de las Galerías hasta el nivel de la planta baja supérstite para constituir un parque público.\n\nQue junto con el Parque público y utilizando el relleno del Patio de Maniobras, se construyó un boulevard adoquinado que lo separaba de la Casa Rosada, dando inicio a la avenida PASEO COLON.\n\nQue durante el año 1963 se completó el despeje de toda la extensión del Corredor de las Galerías.\n\nQue entre los años 1983 y 1985 se retiró la tierra del relleno que cubría el Patio de Maniobras y se lo acondicionó dejando a la vista toda su extensión y profundidad.\n\nQue en el año 2009 se comienza el proyecto \"Obra y Puesta en Valor de la Aduana Taylor y el Fuerte de Buenos Aires\" para la recuperación y refuncionalización del sector del edificio conocido como Patio de Maniobras.\n\nQue el 24 de Mayo de 2011 se inauguró el hoy conocido como MUSEO DEL BICENTENARIO constituido por el MUSEO DE LA CASA DE GOBIERNO y por los recintos puestos en valor que pertenecieron al FUERTE DE BUENOS AIRES y a la ADUANA TAYLOR, albergando también allí la pintura mural \"Ejercicio plástico\" que el artista David Alfaro SIQUEIROS pintara en nuestro país en el año 1933.\n\nQue durante las acciones de remoción de sedimentos efectuadas en dichos sitios se identificó la efectiva presencia de los restos correspondientes a las galerías de la planta baja de los antiguos depósitos, por debajo del suelo de la actual Plaza Colón.\n\nQue de acuerdo con estos hallazgos es sumamente importante y valioso para el conjunto la posibilidad de recuperar estos restos que se encuentran aún enterrados en el subsuelo de la actual Plaza Colón, para su futura puesta en valor e integración con el denominado MUSEO DEL BICENTENARIO.\n\nQue la CASA DE GOBIERNO (CASA ROSADA), el MUSEO DE LA CASA DE GOBIERNO (también denominado MUSEO DEL BICENTENARIO) y la PLAZA COLON conforman un conjunto urbano de gran valor histórico-cultural nacional, definido en su contorno por la presencia de la REJA FEDERAL soporte de los Escudos de las VEINTITRES (23) Provincias y la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS aconseja su declaratoria.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la entonces SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, actual MINISTERIO DE CULTURA, ha tomado la debida intervención.\n\nQue la presente medida se dicta en el marco de lo establecido por el artículo 4° de la  Ley Nº 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Amplíase la Declaratoria como monumento histórico nacional realizada a la CASA DE GOBIERNO (CASA ROSADA) mediante  Decreto Nº 120.412/42 a la totalidad de las construcciones pertenecientes a la ADUANA NUEVA o ADUANA TAYLOR y al FUERTE DE BUENOS AIRES encontradas con posterioridad al mencionado  Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Declárase lugar histórico nacional al conjunto urbano constituido por la CASA DE GOBIERNO (CASA ROSADA), el MUSEO DE LA CASA DE GOBIERNO (denominado MUSEO DEL BICENTENARIO), la PLAZA COLON y la REJA FEDERAL, ubicado en la CIUDAD AUTONOMA DE BUENOS AIRES."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - La COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS realizará las gestiones y procedimientos establecidos en la Ley Nº 12.665, modificada por su similar Nº 24.252, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Sellarés"
      },
      "id-infojus": "DN20140001137"
    }
  }
}