{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-385-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533463997,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "583-nacional-decreto-necesidad-urgencia-sobre-pension-vejez-dn20031000583-2003-08-12"
      }
    },
    "content": {
      "mecanografico": 20031000583,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 583,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-08-12",
      "standard-normativo": "DNU C 000583 2003 08 12",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE PENSION A LA VEJEZ.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 08 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 583/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-08-14",
      "fecha-mod": "2005-03-04",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INCORPORA ULTIMO PARRAFO AL ART. 40 DE LA LEY 25725 SOBRE PENSIONES NO CONTRIBUTIVAS A LA VEJEZ.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "pensión a la vejez"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones no contributivas/pensión a la vejez"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "pensión universal para el adulto mayor",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "reglamentos",
            "previsión social (sistema previsional)",
            "pensión a la vejez",
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "sistema previsional",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "pensiones no contributivas",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Seguridad social",
            "pensión universal para el adulto mayor (pensión a la vejez)",
            "presupuesto nacional",
            "acto administrativo",
            "decreto de necesidad y urgencia",
            "beneficios previsionales",
            "presupuesto general de la Nación (presupuesto nacional)",
            "ley de presupuesto (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el  Decreto N 582 de fecha 12 de agosto de 2003, por el cual se adecuó la  reglamentación para el otorgamiento de Pensiones a la Vejez, dentro del  marco  de los lineamientos de Políticas Sociales del Gobierno Nacional, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  resulta  menester garantizar  la  protección  integral  de  la familia,  atendiendo   las  necesidades  de  aquellas  personas  en condiciones  de  mayor  vulnerabilidad    social,   y  asegurar  la continuidad  de  las  prestaciones  de asistencia directa,  con  un criterio que proporcione efectiva respuesta a las reales necesidades.\n\nQue  la  situación  de  crisis, por la que  atraviesa  la  sociedad argentina, ha agudizado la  demanda social, resultando cada vez más numerosa  la  población  que  no    logra  cumplir  los  requisitos establecidos en la normativa vigente  en materia previsional, tanto en el orden nacional como provincial, debiendo  recurrir al auxilio del  Estado,  cuya  obligación  irrenunciable  es  la  de   acordar beneficios  procurando  mejorar  las condiciones de vida del sector más vulnerable.\n\nQue en la actualidad, existen numerosos  casos  en  que el acceso a las  prestaciones  asistenciales  no  contributivas  no ha  logrado verificarse,  dadas  las  limitaciones  existentes  en  las  normas vigentes,  que  obstan  a  la  finalidad  de  la  protección  legal instituida.\n\nQue,  como  resultado  de  ello,  se  frustran las posibilidades de acceso  a  la cobertura de aquellas personas  que,  cumpliendo  las condiciones  establecidas,  se  encuentran  en lista de espera, aún cuando, por su propia característica etárea, no están en condiciones de esperar en el tiempo.\n\nQue,  en  este  estado,  debe  buscarse  la necesaria  flexibilidad normativa que permita la inserción de dicho  sector  vulnerable, el que  está  comprendido  en  los  objetivos y principales líneas  de acción  implementados  por  el  MINISTERIO  DE  DESARROLLO  SOCIAL, particularmente, en cuanto a la asistencia  directa de aquéllos que por sus condiciones deben ser objeto de la misma.\n\nQue por lo expuesto, resulta imprescindible prever el financiamiento  necesario para atender las necesidades  descriptas, modificándose a tal  efecto  el  artículo  40 de la Ley N 25.725 de Presupuesto de la Administración Nacional para  el  Ejercicio 2003, con  el objeto de exceptuar a las pensiones no contributivas  a  la vejez de las limitaciones dispuestas en dicha norma.\n\nQue la  crítica  situación descripta, y la emergencia oportunamente declarada,  ameritan   la  adopción  de  la  presente  medida,  por configurar una circunstancia  excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue ha tomado la intervención que  le  compete el Servicio Jurídico competente.\n\nQue el presente acto se dicta en uso de las atribuciones conferidas por  el  artículo  99,  inciso  3,  de  la  CONSTITUCION   NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 025725 2002 12 27 0040 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Incorpórase, como último párrafo del artículo 40 de la Ley N 25.725, el siguiente texto: \"Considéranse exceptuadas  de  la limitación  dispuesta  en  el  párrafo  anterior,  las pensiones no contributivas a la vejez, cuyo otorgamiento es reglamentado  por el Decreto  N  582  del 12 de agosto de 2003, siendo su gasto atendido con  fondos  provenientes  de  la  Administración  Nacional  de  la Seguridad Social (ANSeS)\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-De Vido-Pampuro-Beliz-Tomada."
      },
      "id-infojus": "DN20031000583"
    }
  }
}