{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-058-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1672225235392,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "850-nacional-excepciones-para-ascenso-dos-ultimos-grados-jerarquicos-carrera-profesional-personal-policial-policia-seguridad-aeroportuaria-dn20220000850-2022-12-27"
      }
    },
    "content": {
      "mecanografico": 20220000850,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 850,
      "timestamp": "2022-12-28T07:15:02",
      "timestamp-alta": "2022-12-28T07:15:02",
      "timestamp-m": "2022-12-28T07:15:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-12-27",
      "standard-normativo": "DEC C 000850 2022 12 27",
      "titulo-norma": "Excepciones para el ascenso a los dos últimos grados jerárquicos de la carrera profesional del Personal Policial de la Policía de Seguridad Aeroportuaria",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 12 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 850/2022",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-12-28",
      "fecha-mod": "2022-12-28",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se disponen Excepciones al requisito del título universitario para el ascenso a los dos últimos grados jerárquicos de la carrera profesional del Personal Policial de la Policía de Seguridad Aeroportuaria",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "policía de seguridad aeroportuaria"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/policía/policía de seguridad aeroportuaria"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "policía aeronáutica",
                "personal de seguridad",
                "policía aeronáutica nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ascenso policial"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/policía/personal policial/ascenso policial"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "funcionario policial",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "título universitario"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/responsabilidad civil/responsabilidades especiales/ejercicio profesional/habilitación profesional/título profesional/título universitario"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "obligaciones y contratos",
                "profesional universitario",
                "ejercicio de profesiones liberales",
                "profesiones liberales",
                "actividades profesionales",
                "título habilitante",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "habilitación profesional",
            "título profesional",
            "régimen de responsabilidad (responsabilidad civil)",
            "profesional universitario (ejercicio profesional)",
            "personal de seguridad (fuerzas de seguridad)",
            "Defensa y seguridad",
            "fuerzas de seguridad",
            "responsabilidades especiales",
            "actividades profesionales (ejercicio profesional)",
            "policía",
            "derechos personales",
            "Derecho civil",
            "personal policial",
            "profesional liberal (ejercicio profesional)",
            "Derecho de daños (responsabilidad civil)",
            "policía aeronáutica (policía de seguridad aeroportuaria)",
            "título universitario",
            "defensa nacional (Defensa y seguridad)",
            "responsabilidad por daños (responsabilidad civil)",
            "ejercicio de profesiones liberales (ejercicio profesional)",
            "ascenso policial",
            "título habilitante (título profesional)",
            "funcionario policial (personal policial)",
            "profesiones liberales (ejercicio profesional)",
            "ejercicio de la profesión (ejercicio profesional)",
            "seguridad pública",
            "ejercicio profesional",
            "policía aeronáutica nacional (policía de seguridad aeroportuaria)",
            "seguridad nacional (seguridad pública)",
            "obligaciones y contratos (derechos personales)",
            "responsabilidad civil",
            "policía de seguridad aeroportuaria"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026102 2006 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000836 2008 05 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-92519936-APN-DDA#PSA, la Ley de Seguridad Aeroportuaria N° 26.102 y su modificación, el Decreto N° 836 del 19 de mayo de 2008, sus modificatorios y complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026102 2006 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000836 2008 05 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026102 2006 05 31 0054 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026102 2006 05 31 0052 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la citada Ley de Seguridad Aeroportuaria N° 26.102 en su   artículo 54 establece que: \"A los efectos de acceder a los dos últimos grados jerárquicos de la carrera profesional o a los cargos orgánicos correspondientes a dichos grados jerárquicos será requisito ineludible poseer título universitario acorde con las funciones, salvo las excepciones establecidas en la reglamentación\".\n\nQue el Decreto N° 836/08, reglamentario de la mencionada Ley N° 26.102 y aprobatorio del Régimen Profesional del Personal Policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA, no ha precisado las excepciones a las que refiere el citado artículo 54 de la ley.\n\nQue conforme lo establece el artículo 48 de dicha norma, la carrera profesional del personal policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA debe desarrollarse sobre la base de la capacitación permanente, el desempeño previo de sus labores, la aptitud profesional para el grado jerárquico o cargo orgánico a cubrir y la evaluación previa a cada ascenso jerárquico, rigiéndose por los principios de profesionalización y especialidad.\n\nQue, en dicho marco, resulta pertinente proceder a incorporar en el Régimen Profesional del Personal Policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA, aprobado por el Decreto Nº 836/08, las excepciones al régimen general que permitan cubrir los últimos DOS (2) grados jerárquicos de la carrera policial o los cargos orgánicos correspondientes a dichos grados jerárquicos, aun cuando el efectivo o la efectiva no hubiera alcanzado un título universitario, ello siempre que del legajo profesional del aspirante o de la aspirante surgiera indubitablemente su especialización, idoneidad y aptitud.\n\nQue, sin perjuicio de lo expuesto, las excepciones que aquí se reglamentan tendrán carácter transitorio, destinadas a cubrir necesidades operativas, ello en tanto la POLICÍA DE SEGURIDAD AEROPORTUARIA actualmente no posee una población policial que -cumpliendo los restantes requisitos- posea mayoritariamente titulación universitaria, lo que provoca la imposibilidad de su ascenso en la pirámide jerárquica y, consecuentemente, la cobertura de cargos para los cuales se requiere revistar en los grados más altos de la carrera.\n\nQue dada la situación descripta, el MINISTERIO DE SEGURIDAD, a través de sus áreas pertinentes, junto con las autoridades del Instituto Superior de Seguridad Aeroportuaria de la POLICÍA DE SEGURIDAD AEROPORTUARIA, responsable de la formación y capacitación del personal de dicha Fuerza, han iniciado gestiones para la suscripción de convenios con diversas Universidades e Institutos Policiales autorizados a expedir títulos universitarios, con el fin de facilitar el acceso de los y las oficiales a la formación universitaria.\n\nQue hasta tanto pueda avanzarse en la suscripción de dichos convenios y su implementación, resulta pertinente reglar las excepciones al requisito del título universitario previsto en el   artículo 54 de la Ley Nº 26.102, de modo que resulte posible el ascenso a los DOS (2) últimos grados jerárquicos de la carrera profesional, así como el acceso a los cargos orgánicos correspondientes a los mismos a quienes no cumplan con dicho requisito.\n\nQue la aplicación de las mencionadas excepciones quedará condicionada al cumplimiento de los demás requisitos previstos en la normativa vigente, entre los que cabe mencionar los del   artículo 52 de la citada Ley Nº 26.102, que establece: \"La promoción a un grado jerárquico superior dentro de la carrera profesional deberá ajustarse a los siguientes requisitos: 1. La disponibilidad de vacantes en el grado jerárquico al que se aspira. 2. La acreditación de los conocimientos profesionales requeridos para el desempeño de las funciones o los cargos orgánicos correspondientes al grado jerárquico a cubrir. 3. La aprobación de los cursos de ascenso o nivelación que determine la reglamentación. 4. La declaración de aptitud profesional establecida por un comité de evaluación conformado según la reglamentación, de acuerdo con los criterios establecidos por el   artículo 49 de la presente ley\".\n\nQue es el titular del MINISTERIO DE SEGURIDAD quien resulta autoridad competente para disponer los ascensos de los y las oficiales de la POLICÍA DE SEGURIDAD AEROPORTUARIA a los DOS (2) últimos grados jerárquicos de la carrera.\n\nQue la medida proyectada no solo resulta adecuada sino también necesaria, y constituirá un supuesto de ejercicio razonable y prudente, tendiente a proveer objetivamente las excepciones al requisito de titulación universitaria establecido en el referido   artículo 54 de la Ley N° 26.102.\n\nQue el mecanismo de excepción planteado deberá instrumentarse bajo una aplicación restrictiva y transitoria, de modo tal que la titulación universitaria resulte un incentivo para alcanzar las máximas jerarquías de la Fuerza y, en consecuencia, los más altos cargos, lo que ha sido plasmado en la Ley Nº 26.102 al establecerlo como requisito ineludible.\n\nQue, de este modo, la promoción de perfiles universitarios entre la población policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA deberá entenderse como una prioridad para que, en un tiempo razonable, sea posible planificar la formación del personal en carreras universitarias afines a la seguridad aeroportuaria y no resulte necesario acudir a excepciones.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026102 2006 05 31 0054 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "DEC C 000836 2008 05 19 0051 002 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "DEC C 000836 2008 05 19 0051 003 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Incorpóranse como artículos 51 bis y 51 ter al   Anexo A del Decreto N° 836 de fecha 19 de mayo de 2008 y sus modificatorios los siguientes:.\n\n\"ARTÍCULO 51 bis.- A los efectos de acceder a los DOS (2) últimos grados del Escalafón General de Seguridad Aeroportuaria o a los cargos orgánicos correspondientes a dichos grados jerárquicos, el personal policial que cumplimente todas las exigencias previstas para la concesión de la aptitud profesional y no cuente con titulación universitaria podrá ser considerado excepcionalmente para su promoción, siempre que exista criticidad de perfiles universitarios idóneos para la ocupación de cargos orgánicos -lo que deberá certificar la Dirección de Recursos Humanos de la Institución- y se cumplan los siguientes requisitos tendientes a demostrar su idoneidad: a) Acreditar mediante informe de autoridad competente haber ejercido funciones de supervisión y mando en la estructura operacional, durante al menos UN (1) año dentro de los últimos CINCO (5) años. b) Acreditar haber realizado capacitaciones que guarden relación directa con las funciones policiales que atañen a su respectiva jerarquía\".\n\n\"ARTÍCULO 51 ter.- La excepción establecida en el artículo 51 bis del presente Régimen Profesional no resultará aplicable a partir del 1º de enero de 2030, por lo que a los efectos de acceder a los DOS (2) últimos grados del Escalafón General de Seguridad Aeroportuaria de la POLICÍA DE SEGURIDAD AEROPORTUARIA deberá acreditarse la titulación universitaria conforme lo dispuesto por el artículo 54 de la Ley Nº 26.102\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026102 2006 05 31 0057 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000836 2008 05 19 0063 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese el artículo 63 del Anexo A del Decreto N° 836 de fecha 19 de mayo de 2008 y sus modificatorios, el que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 63.- La capacitación del personal policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA estará a cargo del Instituto Superior de Seguridad Aeroportuaria creado por el artículo 57 de la Ley Nº 26.102 y tendrá como objetivo el adiestramiento, entrenamiento, perfeccionamiento y/o actualización profesional de dicho personal sobre la base de los núcleos de capacitación obligatorios establecidos en la reglamentación, así como de los cursos, seminarios, eventos y demás actividades de capacitación no obligatorios que sean autorizados y/u homologados por aquel Instituto. Asimismo, tendrá como objetivo diseñar políticas tendientes a promover la obtención de perfiles universitarios de pregrado, grado y posgrado dentro del Escalafón General de Seguridad Aeroportuaria en los ámbitos de interés de la POLICÍA DE SEGURIDAD AEROPORTUARIA, articulando con Instituciones de Nivel de Formación Universitaria y organismos de investigación públicos o privados\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Fernández"
      },
      "id-infojus": "DN20220000850"
    }
  }
}