{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-012-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540604015,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "210-nacional-decreto-necesidad-urgencia-homologa-acta-acuerdo-convenio-colectivo-trabajo-sectorial-para-personal-orquestas-coros-ballet-dn20060000210-2006-02-24"
      }
    },
    "content": {
      "mecanografico": 20060000210,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 210,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2006-02-24",
      "standard-normativo": "DNU C 000210 2006 02 24",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE HOMOLOGA EL ACTA ACUERDO DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL PARA EL PERSONAL DE ORQUESTAS, COROS Y BALLET.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 03 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 210/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-03-01",
      "fecha-mod": "2007-06-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se homologa el Acta Acuerdo y Anexos de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el personal de Orquestas, Coros y Ballet, dependiente de la Secretaria de Cultura de la Presidencia de la Nación.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO",
            "B ANEXO I",
            "C ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  5 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 25 de abril de 2007 (B.O. 23/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "homologación del acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "reglamentos",
            "hechos y actos jurídicos",
            "acto administrativo de alcance general",
            "poderes públicos (poderes del Estado)",
            "reglamento administrativo (reglamentos)",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "Derecho administrativo",
            "convenio (acuerdo de partes)",
            "función pública (Administración Pública)",
            "presidencia de la Nación",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Administración Pública",
            "Derecho constitucional",
            "homologación del acuerdo",
            "homologación del convenio (homologación del acuerdo)",
            "acuerdo (acuerdo de partes)",
            "acto administrativo",
            "Poder Ejecutivo",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "decreto de necesidad y urgencia",
            "sujetos del acto jurídico",
            "partes"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.153.198/06 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O.\n\n2005) y su modificatoria, la Ley Nº 24.185, la Ley Marco de Regulación del Empleo Público Nacional Nº 25.164, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 66 del 29 de enero de 1999, el Acta Acuerdo del 23 de enero de 2006 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el personal de Orquestas, Coros y Ballet dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por la mencionada Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185 y por el Anexo II del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 66/99, se ha constituido la Comisión Negociadora Sectorial correspondiente al personal de Orquestas, Coros y Ballet, dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, e integrada por la UNION PERSONAL CIVIL DE LA NACION (UPCN), la ASOCIACION DE TRABAJADORES DEL ESTADO (ATE) y el SINDICATO ARGENTINO DE MUSICOS (SADeM).\n\nQue las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y normas complementarias, arribaron a un acuerdo de nivel sectorial relativo al régimen retributivo del personal de la ORQUESTA SINFONICA NACIONAL, de la ORQUESTA NACIONAL DE MUSICA ARGENTINA \"JUAN DE DIOS FILIBERTO\", de la BANDA SINFONICA DE CIEGOS, del CORO POLIFONICO NACIONAL, del CORO POLIFONICO DE CIEGOS, del CORO NACIONAL DE JOVENES, del CORO NACIONAL DE NIÑOS y del BALLET FOLKLORICO NACIONAL, concretado a través del Acta Acuerdo de fecha 23 de enero de 2006 de la referida Comisión Negociadora Sectorial.\n\nQue la disconformidad planteada por el SINDICATO ARGENTINO DE MUSICOS (SADeM) al régimen retributivo acordado al personal de la ORQUESTA SINFONICA NACIONAL no obsta a la homologación solicitada por las partes, toda vez que la misma se funda en su pretensión de reimplantar la carrera profesional derogada por el Decreto Nº 929 del 29 de abril de 1993, cuestión ajena al objeto de la presente medida y en tanto de ésta no deriva perjuicio alguno para sus destinatarios.\n\nQue el mencionado Acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por los    artículos 67, segundo párrafo, y 69, inciso 2º, del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 66/99.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha emitido el correspondiente dictamen, señalando que en atención a las prescripciones del artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y su modificatoria y a la cláusula séptima del Acuerdo que dispone su vigencia, corresponde que su instrumentación por parte del PODER EJECUTIVO NACIONAL se formalice en el marco del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue el artículo 3º del Código Civil de la REPUBLICA ARGENTINA dispone que las leyes no tienen efecto retroactivo, sean o no de orden público, salvo disposición en contrario, por lo que resulta necesario el dictado de una norma que expresamente consagre la vigencia del Acta Acuerdo que se homologa por el presente, desde la fecha allí consignada.\n\nQue por similares motivos cabe hacer una excepción a lo dispuesto por el artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y su modificatoria, en este caso particular.\n\nQue, con relación a la vigencia temporal, el acuerdo alcanzado rige a partir del 1º de octubre de 2005.\n\nQue la situación en la que se dicta esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL y del artículo 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo y Anexos de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el personal de Orquestas, Coros y Ballet, dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, de fecha 23 de enero de 2006, que se incorporan como Anexo integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia del Acta Acuerdo homologada por el presente será a partir del 1º de octubre de 2005."
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000682 2004 05 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 001993 2004 12 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - A partir del 1º de octubre de 2005 cesa la aplicación de los    Decretos Nº 682 del 31 de mayo de 2004 y Nº 1993 del 29 de diciembre de 2004, para el personal de Orquestas, Coros y Ballet comprendido en el Acta Acuerdo que se homologa por el presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli-Garré-Taiana-Fernández-Tomada-Iribarne -De Vido-González García-Nadalich-Filmus."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO",
          "texto": "En la Ciudad de Buenos Aires, a los veintitrés días del mes de enero de 2006, siendo las 19:00 horas, en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ante el Señor Director de Dictámenes y Contenciosos, Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Paritaria del Decreto Nº 66/99 según Resolución M.T.S.S. Nº 233/04 - Sectorial ORQUESTAS, COROS Y BALLET- asistido por la Lic. María Sol RODRIGUEZ, comparecen en representación del sector gremial; por UNION PERSONAL CIVIL DE LA NACION, Los Sres. Hugo SPAIRANI, Diego GUTIERREZ y la Sra. Mariana GONZALEZ; por la ASOCIACION DE TRABAJADORES DEL ESTADO, los Sres. Rubén MOSQUERA, Cristian ALDERETE, Claudio VESCOVO, Hernán NOCIONI, Andrés ASCENIO, Hernán ASCON, y las Sras. Dra. María Martha TERRAGNO, Consuelo ALVAREZ, Estela FERRAZZANO, Sabrina CASTAÑO y Marisa PEREYRA; en representación del SINDICATO ARGENTINO DE MUSICOS; Luis BROSSARD, Ricardo VERNAZZA, Ciro CILIBERTO, Ricardo MASSUN, Helios GARCIAS; y por la parte del Estado Empleador, en representación de la SECRETARIA DE CULTURA el SUBSECRETARIO DE CULTURA Dr. Pablo Esteban WISZNIA; en representación del MINISTERIO DE ECONOMIA Y PRODUCCION, el SUBSECRETARIO DE PRESUPUESTO Lic. Raúl RIGO, y los Sres. Dr. Jorge CARUSO y Daniel SUAREZ en carácter de asesores; en representación de la SUBSECRETARIA DE LA GESTION PUBLICA DE LA JEFATURA DE GABINETE DE MINISTROS el Dr. Juan Manuel ABAL MEDINA en su carácter de Subsecretario de la Gestión Pública y los Sres. y Sras. Dra. María Amalia DUARTE de BORTMAN, el Lic. Lucas NEJAMKIS y el Lic. Eduardo SALAS; en representación de la JEFATURA DE GABINETE DE MINISTROS el SUBSECRETARIO DE EVALUACION Y COORDINACION PRESUPUESTARIA Dr. Julio VITOBELLO y el Lic. Norberto PEROTTI en carácter de Asesor, quienes asisten a la presente audiencia.\n\nDeclarado abierto el acto por el funcionario actuante y tras un prolongado intercambio de opiniones las partes aquí presentes manifiestan que en el marco de la negociación sectorial correspondiente al sector ORQUESTAS, COROS Y BALLET, acuerdan las siguientes cláusulas:\n\nPRIMERA: Las partes acuerdan establecer, por medio del Anexo I de la presente, los niveles retributivos a asignar a los distintos elencos artísticos que figuran en el mismo. Dichos niveles conformarán la Asignación de la Categoría para cada una de las categorías profesionales que integran cada uno de los elencos según se detalla en el Anexo II de la presente.\n\nSEGUNDA: La Asignación de Categoría, representada en Unidades Retributivas se compone de un CUARENTA Y CINCO POR CIENTO (45 %) en concepto de Sueldo y el CINCUENTA Y CINCO POR CIENTO (55 %) restante por Función Músico.\n\nTERCERA: El incremento salarial establecido precedentemente absorbe las sumas oportunamente otorgadas por los Decretos Nº 682/04 y Nº 1993/04, razón por la cual a partir de la entrada en vigencia de las cláusulas de la presente acta, dichos decretos dejan de tener efecto para el personal de todas las Orquestas, Coros y Ballet que integran el presente acuerdo.\n\nCUARTA: Fijar en PESOS DOS CON OCHENTA CENTAVOS ($ 2,80) el valor de cada UNIDAD RETRIBUTIVA que corresponden percibir al personal de los elencos artísticos detallados en el Anexo I de la presente.\n\nQUINTA: Las partes hacen constar en forma expresa que los acuerdos volcados en la presente expresan el consenso logrado en torno a la problemática salarial, acordándose la continuidad de las negociaciones sectoriales a través de Comisiones Técnicas con relación a: 1) AMBITO DE APLICACION 2) MECANISMOS DE CARRERA; 3) MODALIDADES OPERATIVAS: Para ello se fija el día de reunión para el 6 de marzo de 2006, a las 15 horas en la sede de la Secretaría Cultura, Av. Alvear 1690, Ciudad de Buenos Aires.\n\nSEXTA: Hasta tanto se acuerde el Convenio Colectivo Sectorial para el personal de Coros. Orquestas y Ballet, regirán sus correspondientes normas de carrera, (Decretos Nos. 4345/72, 3881/73, 1415/74, sus modificatorios y complementarios), sin perjuicio de los mejores derechos que expresa y taxativamente se acuerdan en la presente acta.\n\nSEPTIMA: Las disposiciones emergentes del presente acuerdo entrarán en vigencia a partir del 1º de OCTUBRE DE 2005.\n\nCedida la palabra a UNION PERSONAL CIVIL DE LA NACION, manifiesta: que ratifica íntegramente la presentación efectuada en fecha 8 de noviembre de 2005, mediante nota identificada bajo el Nro. 1141592 para ser incorporada al expediente 1.135.469/05 respecto de la resolución DNRT 132/ 05, en la que nos oponemos a la incorporación como parte del SINDICATO ARGENTINO DE MUSICOS.\n\nEn tal sentido consideramos que, dicha entidad resulta ajena a esta negociación colectiva por lo que, su posición y las manifestaciones que efectúen respecto de los acuerdos salariales arribados con la representación del ESTADO- EMPLEADOR, no podrán ser tomadas como una aceptación de nuestra parte a la participación en los mismos ni como reconocimiento de alcances de su personería gremial.\n\nLa aceptación de la presencia de la representación de la entidad sindical impugnada en este acto, es al solo efecto de permitir la aprobación del acuerdo salarial priorizando la defensa de los derechos de los trabajadores involucrados, representados exclusivamente por nuestra organización y por la ASOCIACION DE TRABAJADORES DEL ESTADO, evitando de ese modo, no demorar su implementación, dado el carácter alimentario del mismo. Por ello prestamos expresa conformidad con los acuerdos que más abajo se estipulan, sin consentir la participación de la entidad sindical cuya representación ha sido impugnada.\n\nCedida la palabra al SINDICATO ARGENTINO DE MUSICOS manifiesta que: escuchada la propuesta el S.A.D.E.M como representante de la totalidad de los músicos de la Orquesta Nacional de Música Argentina \"Juan de Dios Filiberto\" acepta para esta Orquesta la propuesta del ESTADO EMPLEADOR.\n\nEn cuanto al ofrecimiento que plantea la misma para la Orquesta Sinfónica Nacional como único representante de la misma el SADEM rechaza dicha propuesta retrotrayéndose a lo planteado en anteriores reuniones paritarias en cuanto a proceder a la recuperación de la carrera como dictaminó el Decreto 745/88 que fuera fruto de una Negociación de Partes e injustamente derogado por Decreto 929/93, ya que en ésta están comprendidos los adicionales generales y particulares que deberían componer el salario de los músicos integrantes, es por lo que solicitamos urgente convocatoria para la implantación de la carrera junto con la recomposición salarial, evitando así conflictos gremiales que una vez iniciados son de difícil solución.\n\nPor otra parte reiteramos nuestra solicitud de incorporar al Personal Técnico dentro de esta Negociación que no se encuentra comprendidos en la propuesta realizada por ESTADO EMPLEADOR.\n\nCedida la palabra a la ASOCIACION DE TRABAJADORES DEL ESTADO manifiesta que: en pos de atender las necesidades económicas y alimentarias de los Trabajadores del sector se acepta el presente acuerdo salarial, pero pedimos que en el futuro se proceda a incluir a todos los trabajadores que están realizando tareas artísticas y técnico artísticas, que no se encuentran incluidos en el presente acuerdo.\n\nAsimismo solicitamos que en las próximas reuniones técnicas se proceda a reconsiderar la situación escalafonaria de los organismos con la mayor equidad, como es el caso de la BANDA SINFONICA DE CIEGOS y el CORO NACIONAL DE JOVENES.\n\nLa representación de la ASOCIACION DE TRABAJADORES DEL ESTADO y UNION DEL PERSONAL CIVIL DE LA NACION manifiestan conjuntamente, en su carácter de representantes mayoritarios del colectivo, su conformidad a la propuesta salarial presentada por el ESTADO EMPLEADOR, solicitando se tramite su pronta HOMOLOGACION.\n\nEn este estado el funcionario actuante, habiendo sido suscripto el acuerdo precedente y aprobado por las partes hace saber a los comparecientes que girará, estas actuaciones a efectos de su tramitación y oportuna HOMOLOGACION.\n\nNo habiendo más asuntos que tratar, se da por terminado el acto, siendo las 22:20 horas previa lectura y ratificación, firmando los comparecientes al pie, en señal de conformidad, por ante mí, que CERTIFICO."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "ASIGNACION DE LAS CATEGORIAS DE LOS ELENCOS ARTISTICOS EN UNIDADES RETRIBUTIVAS                               ASIGNACION DE CATEGORIAS ELENCO ARTISTICO               DIRECTOR  SUBDIRECTOR  A   B   C   D   E   F  G ORQUESTA SINFONICA NACIONAL                             984  952 832 740 672 ORQUESTA DE MUSICA ARGENTINA                            984  952 832     672 \"JUAN DE DIOS FILIBERTO\" BANDA SINFONICA DE CIEGOS       984        952                832 740 672 593 568  CORO POLIFONICO NACIONAL        984        952                832     672 CORO POLIFONICO DE CIEGOS       984        952                832     672 CORO NACIONAL DE JOVENES      984                                           568  CORO NACIONAL DE NIÑOS        984                           832 BALLET FOLKLORICO NACIONAL        984        952                        672"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "texto": "ORQUESTA SINFONICA NACIONAL Categoría 1:                       U.R.             984 Categoría 2:                       U.R.             952 Categoría 3:                       U.R.             832 Categoría 4:                       U.R.             740 Categoría 5:                       U.R.             672 ORQUESTA NACIONAL DE MUSICA ARGENTINA \"JUAN DE DIOS FILIBERTO\" Categoría 1:                       U.R.             984 Categoría 2:                       U.R.             952 Categoría 3:                       U.R.             832 Categoría 4:                       U.R.             672 BANDA SINFONICA DE CIEGOS Director:                          U.R.             984 Subdirector:                       U.R.             952 Categoría 1:                       U.R.             832 Categoría 2:                       U.R.             740 Categoría 3:                       U.R.             672 Categoría 4:                       U.R.             593 Categoría 5:                       U.R.             568 CORO POLIFONICO NACIONAL Director:                          U.R.             984 Subdirector:                       U.R.             952 Jefe de Cuerdas                    U.R.             832 Pianista                           U.R.             832 Coreutas:                          U.R.             672 CORO POLIFONICO DE CIEGOS Director                           U.R.             984 Subdirector                        U.R.             952 Jefe de Cuerdas                    U.R.             832 Pianista                           U.R.             832 Coreutas:                          U.R.             672 CORO NACIONAL DE JOVENES Director                           U.R.             984 Coreutas:                          U.R.             568 CORO NACIONAL DE NIÑOS Director                           U.R.             984 Pianista                           U.R.             832 BALLET FOLKLORICO NACIONAL Director                           U.R.             984 Subdirector                        U.R.             952 Bailarines                         U.R.             672"
        }
      ],
      "id-infojus": "DN20060000210"
    }
  }
}