{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-704-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991506612,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "407-nacional-rechazo-recurso-jerarquico-dn20080000407-2008-03-11"
      }
    },
    "content": {
      "mecanografico": 20080000407,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 407,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-03-11",
      "standard-normativo": "DEC C 000407 2008 03 11",
      "titulo-norma": "RECHAZO DE RECURSO JERARQUICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 03 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 407/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-04-14",
      "fecha-mod": "2008-04-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA DE RECURSO JERARQUICO INTERPUESTO CONTRA LA RESOLUCION JGM N° 791 DE FECHA 15 DE NOVIEMBRE DE 2005.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "jefatura de gabinete de ministros",
            "ministerios",
            "poderes del Estado",
            "Derecho constitucional",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "Poder Ejecutivo",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "poderes públicos (poderes del Estado)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la Actuación Nº 7424/2000-1-4 del registro de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, y sus agregados Expedientes Nº 2658/2000, Nº 2848/2000, Nº 2907/2000, Nº 3436/2000, Nº 3935/2000, Nº 4619/2000, Nº 0086/2001, Nº 7594/2004 y 5384/2006, todos del registro de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante las actuaciones de referencia, tramita un recurso jerárquico interpuesto con fecha 27 de enero de 2006 por el representante legal de la firma INGENIERIA AHMAD S.R.L., contra la Resolución JGM Nº 791 del 15 de noviembre de 2005.\n\nQue mediante el citado acto administrativo se hizo lugar en forma parcial al recurso administrativo oportunamente interpuesto por la recurrente contra la Resolución Nº 187 del 23 de septiembre de 2002, que se dejó sin efecto y paralelamente se encomendó al Servicio Administrativo Financiero que proceda a efectuar la liquidación de la suma adeudada a la firma INGENIERIA AHMAD S.R.L., como asimismo, se ordenó determinar la existencia y cuantía de las sumas de dinero que adeudaría la citada empresa a la JEFATURA DE GABINETE DE MINISTROS.\n\nQue a través del citado recurso la firma INGENIERIA AHMAD S.R.L., solicita la revocación de la Resolución JGM Nº 791 del 15 de noviembre de 2005, como así también, el pago de la cantidad de PESOS NOVENTA Y CINCO MIL CUARENTA ($ 95.040,00.-) más intereses.\n\nQue entre el monto reclamado por la firma recurrente, se encuentra el correspondiente a la factura Nº B-0001-00000719, correspondiente al mes de julio de 2000, constando en las áreas técnicas de la JEFATURA DE GABINETE DE MINISTROS que la misma se encontraba paga mediante Orden de Pago Nº 51213/2000 de fecha 12 de enero de 2001 y acreditada al 15 de enero de 2001.\n\nQue mediante el expediente Nº 5384/2006 agregado a la Actuación citada en el Visto, la recurrente cambia sustancialmente lo reclamado, específicamente, el monto de lo expresado en el recurso jerárquico previamente interpuesto, individualizando los números de las facturas -factura Nº B-0001-00000719, correspondiente al período Julio de 2000 por un importe actualizado de $ 39.535,34.-, factura Nº B-0001-00000739 correspondiente al período agosto de 2000 por un importe actualizado de $ 39.289,66.-, factura Nº B-0001- 00000756 correspondiente al período Septiembre de 2000 por un importe actualizado de $ 39.073,76.-, factura Nº B-0001-00000776 correspondiente al período octubre de 2000 por un importe actualizado de $ 38.850,42.-, factura, Nº B-0001-00000793 correspondiente al período noviembre de 2000 por un importe actualizado de $ 38.612,19.-, y factura Nº B- 0001-00000822 correspondiente al período de diciembre de 2000 por un importe actualizado de $ 38.373,95.-.\n\nQue en dicha oportunidad agrega, las facturas Nº A 001-00000140 por un importe actualizado de $ 3.367,28.-, y la factura Nº A 0001-00000739 por un importe actualizado de $ 3.251,62, originadas en gastos de honorarios abonados por el seguimiento de la causa penal relacionada con la investigación de las irregularidades acaecidas durante la prestación del servicio de mantenimiento del sistema de climatización central del edificio perteneciente a la JEFATURA DE GABINETE DE MINISTROS, ubicado en la Av. Julio A. ROCA Nº 782 de la Ciudad Autónoma de Buenos Aires.\n\nQue la Administración Pública en ejercicio de sus facultades, se encuentra habilitada para determinar y cuantificar los daños sufridos a raíz de la falta de mantenimiento adecuado del sistema de climatización por parte de la firma INGENIERIA AHMAD S.R.L., sin que deba concurrir a la instancia judicial.\n\nQue una vez determinado el valor del daño se lo puede reclamar administrativamente al particular, el cual de así estimarlo, podrá avenirse a su pago y en caso contrario la Administración Pública, podrá iniciar las acciones judiciales correspondientes a fin de obtener la reparación del daño.\n\nQue no se incorpora con el Recurso Jerárquico interpuesto, ningún fundamento adicional que pueda enervar la decisión de la Administración, oportunamente adoptada mediante  Resolución JGM Nº 791 de fecha 15 de noviembre de 2005.\n\nQue ha tomado intervención la PROCURACION DEL TESORO DE LA NACION en los términos del artículo 92 del Reglamento de Procedimientos Administrativos - Decreto Nº 1759/72 (t.o. 1991).\n\nQue ha tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 90 del Reglamento de Procedimientos Administrativos Decreto Nº 1759/72 (t.o. 1991) y por el artículo 99, inciso 1 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico interpuesto por la firma INGENIERIA AHMAD S.R.L., contra la Resolución JGM Nº 791 de fecha 15 de Noviembre de 2005."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Encomiéndase al Servicio Jurídico Permanente de la JEFATURA DE GABINETE DE MINISTROS, proceda a iniciar las acciones tendientes a reclamar formalmente la deuda que mantiene la firma INGENIERIA AHMAD S.R.L. con la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20080000407"
    }
  }
}