{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-341-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1735838956339,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1143-nacional-rechazo-recurso-jerarquico-interpuesto-dn20240001143-2024-12-30"
      }
    },
    "content": {
      "mecanografico": 20240001143,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1143,
      "fecha": "2024-12-30",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001143 2024 12 30",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 1.143/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 01 02"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-02",
      "fecha-mod": "2025-01-02",
      "timestamp": "2025-01-02T14:20:32",
      "timestamp-alta": "2025-01-02T14:20:32",
      "timestamp-m": "2025-01-02T14:20:32",
      "generalidades": {
        "sintesis": "Se rechaza el recurso administrativo interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2023-52825014-APN-DCDC#MT, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023 y 1120 del 31 de agosto de 2023, y del MINISTERIO DE CAPITAL HUMANO N° 73 del 4 de abril de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la señora María Julia OLGUÍN contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120/23 por la cual se rechazó la promoción de la nombrada al Nivel A del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, por no cumplimentar los requisitos excluyentes para el Nivel A, previstos en el artículo 14 del Anexo del Decreto N° 2098/08.\n\nQue la señora OLGUÍN se agravia por entender que no se ha fundamentado suficientemente el rechazo de su promoción de nivel, expresando que tal decisión es manifiestamente arbitraria y voluntarista, considerando que la misma carece de causa y de motivación, y que la Comisión Evaluadora consideró arbitrariamente que sus funciones no son pertinentes al cargo al que se postula.\n\nQue, en ese sentido, la recurrente alega que no se determinan cuáles fueron los criterios de evaluación utilizados para la denegación a su postulación y solicita que se declare la nulidad de la resolución atacada por presentar graves vicios que la tornan insanablemente nula, y se dicte un nuevo acto administrativo ajustado a derecho ya que la mencionada resolución le causa graves perjuicios laborales.\n\nQue por el Anexo II de la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado en dicha Jurisdicción el referido Proceso de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO y se designó a los integrantes de los Comités intervinientes.\n\nQue la señora OLGUÍN se postuló conforme al referido Régimen para ascender al Nivel Escalafonario A del Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08.\n\nQue mediante el Acta N° 15 del 10 de agosto de 2023 el Comité de Valoración interviniente en el referido proceso concluyó que la agente, entre otros, no reúne los requisitos correspondientes para la promoción al Nivel para el que se postulara, ya que sus funciones no son pertinentes para el nivel al que se postula, desestimando su solicitud.\n\nQue notificada la causante de la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1120/23 por la que se rechazó su postulación interpuso recurso de reconsideración contra dicho acto administrativo.\n\nQue mediante el Acta N° 36 del 1° de diciembre de 2023 el Comité de Valoración interviniente, al evaluar los agravios vertidos por la causante y contemplando la certificación de funciones incorporada en el Formulario FOHIZ, considera que las detalladas en la misma no poseen el grado de complejidad suficiente de acuerdo a lo previsto en el artículo 13 del Decreto N° 2098/08, por lo que ratifica la decisión tomada en el Acta N° 15 del 10 de agosto de 2023, determinando que las funciones que presenta la señora OLGUÍN no resultan pertinentes para el Nivel Escalafonario al que se postula.\n\nQue por la Resolución del MINISTERIO DE CAPITAL HUMANO Nº 73/24 se rechazó el recurso de reconsideración interpuesto por la señora OLGUÍN.\n\nQue notificada la impugnante, junto a la posibilidad de mejorar los fundamentos del recurso interpuesto, interpuso recurso jerárquico.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO, Órgano Rector en la materia, entendió que el Comité de Valoración se propuso evaluar la viabilidad de admitir a la agente OLGUÍN en el Nivel A del Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PÚBLICO desde la perspectiva de los requisitos de ingreso al Nivel en cuestión, pero definió su rechazo basado en que dicha experiencia -certificación de servicios- no posee el grado de complejidad suficiente de acuerdo a lo previsto en el artículo 13 del Anexo del Decreto N° 2098/08, entendiendo que, si bien las tareas desempeñadas por la señora OLGUÍN no fueron llevadas a cabo en el Nivel A del SINEP, nada obstaría a que las mismas puedan ser desempeñadas en dicho Nivel -atinencia- mediando un incremento en la responsabilidad, autonomía y complejidad, a futuro y en virtud del Ascenso Vertical solicitado.\n\nQue dicha Oficina Nacional considera que del análisis armónico de la normativa aplicable la postulante debe cumplimentar los requisitos mínimos establecidos en el artículo 14 del SINEP para el Nivel, y ser capaz, en virtud de su experiencia y pericia profesional y laboral acumulada, de desarrollar las tareas y funciones establecidas en el artículo 13 del citado cuerpo normativo, es decir, que al momento del análisis se debe determinar si los antecedentes personales, laborales y académicos presentados son suficientes para cumplimentar los requisitos mínimos y, asimismo, si de la certificación de servicios presentada surge que su experiencia laboral alcanzada es suficiente para desarrollar las nuevas tareas y funciones que presuponen el más alto nivel de especialización y pericias establecidos en el descriptivo citado.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, al analizar la documentación obrante en las actuaciones y la opinión vertida por la OFICINA NACIONAL DE EMPLEO PÚBLICO, señaló que en la opinión brindada por dicha dependencia solo se ha brindado un mero parecer acerca de una futura postura que podría llegar a adoptar el organismo de origen de la causante, pero que no contradice las aristas que se tomaron en cuenta para desestimar su postulación, que el mismo informe habla de situaciones a futuro cuando el texto legal es preciso al indicar que la postulación requiere los requisitos en ese preciso momento, al postularse, y que tampoco puede obviarse que se trata de un mecanismo de excepción que requiere un criterio de interpretación restrictivo, y que se arbitraron los pasos que indica la regulación aplicable, con la debida imparcialidad y objetividad para calificar a la recurrente; y revelan, ante el recurso jerárquico interpuesto, que la oportuna evaluación fue revisada y ratificada mediante el Acta N° 36 del 1° de diciembre de 2023, lo que lleva a considerar que la Administración ajustó su cometido a la normativa vigente y que la potestad de evaluar fue ejercida en forma razonable, por lo que resulta procedente el rechazo del recurso jerárquico.\n\nQue, en ese orden, cabe tener presente que la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que: \".tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate\" (Dict. 162, 344 y 206, 364, entre otros)\" (Dictamen: 241, 207).\n\nQue los servicios jurídicos correspondientes han tomado la intervención que les compete.\n\nQue el presente se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico deducido por la señora María Julia OLGUÍN (D.N.I. Nº 27.765.723) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1120 del 31 de agosto de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20240001143",
      "fecha-umod": 20250102142916
    }
  }
}