{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-540-1000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990116180,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1045-nacional-venta-paquete-accionario-hidroelectrica-pichi-picun-leufu-sociedad-anonima-dn19950001045-1995-07-07"
      }
    },
    "content": {
      "mecanografico": 19950001045,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1045,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-07-07",
      "standard-normativo": "DEC C 001045 1995 07 07",
      "titulo-norma": "VENTA DEL PAQUETE ACCIONARIO DE HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 08 14"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "MODIFICA INCISO E POR ART. 2",
            "id": "MODIFICA0",
            "ref": "DEC C 000287 1993 02 22 0008 000"
          },
          {
            "cr": "ESTABLECE EXENCIONES AL IMPUESTO DE SELLOS POR ART. 13",
            "id": "OBSERVA A1",
            "ref": "DEC C 000114 1993 01 29 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.045/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-07",
      "fecha-mod": "2005-04-15",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DISPONE LA VENTA DEL PAQUETE ACCIONARIO DE HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA."
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0017 FECHA DE ENTRADA EN VIGENCIA: 1995/07/07"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "generación de energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/generación de energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "compraventa de acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias/transmisión de acciones/compraventa de acciones"
            },
            "sinonimos": {
              "termino": [
                "transferencia del paquete accionario",
                "venta del paquete accionario",
                "transferencia de acciones",
                "sociedades",
                "acciones de sociedades anónimas",
                "venta de acciones",
                "títulos accionarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Hidroeléctrica Pichi Picún Leufú Sociedad Anónima"
            },
            "preferido": {
              "termino": "Hidroeléctrica Pichi Picún Leufú Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "propiedad participada"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones/propiedad participada"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "programa de propiedad participada",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Hidroeléctrica Pichi Picún Leufú Sociedad Anónima",
            "generación de energía eléctrica",
            "empresas públicas (empresas del Estado)",
            "acciones societarias",
            "empresa privatizada (privatizaciones)",
            "sociedades del Estado (empresas del Estado)",
            "sociedad anónima",
            "transferencia de acciones (transmisión de acciones)",
            "venta de acciones (compraventa de acciones)",
            "Derecho comercial",
            "sujetos de derecho administrativo",
            "títulos accionarios (acciones societarias)",
            "recursos energéticos",
            "electricidad (energía eléctrica)",
            "venta del paquete accionario (compraventa de acciones)",
            "Recursos naturales",
            "programa de propiedad participada (propiedad participada)",
            "Derecho administrativo",
            "acciones de sociedades anónimas (acciones societarias)",
            "energía eléctrica",
            "empresas del Estado",
            "privatizaciones",
            "compraventa de acciones",
            "sociedades comerciales",
            "sociedades por acciones",
            "transmisión de acciones",
            "sociedades (sociedades comerciales)",
            "propiedad participada",
            "transferencia del paquete accionario (transmisión de acciones)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000287 1993 02 22 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002242 1993 10 26 0000 000"
            }
          ]
        },
        "texto": "lo dispuesto por los Decretos N. 287 del 22 de febrero de 1993 y N. 2242 del 26 de octubre de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000287 1993 02 22 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002242 1993 10 26 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000114 1993 01 29 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000287 1993 02 22 0008 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 018524 1986 04 22 0059 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 015336 1960 09 15 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024065 1991 12 19 0091 000"
            },
            {
              "cr": "Por ello,",
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024065 1991 12 19 0097 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  Decreto  N.  287/93  dispuso  con  el  fin de reorganizar y privatizar  la actividad  de  generación  de  energía eléctrica vinculada  a HIDRONOR  S. A.\n\nHIDROELECTRICA NORPATAGONICA SOCIEDAD ANONIMA, la constitución de HIDROELECTRICA ALICURA SOCIEDAD ANONIMA (HIDROELECTRICA ALICURA S.  A.), HIDROELECTRICA EL CHOCON SOCIEDAD ANONIMA  (HIDROELECTRICA EL CHOCON S.  A.), HIDROELECTRICA  CERROS COLORADOS SOCIEDAD ANONIMA (HIDROELECTRICA CERROS COLORADOS S.\n\nA.), HIDROELECTRICA PIEDRA  DEL AGUILA SOCIEDAD ANONIMA (HIDROELECTRICA PIEDRA  DEL AGUILA  S. A.)  e HIDROELECTRICA  PICHI  PICUN  LEUFU SOCIEDAD  ANONIMA (HIDROELECTRICA    PICHI PICUN  LEUFU  S.  A.).\n\nQue el Decreto N. 2242/93 postergó la privatización de la actividad de generación hidroeléctrica vinculada a HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA PICHI PICUN  LEUFU  S. A.) y dispuso  la continuidad  de  la  obra a  cargo  de dicha sociedad.\n\nQue  habiéndose  ejecutado  la  privatización  de  las restantes unidades de negocio en que se dividiera HIDRONOR S. A. - HIDROELECTRICA NORPATAGONICA SOCIEDAD ANONIMA, así como la  de  las unidades  de tal índole de generación que se constituyeran a partir de AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO, y dado el grado de avance de las  obras del Aprovechamiento Hidroeléctrico PICHI PICUN  LEUFU, resulta oportuno  y conveniente restablecer lo dispuesto por  el Decreto  N. 287/93 con respecto a la unidad de negocio HIDROELECTRICA PICHI PICUN LEUFU  SOCIEDAD ANONIMA (HIDROELECTRICA PICHI PICUN LEUFU S. A.).\n\nQue  debido  a  las  características  de  la  unidad  de negocio mencionada precedentemente  resulta  conveniente    adoptar,como modalidad de privatización de la actividad de generación de energía eléctrica a ésta vinculada la venta del paquete accionario  de una sociedad  en  marcha  que,  como  continuadora  de HIDRONOR S.A.\n\n- HIDROELECTRICA  NORPATAGONICA SOCIEDAD ANONIMA, es  titular  de la concesión para construir  el  Aprovechamiento  Hidroeléctrico PICHI PICUN LEUFU y le será otorgada una concesión para  generar  energía eléctrica, de características similares a las que oportunamente  se otorgaron durante el proceso de privatización de los Aprovechamientos  Hidroeléctricos  ALICURA,  EL  CHOCON - ARROYITO, CERROS  COLORADOS -  PLANICIE  BANDERITA  y  PIEDRA  DEL    AGUILA.\n\nQue, a tales efectos, resulta necesario reestructurar HIDROELECTRICA  PICHI  PICUN LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA PICHI  PICUN  LEUFU  S.\n\nA.)  reintegrándole a  HIDRONOR  S.  A. - HIDROELECTRICA  NORPATAGONICA  SOCIEDAD ANONIMA aquellos bienes que por  su  naturaleza o condición exceden  la  unidad  de negocio  a privatizar.\n\nQue en respuesta  a la consulta formulada al MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL respecto  a  la pertinencia de la formulación de antecedentes del caso, sostiene que no se configuran las condiciones básicas previstas por  la Ley 23.696, para incluirlo en este proceso de privatización.\n\nQue constituyendo esta modalidad de privatización una reorganización empresaria que se opera  dentro  del  patrimonio del ESTADO  NACIONAL,  que  no tiene fines de lucro, resulta  necesario implementar medidas como  la  remisión de los créditos tributarios que  lo  afecten,  así  como  eximir a los instrumentos  que fuere menester elaborar para tal fin de lo dispuesto en el Artículo 2 del Decreto N. 114 del 29 de enero de 1993, con el objeto de evitar toda  incidencia fiscal sobre el presente proceso.\n\nQue en razón de no haber ejercido  la  Provincia  de  Río Negro la opción  a adquirir las acciones de clase \"B\", representativas  del TREINTA Y NUEVE  POR  CIENTO (39  %)  del  capital  accionario de HIDROELECTRICA  PIEDRA  DEL AGUILA SOCIEDAD ANONIMA (HIDROELECTRICA PIEDRA DEL AGUILA S. A.),  otorgado  por el Anexo VII del Pliego de Bases  y Condiciones del Llamado a Concurso  Público Internacional para la  Venta  del  CINCUENTA  Y  NUEVE  POR  CIENTO (59 %) de las acciones  de la referida sociedad, y habiéndolo hecho  parcialmente la  Provincia  de  Neuquén, corresponde  al  ESTADO  NACIONAL  dar cumplimiento  con  el Artículo  11  del estatuto social de aquella sociedad aprobado por el decreto 287/93,  debiendo proceder  a la venta  del  remanente de las mismas a terceros por el procedimiento de oferta pública.\n\nQue por razones  de oportunidad, mérito y conveniencia fundadas en la necesidad de dar  por  concluido  el proceso de privatización de HIDRONOR  S.\n\nA. - HIDROELECTRICA NORPATAGONICA  SOCIEDAD  ANONIMA, resulta necesario modificar el Artículo 8 inciso e) del Decreto 287/93 a los fines de incluir en el mismo las acciones descriptas en el considerando precedente y, asimismo facultar al MINISTRO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  a  proceder  a  su  venta  en  forma conjunta o separada del paquete accionario de HIDROELECTRICA PICHI PICUN LEUFU  SOCIEDAD  ANONIMA (HIDROELECTRICA  PICHI  PICUN  LEUFU  S.    A.).\n\nQue el PODER  EJECUTIVO NACIONAL se encuentra facultado para dictar el presente acto en virtud de lo dispuesto por la Ley N. 23.696, por el Artículo 59  de  la Ley de Impuestos de Sellos (t. o. 1986), por el Artículo 11 de la  Ley N. 15.336, por los Artículos 91 y 97 de la Ley N. 24.065 y por las  atribuciones conferidas por el Artículo 99 inciso 1) de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Dispónese, a los fines de  la  privatización  de  la actividad  de generación    de   energía  eléctrica  vinculada  al Aprovechamiento Hidroeléctrico PICHI  PICUN  LEUFU,  la  venta  del paquete  accionario  de HIDROELECTRICA  PICHI PICUN LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA PICHI PICUN LEUFU S.  A.) en el porcentaje que  a  tales efectos defina el MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS,  en  forma conjunta o separada -a criterio del precitado Ministerio- con las acciones de clase \"B\" representativas del TREINTA  Y NUEVE POR CIENTO  (39  %)  del  Capital  Social  de HIDROELECTRICA  PIEDRA DEL AGUILA SOCIEDAD ANONIMA (HIDROELECTRICA PIEDRA DEL AGUILA S. A.)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: NOTA DE REDACCION  Modifícase el inciso  e)  del Artículo 8 del Decreto N.287 del 22 de febrero de 1993."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: No será  afectado  porcentaje alguno del capital social de HIDROELECTRICA PICHI PICUN LEUFU  SOCIEDAD  ANONIMA (HIDROELECTRICA PICHI  PICUN  LEUFU  S.  A.) al Programa de Propiedad  Participada."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: La SECRETARIA DE ENERGIA  del  MINISTERIO  DE  ECONOMIA Y OBRAS  Y SERVICIOS  PUBLICOS  modificará el Estatuto Societario de HIDROELECTRICA PICHI PICUN LEUFU  SOCIEDAD  ANONIMA (HIDROELECTRICA PICHI PICUN LEUFU S. A.) a los efectos de hacer  aplicable  a dicha sociedad lo dispuesto en el presente acto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Dispónese, a los fines de la privatización dispuesta en el presente  acto, la  reorganización  de  HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA PICHI  PICUN  LEUFU S. A.) y de  HIDRONOR  S.  A.\n\nHIDROELECTRICA NORPATAGONICA SOCIEDAD  ANONIMA.\n\nA  los  efectos  de  lo  dispuesto  en  el  párrafo  precedente la SECRETARIA  DE ENERGIA  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS deberá transferir a HIDRONOR S. A. - HIDROELECTRICA NORPATAGONICA SOCIEDAD  ANONIMA aquellos activos y pasivos  de  HIDROELECTRICA  PICHI  PICUN LEUFU  SOCIEDAD ANONIMA (HIDROELECTRICA PICHI PICUN LEUFU S. A.) que resulten ajenos  a la unidad de  negocio  que  se defina a los fines de la privatización dispuesta por este acto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: La SECRETARIA DE ENERGIA  del  MINISTERIO  DE  ECONOMIA Y OBRAS  Y SERVICIOS  PUBLICOS  podrá acordar con las Provincias con derecho  al  cobro de la regalía hidroeléctrica  originada  por  el Aprovechamiento Hidroeléctrico PICHI PICUN LEUFU como forma de pago anticipado de  tal  concepto  la percepción  de  un porcentaje de acciones  de  HIDROELECTRICA  PICHI  PICUN  LEUFU SOCIEDAD ANONIMA (PICHI PICUN LEUFU S. A.)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0015 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7: Facúltase al MINISTERIO DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS a ejercer las facultades definidas en los Incisos 9) y 12) del Artículo  15  de  la  Ley  N.\n\n23.696, a los efectos de una mejor ejecución de la modalidad de privatización  que se  dispone  en el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "INSPECCION GENERAL DE JUSTICIA",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "RES C 000006 1980 12 24 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000287 1993 02 22 0010 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002242 1993 10 26 0002 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Art.  8:  Téngase por cumplimentados los requisitos documentales, legales y contables establecidos en la Resolución de la INSPECCION GENERAL DE JUSTICIA N.  6  del 24 de diciembre de 1980 en relación a las  inscripciones de modificación  de  capital  de HIDROELECTRICA PICHI  PICUN  LEUFU  SOCIEDAD  ANONIMA (HIDROELECTRICA PICHI PICUN LEUFU  S.  A.)  y de HIDRONOR S. A. - HIDROELECTRICA NORPATAGONICA SOCIEDAD ANONIMA resultantes  de  lo establecido en el Artículo 10 del Decreto N.\n\n287 del 22 de febrero  de  1993, en el Artículo 2 del Decreto N. 2242 del 26 de octubre de 1993 y de  lo  dispuesto en el presente acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000287 1993 02 22 0016 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002242 1993 10 26 0006 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002242 1993 10 26 0007 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "Art. 9 : El MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, al aprobar el Pliego de Bases y Condiciones a aplicar en el proceso de privatización que se ejecuta por el presente acto en  los  términos del Artículo 16 del Decreto N.\n\n287 del 22 de febrero de 1993, deberá determinar el ámbito de aplicación temporal de los Artículos 6 y 7 del Decreto  N. 2242 del 26 de octubre de 1993."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023411 1986 10 01 0011 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002335 1991 11 06 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "Art.  10: El MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS deberá determinar en el Pliego de Bases y Condiciones para la venta del paquete accionario de HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA  PICHI  PICUN LEUFU  S.  A.)  cuál será la sociedad  titular  de  la  facultad de  expropiación así como  la superficie  y los lotes que resultan comprendidos en la declaración de sujetos a  utilidad  pública  efectuada por el Artículo 11 de la Ley N. 23.411, debiendo hacerlo dentro de los inmuebles identificados en los Anexos I y II  del Decreto  N.  2335  del 6 de noviembre de 1991."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002335 1991 11 06 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11: Aclárase que la superficie a expropiar correspondiente a las leguas \"a\" y \"d\" del lote 181 y leguas \"a\" y \"d\" del lote  9 de la Colonia EL CUY, Departamento EL CUY de la PROVINCIA DE RIO NEGRO identificados en el acápite 1 del Anexo I del Decreto N. 2335 del  6 de  noviembre  de 1991 correspondiente a la PROVINCIA DE RIO NEGRO, es  de MIL SEISCIENTOS  VEINTINUEVE  HECTAREAS,  TREINTA Y  CUATRO AREAS, SEIS CENTIAREAS (1.629 ha, 34 a, 6 ca)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023411 1986 10 01 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002241 1993 10 26 0000 000"
              }
            ]
          },
          "numero-articulo": 12,
          "texto": "Art.  12: Déjase sin efecto, a partir de la fecha de finalización de la obra Aprovechamiento  Hidroeléctrico  PICHI  PICUN LEUFU, la concesión  otorgada  a HIDROELECTRICA  PICHI PICUN LEUFU  SOCIEDAD ANONIMA (HIDROELECTRICA PICHI PICUN LEUFU S. A.) como continuadora de HIDRONOR S. A. - HIDROELECTRICA NORPATAGONICA  SOCIEDAD ANONIMA por  la Ley N. 23.411 y el Decreto N. 2242 del 26 de octubre de  1993 para su construcción."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13:  Exímese  del  Impuesto  de  Sellos  establecido por el Artículo 2 del Decreto N. 114 del 29 de enero de 1993  a  todos  los actos  o contratos  por  los cuales  se  transfiera el dominio de inmuebles que se realicen con motivo de la privatización  que  este acto prevé."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14:  Declárase  que  la  reorganización  empresaria que se aprueba por el presente acto carece de interés fiscal  y  dispónese la  remisión  de  los  créditos tributarios de cualquier origen  o naturaleza del que sean titulares  organismos oficiales nacionales contra la empresa HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA  PICHI  PICUN  LEUFU  S.  A.) e HIDRONOR S.  A.  - HIDROELECTRICA  NORPATAGONICA  SOCIEDAD  ANONIMA,    originados en hechos,  actos u operaciones ocurridos con motivo del cumplimiento de lo dispuesto en el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019836 1972 09 15 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000287 1993 02 22 0031 000"
              },
              {
                "cr": "SECRETARIA DE ENERGIA",
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "RES C 000121 1994 04 29 0000 000"
              },
              {
                "cr": "SECRETARIA DE ENERGIA",
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "RES C 000225 1995 05 09 0000 000"
              }
            ]
          },
          "numero-articulo": 15,
          "texto": "Art. 15: Téngase  por cumplimentados los requisitos documentales, informativos, patrimoniales  y  contables establecidos en la Ley  N. 19.836, sus modificatorias y complementarias,  y  por la INSPECCION GENERAL  DE  JUSTICIA, para la inscripción del acta constitutiva  y Estatutos de la  Fundación  que  se autoriza  a  constituir por el Artículo 31 del Decreto N. 287 del 22 de febrero de  1993  y para el otorgamiento de su autorización para funcionar.\n\nOrdénase asimismo a la INSPECCION GENERAL DE JUSTICIA la inscripción  del  acta constitutiva  y  de  los  Estatutos  de  la Fundación  a  que hace referencia el párrafo precedente que fueron aprobados por Resolución  de  la SECRETARIA DE ENERGIA N. 121 del 29 de abril de 1994, modificada por  su similar N. 225 del 9 de mayo de 1995."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000"
            }
          },
          "numero-articulo": 16,
          "texto": "Art.  16:  Comuníquese a la Comisión  Bicameral  creada  por  el Artículo 14 de la Ley N. 23.696."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17: El presente decreto tendrá vigencia a partir de la fecha de su dictado."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950001045"
    }
  }
}