{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-540-0000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989551396,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "45-nacional-facultades-policia-federal-argentina-para-prevenir-investigar-delitos-penales-tributarios-dn19910000045-1991-01-07"
      }
    },
    "content": {
      "mecanografico": 19910000045,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 45,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-01-07",
      "standard-normativo": "DEC C 000045 1991 01 07",
      "titulo-norma": "FACULTADES DE LA POLICIA FEDERAL ARGENTINA PARA PREVENIR E INVESTIGAR DELITOS PENALES TRIBUTARIOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 01 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 45/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE FACULTA A LA POLICIA FEDERAL ARGENTINA A INTERVENIR EN SU CALIDAD DE POLICIA JUDICIAL Y POLICIA DE ESTADO, EN LA PREVENCION E INVESTIGACION DE LOS DELITOS TIPIFICADOS POR LA LEY PENAL TRIBUTARIA."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Policía Federal Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/policía/policía federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Policía Federal Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen penal tributario"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penal tributario"
            },
            "sinonimos": {
              "termino": [
                "régimen penal tributario y previsional",
                "régimen penal tributario y de los recursos de la seguridad social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "actuaciones administrativas"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/actuaciones administrativas"
            },
            "sinonimos": {
              "termino": [
                "expediente administrativo",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "AFIP",
            "facultades reglamentarias",
            "delegación de facultades (delegación de facultades a la Administración)",
            "Derecho tributario y aduanero",
            "personal de seguridad (fuerzas de seguridad)",
            "AFIP DGI",
            "fuerzas de seguridad",
            "Dirección General Impositiva (AFIP DGI)",
            "policía federal",
            "potestad reglamentaria (facultades reglamentarias)",
            "actuaciones administrativas",
            "Derecho penal",
            "policía",
            "procedimiento administrativo",
            "Derecho administrativo",
            "DGI (AFIP DGI)",
            "potestades administrativas (facultades de la administración)",
            "régimen penal tributario",
            "régimen penal tributario y de los recursos de la seguridad social (régimen penal tributario)",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades a la Administración",
            "proceso administrativo (procedimiento administrativo)",
            "Policía Federal Argentina (policía federal)",
            "Defensa nacional",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "Administración Pública",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "seguridad pública",
            "régimen penal tributario y previsional (régimen penal tributario)",
            "expediente administrativo (actuaciones administrativas)",
            "seguridad nacional (seguridad pública)"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente Letra \"R\" N. 106-07-000590-90, originado por la POLICIA FEDERAL  ARGENTINA, tendiente a establecer expresamente que dicha Institución  intervenga  en  su calidad de Policía Judicial y Policía de Estado, en la prevención  e investigación de los delitos tipificados por la Ley Penal Tributaria  (N.  23.771),  en  todo el territorio Nacional, y;"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que  la  Ley  Penal  Tributaria establece la competencia de la Justicia Federal para entender  en  los  procesos  por  los delitos tipificados    en  la  norma  y  específicamente  del  Fuero  Penal Económico, cuando  tales  hechos se produzcan o se verifiquen en el ámbito de la Capital Federal.\n\nQue  las  facultades que la Ley  le  otorga  a  la  Policía  Fiscal (Dirección  General  Impositiva) resultan insuficientes a la luz de los acontecimientos para  prevenir  esta clase de delitos, toda vez que  sus  funcionarios  no  se desempeñan  como  auxiliares  de  la Justicia  por carecer de las atribuciones  y  facultades  que  como tales les asigna  el CODIGO DE PROCEDIMIENTOS EN MATERIA PENAL a la Policía Federal.\n\nQue  la  POLICIA FEDERAL  ARGENTINA,  constituye  por  imperio  del Decreto Ley  33/58 (ratificado por Ley 14.467) la verdadera Policía de Estado, que  cumple funciones de Policía de Seguridad y Judicial en  todo  el territorio  de  la  Nación,  en  cumplimiento  de  las directivas  emanadas  por el SUPERIOR GOBIERNO DE LA NACION para el aseguramiento de las políticas  de  prevención  y seguridad general que le competen a aquél.\n\nQue,  por otra parte, la Ley 21.215, faculta a la  POLICIA  FEDERAL ARGENTINA  a  actuar  en  la  prevención  y  represión  del  delito económico  en todo el ámbito de la jurisdicción del Gobierno de  la Nación y, en  este caso concreto, se entiende que la evasión fiscal dentro de las tipificaciones  y  alcances  estipulados  en  la  Ley Penal   Tributaria,  constituye  un  ilícito  que  por  comprometer seriamente    el  orden  económico  y  patrimonial  del  país,  así entendido también  por  el  espíritu del legislador al sancionar la Ley  N.  23.771,  presenta el estatus  o  calificación  de  \"delito económico\" en su total dimensión.\n\nQue,  por  otra  parte,   la  POLICIA  FEDERAL  ARGENTINA  para  la prevención e investigación  de  este  tipo de ilícitos, contará con las  facultades  otorgadas  por  el  CODIGO  DE  PROCEDIMIENTOS  EN MATERIA  PENAL  en  su  calidad  de Policía  Judicial  e  inmediato auxiliar de los magistrados y con  las  expresamente  otorgadas por la Ley 21.215 para la prevención e investigación de cualquier  otro delito económico.\n\nQue,  por ello y en uso de las facultades emergentes de los incisos 1 y 2 del artículo 86 de la CONSTITUCION NACIONAL,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- FACULTASE a la POLICIA FEDERAL ARGENTINA a actuar como Auxiliar  Inmediato de la Justicia Federal y Penal Económico, en la prevención  e  investigación  de  los  delitos  penales tributarios tipificados por la Ley 23.771, sus modificatorias  u  otra  similar que pueda sancionarse en el futuro."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Para el estricto cumplimiento de las responsabilidades atribuidas  a  la POLICIA FEDERAL ARGENTINA en el presente decreto, tendrá competencia  en  todo el país, dentro de la jurisdicción del Gobierno de la Nación y las  facultades atribuidas por el Código de Procedimientos en materia Penal  y  por  la  Ley  21.215  para  los restantes delitos económicos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Las  facultades  otorgadas  a  la  POLICIA FEDERAL ARGENTINA  no supondrán la pérdida de competencias por parte de  la Dirección General  IMPOSITIVA,  la  que  continuará actuando con la plenitud de sus atribuciones legales vigentes."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Cuando la POLICIA FEDERAL ARGENTINA compruebe en su accionar  la  comisión    de   delitos  penales  tributarios,  dará inmediata intervención al Juez  competente. Caso contrario, ante la determinación de una simple infracción  fiscal,  girará actuaciones circunstanciadas  a  la  Dirección  General  Impositiva    para  su prosecución,    previa   consulta  con  dicho  Organismo  Nacional."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.- La Dirección General Impositiva y la Policía Federal Argentina, podrán  coordinar  pautas de cooperación conjuntas, para el mejor logro de los objetivos perseguidos."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-MERA FIGUEROA"
      },
      "id-infojus": "DN19910000045"
    }
  }
}