{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-434-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1693223179072,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "434-nacional-aprobacion-modelo-contrato-financiamiento-para-cooperacion-tecnica-reembolsable-afd-agencia-francesa-desarrollo-destinado-financiar-proyecto-ejecutivo-para-centro-ambiental-cierre-tecnico-basurales-cielo-abierto-tornquist-dn20230000434-2023-08-25"
      }
    },
    "content": {
      "mecanografico": 20230000434,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 434,
      "fecha": "2023-08-25",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000434 2023 08 25",
      "titulo-norma": "Aprobación del Modelo de Contrato de Financiamiento para la Cooperación Técnica No Reembolsable AFD con la Agencia Francesa de Desarrollo destinado a financiar el Proyecto Ejecutivo para el Centro Ambiental y Cierre Técnico de Basurales a Cielo Abierto en Tornquist",
      "nombre-coloquial": "DECRETO NACIONAL 434/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 08 28"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-08-28",
      "fecha-mod": "2023-08-28",
      "timestamp": "2023-08-28T08:31:20",
      "timestamp-alta": "2023-08-28T08:31:20",
      "timestamp-m": "2023-08-28T08:31:20",
      "generalidades": {
        "sintesis": "Se Aprueba el Modelo de Contrato de Financiamiento para la Cooperación Técnica No Reembolsable AFD con la Agencia Francesa de Desarrollo destinado a financiar el Proyecto Ejecutivo para el Centro Ambiental y Cierre Técnico de Basurales a Cielo Abierto en Tornquist",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Agencia Francesa de Desarrollo"
            },
            "preferido": {
              "termino": "Agencia Francesa de Desarrollo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "medio ambiente"
            },
            "preferido": {
              "termino": "Derecho ambiental"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          },
          {
            "elegido": {
              "termino": "residuos sólidos urbanos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/recolección de residuos domiciliarios/residuos domiciliarios"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "residuos sólidos urbanos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "recolección y disposición de residuos domiciliarios",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Derecho ambiental",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "residuos domiciliarios",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "residuos sólidos urbanos (residuos domiciliarios)",
            "recolección y disposición de residuos domiciliarios (recolección de residuos domiciliarios)",
            "servicios públicos (servicio público)",
            "modelo de convenio",
            "recolección de residuos domiciliarios",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "contratos administrativos",
            "convenio de colaboración (convenios de cooperación)",
            "Agencia Francesa de Desarrollo",
            "Economía y finanzas",
            "Derecho administrativo",
            "convenios con la Nación (convenios con las provincias)",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2023-25692931- -APN-DGAYF#MAD y el Modelo de Contrato de Financiamiento para la Cooperación Técnica No Reembolsable AFD N° CZZ 2203 26 para ser suscripto entre la REPÚBLICA ARGENTINA y la AGENCIA FRANCESA DE DESARROLLO (AFD), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Financiamiento para la Cooperación Técnica No Reembolsable AFD N° CZZ 2203 26, la AGENCIA FRANCESA DE DESARROLLO (AFD) se compromete a asistir financieramente, a través de una cooperación técnica no reembolsable, a la REPÚBLICA ARGENTINA para la ejecución del Proyecto denominado \"Proyecto Ejecutivo para el Centro Ambiental y Cierre Técnico de Basurales a Cielo Abierto en Tornquist\" por un monto de EUROS DOSCIENTOS TREINTA Y CINCO MIL (_ 235.000), que tiene como organismo ejecutor al MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE por un plazo de ejecución de DOCE (12) meses.\n\nQue el objeto del mencionado Proyecto es el desarrollo de un Proyecto Ejecutivo para el Centro Ambiental y Cierre Técnico de Basurales a Cielo Abierto en Tornquist mediante la realización de los estudios necesarios previos como de presentación de planos, elaboración de estudios hidrológicos, estudios de base, memorias de cálculo, planteo de alternativas, cómputo y presupuesto, elaboración de la evaluación económica y financiera, la Evaluación de Impacto Ambiental y Social, el Plan de Inclusión Social, el Plan de Comunicación Ambiental y Social y la tramitación y obtención de las licencias ambientales y sociales necesarias.\n\nQue la ejecución del referido Proyecto y la utilización de los recursos serán llevadas a cabo por el MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE a través de la SECRETARÍA DE CONTROL Y MONITOREO AMBIENTAL, la cual tendrá competencia primaria en la materia, y de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA, que será la responsable de la coordinación administrativa.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de beneficiaria y por intermedio del MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE, suscriba el Contrato de Financiamiento para la Cooperación Técnica No Reembolsable AFD N° CZZ 2203 26 así como toda otra documentación relacionada con la operatoria de dicha cooperación.\n\nQue, en virtud de ello, corresponde facultar al Ministro de Ambiente y Desarrollo Sostenible para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Financiamiento para la Cooperación Técnica No Reembolsable AFD N° CZZ 2203 26 y acuerde las modificaciones que sean convenientes para la ejecución del \"Proyecto Ejecutivo para el Centro Ambiental y Cierre Técnico de Basurales a Cielo Abierto en Tornquist\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos.\n\nQue las condiciones generales y demás cláusulas contenidas en el Contrato de Financiamiento propuesto para ser suscripto son las usuales que se pactan en este tipo de contratos y resultan adecuadas a los propósitos y objetivos para los que será destinado el financiamiento.\n\nQue la SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES PARA EL DESARROLLO de la SECRETARÍA DE ASUNTOS ECONÓMICOS Y FINANCIEROS INTERNACIONALES del MINISTERIO DE ECONOMÍA ha tomado la intervención de su competencia.\n\nQue los servicios jurídicos permanentes correspondientes han tomado la intervención de su competencia.\n\nQue la presente medida se dicta de conformidad con lo contemplado en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y en el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Financiamiento para la Cooperación Técnica No Reembolsable AFD N° CZZ 2203 26 a celebrarse entre la REPÚBLICA ARGENTINA y la AGENCIA FRANCESA DE DESARROLLO (AFD), por un monto de EUROS DOSCIENTOS TREINTA Y CINCO MIL (_ 235.000), destinado a financiar el \"Proyecto Ejecutivo para el Centro Ambiental y Cierre Técnico de Basurales a Cielo Abierto en Tornquist\" compuesto por DOCE (12) Cláusulas y DOCE (12) Apéndices, que integra la presente medida como ANEXO (IF-2023-65355205-APN-DGPFEYCI#MAD)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Ambiente y Desarrollo Sostenible a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Financiamiento para la Cooperación Técnica No Reembolsable AFD N° CZZ 2203 26 y su documentación adicional, conforme al Modelo que se aprueba por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Ambiente y Desarrollo Sostenible a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Financiamiento para la Cooperación Técnica No Reembolsable AFD N° CZZ 2203 26, cuyo modelo se aprueba por el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase como \"Organismo Ejecutor\" del \"Proyecto Ejecutivo para el Centro Ambiental y Cierre Técnico de Basurales a Cielo Abierto en Tornquist\" al MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE a través de la SECRETARÍA DE CONTROL Y MONITOREO AMBIENTAL, la cual tendrá competencia primaria en la materia, y a la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA, que será la responsable de la coordinación administrativa, y estarán las mencionadas dependencias facultadas para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Proyecto Ejecutivo, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Financiamiento para la Cooperación Técnica No Reembolsable AFD N° CZZ 2203 26."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Cabandie-Massa"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20230000434"
    }
  }
}