{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-680-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1733841668275,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1086-nacional-modifican-reglamentacion-ley-proteccion-integral-derechos-ninas-ninos-adolescentes-para-evitar-adoctrinamiento-politico-ambito-educativo-dn20240001086-2024-12-09"
      }
    },
    "content": {
      "mecanografico": 20240001086,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1086,
      "fecha": "2024-12-09",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001086 2024 12 09",
      "titulo-norma": "Modifican la Reglamentación de la Ley de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes para evitar el adoctrinamiento político en el ámbito educativo",
      "nombre-coloquial": "DECRETO NACIONAL 1.086/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 12 10"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-12-10",
      "fecha-mod": "2024-12-10",
      "timestamp": "2024-12-10T11:31:45",
      "timestamp-alta": "2024-12-10T11:31:45",
      "timestamp-m": "2024-12-10T11:31:45",
      "generalidades": {
        "sintesis": "Se Modifica la Reglamentación de la Ley de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes para evitar el adoctrinamiento político en el ámbito educativo",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 10/12/2024."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "derechos del niño y del adolescente"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos de las niñas, niños y adolescentes"
            },
            "sinonimos": {
              "termino": [
                "derechos del niño y del adolescente",
                "derechos de las niñas",
                "derechos fundamentales",
                "derechos de los niños y jóvenes",
                "derecho de menores",
                "protección integral del niño",
                "derechos humanos del menor",
                "protección integral de derechos de niños, niñas y adolescentes",
                "protección del niño",
                "derechos del niño",
                "protección de la niñez y la adolescencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Convención de los derechos del niño"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos de las niñas, niños y adolescentes/Convención sobre los derechos del niño"
            },
            "sinonimos": {
              "termino": [
                "derechos de las niñas",
                "derechos del niño y del adolescente",
                "derechos de los niños y jóvenes",
                "derecho de menores",
                "derechos humanos del menor",
                "protección del niño",
                "protección integral de derechos de niños, niñas y adolescentes",
                "Convención internacional sobre los derechos del niño",
                "derechos fundamentales",
                "protección integral del niño",
                "Convención de los derechos del niño",
                "derechos del niño",
                "protección de la niñez y la adolescencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derecho a la educación"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos y garantías constitucionales/derecho de enseñar y aprender"
            },
            "sinonimos": {
              "termino": [
                "garantías constitucionales",
                "libertad de enseñanza",
                "principios constitucionales",
                "libertad de enseñar y aprender",
                "disposiciones constitucionales",
                "derecho a la educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "libertad de opinión"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos y garantías constitucionales/libertad de expresión"
            },
            "sinonimos": {
              "termino": [
                "garantías constitucionales",
                "principios constitucionales",
                "libertad de opinión",
                "disposiciones constitucionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "libertad de conciencia"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos y garantías constitucionales/libertad de cultos"
            },
            "sinonimos": {
              "termino": [
                "libertad religiosa",
                "garantías constitucionales",
                "libertad de conciencia",
                "principios constitucionales",
                "libres convicciones",
                "derecho a profesar su culto",
                "disposiciones constitucionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Convención de los derechos del niño (Convención sobre los derechos del niño)",
            "derechos de las niñas, niños y adolescentes",
            "protección de la niñez y la adolescencia (derechos de las niñas, niños y adolescentes)",
            "Convención internacional sobre los derechos del niño (Convención sobre los derechos del niño)",
            "libertad de expresión",
            "Derechos humanos",
            "derechos de los niños y jóvenes (derechos de las niñas, niños y adolescentes)",
            "libertad de enseñanza (derecho de enseñar y aprender)",
            "derechos del niño (derechos de las niñas, niños y adolescentes)",
            "libertad de cultos",
            "derecho a la educación (derecho de enseñar y aprender)",
            "libertad de conciencia (libertad de cultos)",
            "disposiciones constitucionales (derechos y garantías constitucionales)",
            "Convención sobre los derechos del niño",
            "libertad de enseñar y aprender (derecho de enseñar y aprender)",
            "protección integral del niño (derechos de las niñas, niños y adolescentes)",
            "derecho a profesar su culto (libertad de cultos)",
            "principios constitucionales (derechos y garantías constitucionales)",
            "derechos del niño y del adolescente (derechos de las niñas, niños y adolescentes)",
            "derecho de enseñar y aprender",
            "derechos humanos del menor (derechos de las niñas, niños y adolescentes)",
            "derecho de menores (derechos de las niñas, niños y adolescentes)",
            "derechos de las niñas (derechos de las niñas, niños y adolescentes)",
            "derechos fundamentales (Derechos humanos)",
            "Derecho constitucional",
            "libertad religiosa (libertad de cultos)",
            "garantías constitucionales (derechos y garantías constitucionales)",
            "libres convicciones (libertad de cultos)",
            "protección integral de derechos de niños, niñas y adolescentes (derechos de las niñas, niños y adolescentes)",
            "libertad de opinión (libertad de expresión)",
            "protección del niño (derechos de las niñas, niños y adolescentes)",
            "derechos y garantías constitucionales"
          ]
        },
        "invalidos": {
          "termino": "ADOCTRINAMIENTO POLITICO"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023849 1990 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026206 2006 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000415 2006 04 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000579 2024 07 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-113033567-APN-DD#ME, la CONVENCIÓN SOBRE LOS DERECHOS DEL NIÑO aprobada por la Ley N° 23.849, la Ley N° 26.061 de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes y su modificatoria y la Ley de Educación Nacional N° 26.206 y sus modificatorias y los Decretos Nros. 415 del 17 de abril de 2006 y 579 del 3 de julio de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026206 2006 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000579 2024 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que los artículos 14 y 75, inciso 19 de la CONSTITUCIÓN NACIONAL y los Tratados Internacionales incorporados a ella, conforme su artículo 75, inciso 22 consagran el derecho de enseñar y aprender.\n\nQue por el artículo 13, inciso 1 de la CONVENCIÓN SOBRE LOS DERECHOS DEL NIÑO se estipula que el niño tendrá derecho a la libertad de expresión, lo que incluye la libertad de buscar, recibir y difundir informaciones e ideas de todo tipo, sin consideración de fronteras, ya sea oralmente, por escrito o impresas, en forma artística o por cualquier otro medio elegido por el niño.\n\nQue, por su parte, a través del artículo 14, inciso 1 de la precitada Convención se establece que los Estados Partes respetarán el derecho del niño a la libertad de pensamiento, de conciencia y de religión.\n\nQue la Ley N° 26.061 tiene por objeto la protección integral de los derechos de las niñas, niños y adolescentes que se encuentren en el territorio de la REPÚBLICA ARGENTINA para garantizar el ejercicio y disfrute pleno, efectivo y permanente de aquellos reconocidos en el ordenamiento jurídico nacional y en los tratados internacionales en los que la Nación sea parte. Los derechos reconocidos en esa ley están asegurados por su máxima exigibilidad y sustentados en el principio del interés superior del niño.\n\nQue mediante el artículo 2° de la citada ley se estableció que la CONVENCIÓN SOBRE LOS DERECHOS DEL NIÑO es de aplicación obligatoria en las condiciones de su vigencia, en todo acto, decisión o medida administrativa, judicial o de cualquier naturaleza que se adopte respecto de las personas hasta los DIECIOCHO (18) años de edad. Asimismo, se reconoce que las niñas, niños o adolescentes tienen derecho a ser oídos y atendidos cualquiera sea la forma en que se manifiesten, en todos los ámbitos, y que los derechos y las garantías de los sujetos de esa ley son de orden público, irrenunciables, interdependientes, indivisibles e intransigibles.\n\nQue por medio del artículo 5° de la referida Ley N° 26.061 se dispone que los organismos del Estado tienen la responsabilidad indelegable de establecer, controlar y garantizar el cumplimiento de las políticas públicas con carácter federal; se estipula, entre otras cuestiones, que en la formulación y ejecución de políticas públicas y su prestación es prioritario para dichos organismos mantener siempre presente el interés superior de las personas sujetos de esa ley y la asignación privilegiada de los recursos públicos que las garanticen, y que toda acción u omisión que se oponga a este principio constituye un acto contrario a los derechos fundamentales de ellas.\n\nQue en el mismo artículo se estableció que las políticas públicas de los organismos del Estado deben garantizar con absoluta prioridad el ejercicio de los derechos de las niñas, niños y adolescentes, lo que implica, entre otros aspectos, la protección y auxilio en cualquier circunstancia y la prioridad en la exigibilidad de la protección jurídica cuando sus derechos colisionen con los intereses de los adultos, de las personas jurídicas privadas o públicas.\n\nQue por el artículo 9° de la ley precedentemente indicada se dispuso, entre otras cuestiones, que las niñas, niños y adolescentes tienen derecho a la dignidad como sujetos de derechos y de personas en desarrollo y a no ser sometidos a trato violento, discriminatorio, vejatorio, humillante e intimidatorio.\n\nQue mediante el artículo 15 de la Ley N° 26.061 se reconoce el derecho a la educación de los niños, niñas y adolescentes, y se establece que el acceso a ella no podrá restringirse por ninguna causa.\n\nQue a través del artículo 19 de dicha ley se prevé que las niñas, niños y adolescentes tienen derecho a la libertad, lo que comprende, entre otros puntos, no solo tener sus propias ideas, creencias o culto religioso, sino también expresar su opinión en los ámbitos de su vida cotidiana, especialmente en la familia, la comunidad y la escuela.\n\nQue, en el mismo sentido, la Ley de Educación Nacional N° 26.206 ha receptado la importancia de resguardar los derechos referidos en dicha norma y en su artículo 11 se establecen los fines y objetivos de la política educativa nacional, entre los que se encuentra \"Garantizar, en el ámbito educativo, el respeto a los derechos de los/as niños/as y adolescentes establecidos en la Ley N° 26.061\" y \"Asegurar la participación democrática de docentes, familias y estudiantes en las instituciones educativas de todos los niveles\".\n\nQue mediante el artículo 67 de esa ley se instituyen las obligaciones de los docentes y se dispone, entre otras, que estos deben proteger y garantizar los derechos de los niños, niñas y adolescentes que se encuentren bajo su responsabilidad, de acuerdo con lo dispuesto en la Ley N° 26.061, y deben respetar su libertad de conciencia.\n\nQue a través del artículo 126 de la Ley N° 26.206 se establece que los alumnos tienen derecho, entre otros, a ser respetados en su libertad de conciencia y a ser protegidos contra toda agresión psicológica.\n\nQue los derechos enumerados precedentemente resultan vulnerados especialmente cuando en el ámbito educativo se pretende efectuar un adoctrinamiento político de los niños, niñas y adolescentes, imponiendo una manera de pensar y/o actuar político partidaria, lo que constituye un trato que afecta la dignidad, la integridad moral y la libertad de pensamiento.\n\nQue es deber del ESTADO NACIONAL asegurar el máximo goce de los derechos humanos, garantizando en la mayor medida posible el normal desarrollo de la vida personal de cada niño, niña y adolescente sin que sufran injerencias externas que afecten el pleno goce de sus derechos.\n\nQue las obligaciones del ESTADO NACIONAL para con los derechos humanos entrañan una faz negativa, que implica un respeto por parte del Estado, sin afectar el ejercicio de estos derechos; y una faz positiva, que implica el deber de implementar medidas activas para prevenir posibles afectaciones a los mismos.\n\nQue la libertad de pensamiento representa un factor esencial en nuestra sociedad y debe ser respetada en todos los ámbitos y por todas las personas.\n\nQue dada la importancia del rol que cumplen los docentes en el desarrollo de la vida y la libertad de los niños, es fundamental que estos no impongan una determinada forma de pensamiento ni limiten de ninguna manera el libre desarrollo de las ideas, evitando cualquier posible adoctrinamiento.\n\nQue a los fines de proteger adecuadamente los derechos de los niños, niñas y adolescentes, resulta necesario modificar la Reglamentación de la Ley N° 26.061, incorporando de forma expresa al adoctrinamiento político como hecho que transgrede sus derechos.\n\nQue la educación es una prioridad para el PODER EJECUTIVO NACIONAL, de lo que dan cuenta su inclusión en el \"Pacto de Mayo\", celebrado el 9 de julio de 2024, en cuya cláusula 4 se manifiesta formalmente el compromiso con una educación inicial, primaria y secundaria útil y moderna, con alfabetización plena y sin abandono escolar, y la creación del \"PLAN NACIONAL DE ALFABETIZACIÓN\" mediante el artículo 1° del Decreto N° 579/24. Que han tomado intervención la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA y la SECRETARÍA DE EDUCACIÓN, ambas del MINISTERIO DE CAPITAL HUMANO.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000415 2006 04 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Incorpórase como último párrafo del artículo 9° de la Reglamentación de la Ley Nº 26.061 de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes, aprobada por el artículo 1° del Decreto N° 415 del 17 de abril de 2006, el siguiente:.\n\n\"La imposición de una manera de pensar y/o actuar político partidaria, especialmente en el ámbito educativo, vulnera el derecho a la dignidad y la integridad personal de los niños, niñas y adolescentes, constituyendo un trato que afecta su integridad personal\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000415 2006 04 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Incorpórase como último párrafo del artículo 15 de la Reglamentación de la Ley Nº 26.061 de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes, aprobada por el artículo 1° del Decreto N° 415 del 17 de abril de 2006, el siguiente:.\n\n\"La imposición de una manera de pensar y/o actuar político partidaria, especialmente en el ámbito educativo, vulnera el derecho a la educación, conforme los términos del artículo que se reglamenta\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000415 2006 04 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Incorpórase como primer párrafo del artículo 19 de la Reglamentación de la Ley Nº 26.061 de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes, aprobada por el artículo 1° del Decreto N° 415 del 17 de abril de 2006, el siguiente:.\n\n\"La imposición de una manera de pensar y/o actuar político partidaria, especialmente en el ámbito educativo, vulnera el derecho a la libertad de los niños, niñas y adolescentes, conforme los términos de los incisos a) y b) del artículo que se reglamenta, así como su libertad de conciencia\"."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Pettovello"
      },
      "id-infojus": "DN20240001086",
      "fecha-umod": 20241210114108
    }
  }
}