{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-560-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991783642,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "65-nacional-modificacion-reglamentacion-ley-11683-procedimiento-tributario-dn20050000065-2005-01-31"
      }
    },
    "content": {
      "mecanografico": 20050000065,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 65,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-01-31",
      "standard-normativo": "DEC C 000065 2005 01 31",
      "titulo-norma": "MODIFICACION DE LA REGLAMENTACION DE LA LEY 11.683 DE PROCEDIMIENTO TRIBUTARIO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 02 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 65/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-02-03",
      "fecha-mod": "2011-08-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO 1397/1979, REGLAMENTARIO DE LA LEY 11.683 DE PROCEDIMIENTO TRIBUTARIO, EN LO REFERIDO A LA EJECUCION FISCAL DE DEUDAS EN MATERIA ADUANERA, SOBRE EL PROCEDIMIENTO PARA HACER EFECTIVA LA RESPONSABILIDAD SOLIDARIA DE LAS ENTIDADES FINANCIERAS, ASI COMO LA EJECUCION DE GARANTIAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento tributario"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/procedimiento tributario"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "procedimiento para la aplicación y percepción de impuestos",
                "procedimiento fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deudas impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/liquidación de impuestos/deudas impositivas"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "deudas fiscales",
                "deuda fiscal",
                "deudas tributarias",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ejecución fiscal"
            },
            "preferido": {
              "termino": "Derecho procesal/procesos de ejecución/ejecuciones especiales/ejecución fiscal"
            },
            "sinonimos": {
              "termino": [
                "juicios de ejecución",
                "juicios ejecutorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "entidades financieras"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras"
            },
            "sinonimos": {
              "termino": "sistema bancario"
            }
          },
          {
            "elegido": {
              "termino": "responsabilidad solidaria (tributario)"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/sujetos imponibles/responsables/responsabilidad solidaria (tributario)"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "sujetos de los deberes impositivos",
                "sujetos pasivos del impuesto",
                "responsables por deuda ajena",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "deudas impositivas",
            "responsables",
            "Derecho Tributario",
            "procesos de ejecución",
            "sujetos de los deberes impositivos (sujetos imponibles)",
            "Derecho tributario y aduanero",
            "procedimiento para la aplicación y percepción de impuestos (procedimiento tributario)",
            "derecho público fiscal (Derecho Tributario)",
            "sujetos pasivos del impuesto (sujetos imponibles)",
            "deudas fiscales (deudas impositivas)",
            "Derecho procesal",
            "derecho fiscal (Derecho Tributario)",
            "ejecución fiscal",
            "ejecuciones especiales",
            "juicios de ejecución (procesos de ejecución)",
            "deudas tributarias (deudas impositivas)",
            "responsables por deuda ajena (responsables)",
            "liquidación de impuestos",
            "juicios ejecutorios (procesos de ejecución)",
            "procedimiento fiscal (procedimiento tributario)",
            "deuda fiscal (deudas impositivas)",
            "Derecho bancario",
            "sujetos imponibles",
            "entidades financieras",
            "sistema bancario (Derecho bancario)",
            "responsabilidad solidaria (tributario)",
            "procedimiento tributario"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025239 1999 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025795 2003 10 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 251.685/04 del Registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, las Leyes Nros. 25.239 y 25.795, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025239 1999 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025795 2003 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CAD C 022415 1981 03 02 1126 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CPC C 017454 1981 08 18 0605 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 011683 1998 07 13 0092 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante las leyes citadas en el Visto se introdujeron modificaciones a la Ley N° 11.683 texto ordenado en 1998 y sus modificaciones.\n\nQue en virtud de la remisión efectuada por el Artículo 1126 del Código Aduanero (Ley N° 22.415) al Código Procesal Civil y Comercial de la Nación y de lo dispuesto en el Artículo 605 de este último, corresponde que la ejecución fiscal de las deudas en materia aduanera se tramite conforme a las reglas de la referida Ley N° 11.683.\n\nQue en razón de ello, resulta necesario reglamentar algunos aspectos adjetivos tendientes a su adecuada y uniforme aplicación y, al mismo tiempo, garantizar la celeridad y eficacia del nuevo procedimiento fiscal.\n\nQue, asimismo, es preciso determinar reglamentariamente aspectos del procedimiento tendiente a hacer efectiva la responsabilidad solidaria de las entidades financieras, como así también, la ejecución de garantías, previstas en el primer y segundo artículo respectivamente, incorporados por la Ley N° 25.795 a continuación del Artículo 92 de la Ley N° 11.683 texto ordenado en 1998 y sus modificaciones.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el Artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001397 1979 06 12 0062 003 0062 017"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Incorpóranse a continuación del Artículo 62 del Decreto N° 1397 de fecha 12 de junio de 1979 y sus modificaciones, reglamentario de la Ley N° 11.683 texto ordenado en 1998 y sus modificaciones, los siguientes artículos:\n\n\"ARTICULO ...: El procedimiento fijado en los Artículos 92 y siguientes de la ley resulta aplicable para la ejecución judicial de todos los créditos por impuestos, recursos de la seguridad social, tributos aduaneros y otras cargas, como así también de sus accesorios, multas, costas y garantías constituidas en seguridad de las obligaciones cuyo cobro coactivo se encuentre a cargo de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, en virtud de su propia competencia o en ejercicio de una delegación legal efectuada por otros organismos o poderes del ESTADO NACIONAL.\"  \"ARTICULO ...: La facultad conferida a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS para decretar y anotar medidas cautelares a través de los Agentes Fiscales comprende, asimismo, la de autorizar su sustitución o levantamiento, según el caso, con sujeción a las normas que la misma establezca.\n\nCuando el monto resultante de aplicar el porcentaje establecido en el noveno párrafo del Artículo 92 de la ley resulte insuficiente para cubrir los intereses y costas, el juez interviniente, a solicitud del Agente Fiscal, podrá disponer su ampliación sobre la base de la liquidación que al efecto se acompañe.\"  \"ARTICULO ...: En virtud de la aplicación supletoria del Código Procesal Civil y Comercial de la Nación prevista en el Artículo 116 de la mencionada ley, la sentencia judicial que deja constancia de la no oposición de excepciones por parte del ejecutado a que se refiere el último párrafo del Artículo 92, se ajustará -en lo pertinente- a las formalidades establecidas en los Artículos 163 y 551 de dicho Código.\"  \"ARTICULO ....: Los mandamientos de intimación de pago y embargo, como así también, la notificación de la sentencia de ejecución o de la que deja constancia que no se han opuesto excepciones, en su caso, se diligenciarán por los funcionarios a que se refiere el Artículo 95 de la ley con sujeción a lo dispuesto en los Artículos 135, 140, 141 y concordantes del Código Procesal Civil y Comercial de la Nación. Todos los demás actos que correspondan ser notificados en el curso del procedimiento se practicarán por dichos funcionarios utilizando alguno de los medios previstos en los incisos b), e), f) y, en su caso, en el último párrafo del Artículo 100 de la ley.\"  \"ARTICULO ....: La designación de martilleros públicos y oficiales de justicia \"ad hoc\" que intervendrán en cada juicio podrá ser efectuada en forma directa por los Agentes Fiscales, con sujeción a las normas que establezca la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS. La aceptación del cargo se realizará por acta labrada ante el Agente Fiscal o mediante constancia expresa y firmada, consignada en el escrito en que se comunica su designación al juzgado interviniente, quedando a partir de ese momento investidos de todas las facultades y responsabilidades propias de los auxiliares de la justicia. Las designaciones así efectuadas mantendrán validez y eficacia para todos los trámites posteriores, en tanto no sean revocadas expresamente por el Juez, Agente Fiscal o funcionario competente de aquel organismo.\"  \"ARTICULO ...: La facultad de disponer la subasta de bienes embargados comprende la de:\n\na) Firmar los edictos de ley para su publicación;\n\nb) Solicitar los informes a que se refiere el Artículo 576 del Código Procesal Civil y Comercial de la Nación;\n\nc) Efectuar las comunicaciones a otros jueces embargantes o inhibientes y a los acreedores hipotecarios; y  d) Practicar las notificaciones de ley.\n\nEl mandamiento de constatación del estado físico y de ocupación del inmueble deberá ser ordenado por el Juez, a cuyo cargo estará, asimismo, la aprobación de la subasta y la resolución de todas las cuestiones planteadas respecto de dicho trámite (nulidades, intervención de terceros interesados, concurrencia de la fuerza pública al acto de remate, regulación de los honorarios del martillero, peritos y otros auxiliares, desapoderamiento físico y entrega del bien al comprador, etcétera.).\"  \"ARTICULO ...: Los Agentes Fiscales y Oficiales de Justicia \"ad-hoc\" podrán requerir el auxilio de la fuerza pública a los fines de la localización o interdicción preventiva de bienes en los juicios de ejecución fiscal y previa orden judicial para proceder al secuestro de los mismos.\"  \"ARTICULO ...: La estimación administrativa de honorarios de los Agentes Fiscales y Abogados que representen o patrocinen al Fisco, no impugnada judicialmente por el ejecutado dentro de los CINCO (5) días de su notificación, se reputará aceptada y firme quedando habilitada su ejecución en el mismo expediente en que se reclamó la obligación fiscal cuya gestión judicial retribuyen.\"  \"ARTICULO ...: El derecho a la percepción de honorarios consagrado en el Artículo 98 de la ley se ejercerá, en todos los casos, con sujeción a la forma de distribución que establezcan las normas internas dictadas por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nLas comisiones y gastos bancarios que se devenguen a partir de la vigencia del presente decreto, originados en el depósito, transferencia, rendición y pago de honorarios, se debitarán de las respectivas cuentas en forma previa a su distribución\".\n\n\"ARTICULO ...: La responsabilidad solidaria de las entidades financieras prevista en el primer artículo incorporado por la Ley N° 25.795 a continuación del Artículo 92, se efectivizará con arreglo a las siguientes pautas:\n\na) La existencia de la medida cautelar se reputará conocida desde el momento en que haya sido comunicada por cualquiera de los medios autorizados en la ley o en el Código Procesal Civil y Comercial de la Nación.\n\nb) La ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS -a través del Agente Fiscal- deberá acreditar la efectiva comunicación del oficio, el incumplimiento del embargo y el ocultamiento, retiro o disposición de bienes, fondos, valores o derechos del contribuyente ejecutado, existentes en la entidad a la fecha de toma de conocimiento del embargo.\n\nc) A fin de establecer la existencia de tales hechos, los jueces administrativos, Agentes Fiscales y demás funcionarios competentes de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, ejercerán todas las facultades de verificación y de requerimiento de información que les confieren los Artículos 35, 92 y 107 de la ley.\n\nDictada la resolución judicial que manda hacer efectiva la responsabilidad solidaria y transcurrido el plazo de DIEZ (10) días fijado en el último párrafo \"in fine\" sin que la entidad diese cumplimiento al pago del monto correspondiente, el Agente Fiscal procederá a ejecutarla con las facultades que le confiere la ley.\"  \"ARTICULO ...: En los supuestos a que se refiere el segundo artículo incorporado por la Ley N° 25.795 a continuación del Artículo 92 de la Ley, la demanda de ejecución fiscal se entablará conjuntamente contra el garante y el contribuyente o responsable principal de la deuda reclamada. Dictada la sentencia de ejecución o la que ordena emitir la constancia de no oposición de excepciones, en su caso, se ejecutarán en primer lugar los bienes afectados a la garantía. Si éstos no fueren suficientes para cubrir la deuda, se seguirá la ejecución contra cualquier otro bien o valor del ejecutado.\"  \"ARTICULO ...: El trámite, anotación y contestación de solicitudes de informes sobre personas -físicas o jurídicas- y sobre documentos, actos, bienes o derechos registrados; y las comunicaciones que ordenen la traba y levantamiento de medidas cautelares o las transferencias de fondos a que se refiere el segundo párrafo del Artículo 107 de la ley, se ajustará a los siguientes lineamientos:\n\na) La transmisión de los datos entre el organismo oficiante (ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS) y el registro patrimonial, entidad financiera o tercero destinatario de la solicitud, podrá efectuarse por vía informática. Los aplicativos y medios de comunicación que se utilicen deberán satisfacer adecuadamente los requisitos de seguridad y autenticidad de la información, según los procedimientos y técnicas que establezca la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nb) El registro transmitido contendrá los datos esenciales que permitan identificar el objeto de la solicitud o comunicación; el apellido y nombre o razón social y la Clave Unica de Identificación Tributaria (CUIT) de la persona -física o jurídica- involucrada; el documento, acto, bien o derecho registrado; el expediente o actuación de origen; el Juzgado o dependencia interviniente; el tipo y monto de la medida cautelar, cuando correspondiera, y la autoridad judicial o Agente Fiscal firmante de la solicitud u orden;\n\nc) La anotación y levantamiento de medidas cautelares por este medio se reputarán efectivizados a partir de la 0.00 horas del día inmediato siguiente a aquel en que fueron trasmitidos  informáticamente por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS. La anotación o levantamiento en la forma indicada tendrá prioridad sobre cualquier otro documento, orden u oficio judicial o administrativo que se presente para su registración después de esa hora;\n\nd) Los aplicativos y programas a utilizar en esta operatoria deberán prever la emisión de minutas impresas conteniendo los datos indicados en el inciso b). Dichas minutas revestirán para el organismo o entidad oficiada -a todos los efectos legales - el carácter de documento registrable auténtico. El procedimiento reglado en este artículo tendrá la prevalencia fijada en el Artículo 107, segundo párrafo \"in fine\" de la ley; y las minutas impresas de las respuestas a las solicitudes de informes sobre titulares del dominio y gravámenes formuladas por medios informáticos, debidamente firmadas por las jefaturas competentes de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, constituirán documento suficiente a los fines de la subasta de bienes muebles registrables y de inmuebles.\"  \"ARTICULO ...: Los registros patrimoniales y demás organismos o entes del PODER EJECUTIVO NACIONAL requeridos adoptarán los recaudos que resulten necesarios para la puesta en marcha de la operatoria dentro de los NOVENTA (90) días de la fecha de vigencia del presente decreto.\"  \"ARTICULO ...: Los organismos mencionados en el artículo anterior deberán evacuar, dentro de los DIEZ (10) días de recibidas las solicitudes de información que, sobre titularidad de la inscripción, condiciones de la misma y gravámenes que afecten a los actos, bienes o derechos registrados, les formulen los funcionarios competentes que designe la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\"  \"ARTICULO ...: De conformidad con lo previsto en el Artículo 107, tercer párrafo de la mencionada ley, la expedición de las informaciones solicitadas y, en su caso, la anotación de embargos u otras medidas cautelares sobre bienes inmuebles, muebles o derechos patrimoniales registrables, o sobre la persona de sus titulares y sus respectivos levantamientos, no podrá demorarse, restringirse, limitarse o suspenderse por la aplicación de leyes, decretos o normas complementarias específicas del organismo o registro destinatario, ni supeditarse al pago previo de aranceles, tasas y/o aportes de cualquier naturaleza. Cuando las solicitudes de informes y de anotación de medidas cautelares se emitan en juicios de ejecución fiscal, los importes de los créditos por los conceptos aludidos deberán ser comunicados al Juzgado o Agente Fiscal requirente, según el caso, a los fines de su inclusión en la respectiva liquidación de costas a cargo del deudor.\""
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, para el dictado de las disposiciones complementarias que resulten necesarias."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "id-infojus": "DN20050000065"
    }
  }
}