{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-390-1001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991571774,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1093-nacional-reunion-ministros-interior-mercosur-dn20031001093-2003-11-20"
      }
    },
    "content": {
      "mecanografico": 20031001093,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1093,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-11-20",
      "standard-normativo": "DEC C 001093 2003 11 20",
      "titulo-norma": "REUNION DE MINISTROS DEL INTERIOR DEL MERCOSUR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 11 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1093/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-11-21",
      "fecha-mod": "2003-11-21",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECEN LAS FACULTADES QUE EJERCERAN LOS MINISTERIOS DEL INTERIOR Y DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS RELACIONADAS CON LOS TEMAS MIGRATORIOS Y DE SEGURIDAD, EN EL AMBITO DE LA REUNION DE MINISTROS DEL INTERIOR DEL MERCOSUR.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA 6 FECHA DE ENTRADA EN VIGENCIA 21/11/2003"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "reunión de ministros"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/reunión de ministros"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "reunión de ministros",
            "Mercosur",
            "derecho internacional público",
            "mercado común del sur (Mercosur)",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "integración internacional"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  N°  223.311/02  del registro de la DIRECCION NACIONAL  DE MIGRACIONES, la Ley de Ministerios  T.O.  1992  y  sus modificaciones, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que conforme  las  facultades conferidas por la Ley de Ministerios, al MINISTERIO DEL INTERIOR  le  compete la elaboración y aplicación de normas referidas a migraciones externas, derechos y obligaciones de los extranjeros y su asimilación  e  integración  a la comunidad nacional, y la intervención en la elaboración de las políticas para el desarrollo de las áreas y zonas de frontera.\n\nQue mediante Decisión del Consejo del Mercado Común del MERCOSUR N° 007  del  17 de diciembre de 1996, se creó la Reunión de  Ministros del Interior  en  el ámbito del MERCOSUR fijándose como objetivo de la  misma, el avance  en  la  elaboración  de  mecanismos  comunes, tendientes  a  profundizar  la  cooperación  en  las  áreas  de  su competencia.\n\nQue,  en  el  orden nacional, por Resolución 2363/97 del Ministerio del Interior, la  coordinación  de  la  Reunión  de  Ministros  del Interior  quedó a cargo de la Secretaría de Seguridad Interior que, en ese momento dependía de ese Ministerio.\n\nQue, en la  actualidad  la  Secretaría  de  Seguridad  Interior  se encuentra  bajo  la  órbita  del MINISTERIO DE JUSTICIA, SEGURIDAD, DERECHOS HUMANOS.\n\nQue, desde la creación de la citada  Reunión  de  Ministros, se han negociado  y  suscrito  numerosos acuerdos referentes  a  temas  de seguridad  y  de  migraciones  los  que,  de  conformidad  con  las estructuras administrativas  de los Estados Partes, correspondieron a  la  competencia  de  los respectivos  Ministerios  del  Interior.\n\nQue, a partir de la modificación  de  la Ley de Ministerios por los Decretos  N°  355/02  y  1210/ 02, los temas  relacionados  con  la seguridad pasaron a la órbita del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS mientras  que los referentes a temas migratorios continuaron en la esfera del MINISTERIO DEL INTERIOR.\n\nQue  resulta necesario arbitrar  los  mecanismos  pertinentes  para asegurar  que  la actuación de la REPUBLICA ARGENTINA en el foro de la Reunión de Ministros  del  Interior del MERCOSUR, resulte eficaz para la negociación, aprobación  y  firma  de acuerdos relacionados con  los  temas  atinentes  a  la  seguridad  y  a las  migraciones.\n\nQue la presente medida se adopta en consonancia con  los principios de  celeridad,  economía  y eficacia que deben regir los  actos  de gobierno.\n\nQue  el  presente  decreto  se  dicta  en  uso  de  las  facultades emergentes del artículo 99, inciso  1,  de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - En el ámbito de la Reunión  de Ministros del Interior del MERCOSUR, el MINISTERIO DEL INTERIOR, dentro de la esfera de su competencia, ejercerá las facultades de negociación  y  adopción de texto  de  proyectos  de  normas,  acuerdos  o  programas de acción gubernamental relacionados con temas migratorios."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - En el ámbito de la Reunión de Ministros  del Interior del MERCOSUR, el MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS  HUMANOS, dentro  de la esfera de su competencia, ejercerá las facultades  de negociación  y adopción de texto de proyectos de normas, acuerdos o programas  de  acción   gubernamental  relacionados  con  temas  de seguridad."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Desígnase a la  Subsecretaría  de Interior del Ministerio del Interior, organismo responsable de la  Sección  Nacional  de la Reunión de Ministros del Interior del MERCOSUR, en los temas de  su competencia."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4°  -  Desígnase  a  la  Secretaría de Seguridad Interior del MINISTERIO DE JUSTICIA, SEGURIDAD  Y  DERECHOS  HUMANOS,  organismo responsable  de la Sección Nacional de la Reunión de Ministros  del Interior    del  MERCOSUR,  en  los  temas  de  su  competencia."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - La titular de la Subsecretaría de Interior del Ministerio del Interior centralizará  todos  los  temas  que  se  traten en la Reunión de Ministros del Interior del MERCOSUR sobre los  que tenga competencia  el Ministerio del cual depende y los canalizará  a  la Comisión Técnica  de  la  Reunión  de  Ministros  del  Interior del MERCOSUR."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El presente comenzará a regir a partir de la fecha  de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL  y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Beliz-Bielsa"
      },
      "id-infojus": "DN20031001093"
    }
  }
}