{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-096-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1474049720638,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "690-nacional-modificacion-reglamento-regimen-contrataciones-administracion-nacional-dn20160000690-2016-05-16"
      }
    },
    "content": {
      "mecanografico": 20160000690,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 690,
      "timestamp": "2016-09-16T14:30:05",
      "timestamp-alta": "2016-05-17T10:32:51",
      "timestamp-m": "2016-09-16T14:30:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-05-16",
      "standard-normativo": "DEC C 000690 2016 05 16",
      "titulo-norma": "Modificación del Reglamento del Régimen de Contrataciones de la Administración Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 05 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 690/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-05-17",
      "fecha-mod": "2016-09-16",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Modifica el Reglamento del Régimen de Contrataciones de la Administración Nacional",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6 FECHA DE ENTRADA EN VIGENCIA: 17/5/2016"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Régimen de Contrataciones del Estado"
            },
            "preferido": {
              "termino": "Reglamento de Contrataciones del Estado"
            },
            "sinonimos": {
              "termino": "Régimen de Contrataciones del Estado"
            }
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "contrataciones del Estado (contratos administrativos)",
            "Administración Pública",
            "Reglamento de Contrataciones del Estado",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Régimen de Contrataciones del Estado (Reglamento de Contrataciones del Estado)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "contrataciones públicas (contratos administrativos)",
            "norma jurídica (leyes)",
            "contratos administrativos",
            "modificación de la ley",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000893 2012 06 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001039 2013 07 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente CUDAP:EXP-S01:0139852/2016 del Registro del MINISTERIO DE MODERNIZACIÓN, la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones, el Decreto N° 1.344 del 4 de octubre de 2007 y sus modificaciones, el Decreto Delegado N° 1.023 de fecha 13 de agosto de 2001 y sus modificaciones, el Decreto N° 893 del 7 de junio de 2012 y sus modificaciones, y el  Decreto N° 1.039 de fecha 29 de julio de 2013, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000893 2012 06 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001039 2013 07 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 1.344 del 4 de octubre de 2007 se aprobó el Reglamento de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156. Que por el artículo 35 del Reglamento aprobado por el mencionado decreto se fijaron las competencias y las pautas para aprobar gastos, ordenar pagos y efectuar desembolsos, estableciéndose los montos correspondientes en la Planilla    Anexa a dicho artículo.\n\nQue por el Decreto N° 893 de fecha 7 de junio de 2012 se aprobó el Reglamento al Régimen de Contrataciones de la Administración Nacional instituido mediante el Decreto Delegado N° 1.023 del 13 de agosto de 2001. Que por el artículo 14 del Reglamento aprobado por el Decreto N° 893/12 se estableció la competencia de las autoridades para el dictado de los actos administrativos de los procedimientos de selección.\n\nQue mediante el artículo 34 del Reglamento aprobado por el    Decreto N° 893/12 se determinaron la cantidad de módulos límite para encuadrar los distintos procedimientos de selección, cuando el criterio para la elección sea el monto.\n\nQue a través del artículo 1 del Decreto N° 1.039 del 29 de julio de 2013 se sustituyó el artículo 14 del Reglamento aprobado por el Decreto N° 893/12, a fin de modificar los montos determinados en valor \"Módulo\" para encuadrar los procedimientos de selección del contratista estatal.\n\nQue asimismo y en consecuencia, por el artículo 3 del Decreto N° 1.039 del 29 de julio de 2013 se sustituyó la Planilla    Anexa al artículo 35 del Reglamento aprobado por el Decreto N° 1.344 del 4 de octubre de 2007, determinando los montos fijados para las autoridades facultadas para aprobar gastos, utilizándose para su determinación la misma unidad de referencia.\n\nQue el valor del módulo para los procedimientos de selección, se encuentra fijado en la suma de PESOS UN MIL ($ 1.000.-), según lo dispone el artículo 35 del Reglamento aprobado por el    Decreto N° 893/12 y sus modificatorios.\n\nQue de acuerdo a lo dispuesto en el artículo 35 del Reglamento aprobado por el Decreto N° 1.344/07, sustituido por el Decreto N° 1.039/13, se ha fijado igualmente el mismo valor del módulo para aprobar gastos.\n\nQue con la finalidad de otorgar mayor flexibilidad y rapidez a la gestión de las contrataciones, coadyuvando con ello a un uso inteligente de los recursos públicos, resulta necesario actualizar la cantidad de módulos asignados para la fijación de las competencias establecidas para el dictado de actos administrativos de los procedimientos de selección y para aprobar gastos, ordenar pagos y efectuar desembolsos.\n\nQue asimismo resulta menester modificar la cantidad de módulos asignados para la determinación de los procedimientos de selección.\n\nQue en ese sentido, por medio de esta decisión se facilita a los funcionarios de rangos inferiores la realización de contrataciones, descentralizando la toma de decisiones y contribuyendo a una mejor política de compras y contrataciones del ESTADO NACIONAL, la que permitirá que los distintos organismos estatales puedan cumplir con mayor celeridad y eficacia sus objetivos en aras del bienestar general.\n\nQue la modificación de la cantidad de módulos asignados tanto para la fijación de las competencias como la determinación de los procedimientos de selección, resulta necesaria teniendo en cuenta que la última modificación fue realizada el 29 de julio de 2013 mediante Decreto N° 1.039, siendo necesario por ende adecuar los mismos a las actuales condiciones económicas atento el extenso lapso de tiempo transcurrido desde dicha modificación, del mismo modo que ya lo han hecho diversas jurisdicciones, entre ellas la Ciudad Autónoma de Buenos Aires.\n\nQue en consecuencia, la presente medida propicia derogar el    Decreto N° 1.039/13, sustituir los artículos 14 y 34 del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 893/12 y el artículo 35 del Reglamento de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156, aprobado por el Decreto N° 1.344/07 y la Planilla Anexa a dicho artículo.\n\nQue la OFICINA NACIONAL DE CONTRATACIONES de la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN tomó intervención en el ámbito de su competencia.\n\nQue ha tomado intervención la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE MODERNIZACIÓN.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue el presente se dicta en uso de las facultades emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Derógase el Decreto N° 1.039 de fecha 29 de julio de 2013.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001039 2013 07 29 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 16/09/2016) Artículo Derogado  pero la presente medida comenzará a regir a los QUINCE (15) días corridos de su publicación en el Boletín Oficial, y será de aplicación a los procedimientos de selección que a partir de esa fecha se autoricen.",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001030 2016 09 15 0006 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000893 2012 06 07 0014 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el artículo 14 del Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto N° 893 de fecha 7 de junio de 2012 por el siguiente:\n\n\"ARTÍCULO 14.- AUTORIDADES COMPETENTES. Las autoridades con competencia para dictar los siguientes actos administrativos:\n\na) autorización de la convocatoria y elección del procedimiento de selección;\n\nb) aprobación de los pliegos de bases y condiciones particulares; c) aprobación de la preselección de los oferentes en los procedimientos con etapa múltiple;\n\nd) aprobación del procedimiento de selección;\n\ne) adjudicación;\n\nf) declaración de desierto, g) declarar fracasado;\n\nh) decisión de dejar sin efecto un procedimiento; serán aquellas definidas según el ANEXO al presente artículo.\n\nA los fines de determinar la autoridad competente, el monto estimado a considerar, será el importe total en que se estimen las adjudicaciones, incluidas las opciones de prórroga previstas.\n\nLa autoridad con competencia para dictar los actos administrativos de aprobación de ampliaciones, disminuciones y prórrogas; suspensión, resolución, rescisión, rescate, declaración de caducidad y aplicación de penalidades a los oferentes, adjudicatarios o cocontratantes será la que haya dictado el acto administrativo de adjudicación o la autoridad en la que se hubiese delegado tal facultad.\n\nLa autoridad con competencia para revocar actos administrativos del procedimiento de contratación será la que haya dictado el acto que se revoca o la autoridad en la que se hubiese delegado tal facultad.\n\nLa máxima autoridad de la jurisdicción o entidad contratante será la competente para concluir el procedimiento de selección en las contrataciones encuadradas en el apartado 5 del inciso d) del artículo 25 del Decreto Delegado N° 1.023 del 13 de agosto de 2001 y sus modificaciones, cuando se invoquen razones de urgencia o emergencia.\n\nLos Ministerios que tengan a su cargo las Fuerzas Armadas y las Fuerzas de Seguridad fijarán las competencias para la autorización de la convocatoria y la elección del procedimiento de selección en el ámbito de sus respectivas jurisdicciones, dentro de los límites establecidos en el ANEXO al presente artículo. Las máximas autoridades de los organismos descentralizados del PODER EJECUTIVO NACIONAL, dentro de esas entidades, determinarán quiénes son los funcionarios de \"nivel equivalente\" referidos en el ANEXO al presente artículo."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 16/09/2016) Artículo Derogado  pero la presente medida comenzará a regir a los QUINCE (15) días corridos de su publicación en el Boletín Oficial, y será de aplicación a los procedimientos de selección que a partir de esa fecha se autoricen.",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001030 2016 09 15 0006 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000893 2012 06 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese el artículo 34 del Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto N° 893 del 7 de junio de 2012, por el siguiente:\n\n\"ARTICULO 34.- MONTO ESTIMADO DE LOS CONTRATOS. Cuando el monto estimado del contrato sea el parámetro que se utilice para elegir al procedimiento de selección, se deberá considerar el importe total en que se estimen las adjudicaciones incluidas las opciones de prórroga previstas y se aplicará la siguiente escala:\n\na) Contratación directa:\n\n1.- Por trámite simplificado hasta SETENTA Y CINCO MÓDULOS (M 75).\n\n2.- Del apartado 1 del inciso d) del artículo 25 del Decreto Delegado N° 1.023/01 y sus modificaciones hasta UN MIL TRESCIENTOS MÓDULOS (M 1.300).\n\nb) Licitación privada o concurso privado hasta SEIS MIL MÓDULOS (M 6.000).\n\nc) Licitación pública o concurso público más de SEIS MIL MÓDULOS (M 6.000). El procedimiento de selección elegido será válido cuando el total de las adjudicaciones, incluidas las opciones de prórroga previstas, no superen el monto máximo fijado para encuadrar a cada tipo de procedimiento de selección."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001344 2007 10 04 0035 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Sustitúyese el artículo 35 del Reglamento aprobado por el Decreto N° 1.344 del 4 de octubre de 2007, por el siguiente:\n\n\"ARTICULO 35.- Las competencias para aprobar gastos, ordenar pagos y efectuar desembolsos, se adecuarán a las siguientes pautas, según corresponda:\n\na) EI/La señor/a Jefe/a de Gabinete de Ministros, los/as señores/as Ministros/as, los funcionarios con rango y categoría de Ministros/as, y el/la señor/a Secretario/a General de la PRESIDENCIA DE LA NACIÓN, dentro de sus jurisdicciones, y las máximas autoridades de los organismos descentralizados del PODER EJECUTIVO NACIONAL, dentro de esas entidades, determinarán quiénes son los funcionarios de \"nivel equivalente\" referidos en el presente artículo.\n\nb) Fíjanse los montos para aprobar gastos por parte de los/as funcionarios/as del PODER EJECUTIVO NACIONAL que se indican a continuación: el/la señor/a Jefe/a de Gabinete de Ministros, los/as señores/as Ministros/as, los funcionarios con rango y categoría de Ministros/as, y el/la señor/a Secretario/a General de la PRESIDENCIA DE LA NACIÓN, y las máximas autoridades de los organismos descentralizados, los/as señores/as Secretarios/as de la JEFATURA DE GABINETE DE MINISTROS, los/as señores/as Secretarios/as de la PRESIDENCIA DE LA NACIÓN, los/as señores/ as Secretarios/as ministeriales del área o funcionarios/as de nivel equivalente, los/as señores/as Subsecretarios/as de cada área o funcionarios/as de nivel equivalente, los/as señores/as Directores/ as Nacionales, Directores/as Generales o funcionarios/as de nivel equivalente, así como otros/ as funcionarios/as en que el/la señor/a Jefe/a de Gabinete de Ministros, el/la señor/a Ministro/a del ramo, los funcionarios con rango y categoría de Ministros/as, o la máxima autoridad de un organismo descentralizado delegue la aprobación de gastos por determinados conceptos, teniendo en cuenta la respectiva estructura organizativa y las funciones de las unidades ejecutoras, hasta los montos representados en MÓDULOS que detalla el Anexo al presente artículo e inciso.\n\nc) La aprobación de los gastos imputables a los conceptos incluidos en el clasificador por objeto del gasto que se mencionan a continuación, será competencia exclusiva del señor/a Jefe/a de Gabinete de Ministros, dentro de la JEFATURA DE GABINETE DE MINISTROS, de los/as señores/ as Ministros/as, de los funcionarios con rango y categoría de Ministros/as, de los/as señores/ as Secretarios/as ministeriales, de los/as señores/as Secretarios/as de la PRESIDENCIA DE LA NACIÓN y de JEFATURA DE GABINETE DE MINISTROS, o funcionarios/as de nivel equivalente, según corresponda, independientemente de su monto, dentro de sus respectivas jurisdicciones o entidades.\n\nPartidas Parciales correspondientes a:\n\n- Designación de personal, retribución del cargo y otros actos que determinen la modificación de sus remuneraciones.\n\n- Otros gastos de personal.\n\n- Retribuciones que no hacen al cargo.\n\n- Complementos.\n\nPartidas Principales correspondientes a:\n\n- Beneficios y compensaciones.\n\n- Servicios técnicos y profesionales.\n\n- Publicidad y propaganda.\n\n- Otros servicios.\n\nPartidas Parciales correspondientes a:\n\n- Pasajes (fuera del país).\n\n- Viáticos (fuera del país).\n\nPartidas Principales correspondientes a:\n\n- Obras de arte.\n\n- Activos intangibles.\n\nPartida Parcial correspondiente a:\n\n- Equipos Varios.\n\nInciso correspondiente a:\n\n- Transferencias (excepto gastos correspondientes a la Partida Parcial \"Ayudas Sociales a Personas\").\n\nInciso correspondiente a:\n\n- Activos financieros.\n\nd) Los Ministerios que tengan a su cargo las Fuerzas Armadas y las Fuerzas de Seguridad fijarán las competencias para la aprobación de gastos y el ordenamiento de pagos en el ámbito de sus respectivas jurisdicciones, dentro de los límites establecidos en el Anexo al inciso b) del presente artículo.\n\ne) La formalización de los actos de aprobación de gastos, ordenamiento de pagos y desembolsos se instrumentará en los formularios/comprobantes de uso general y uniforme que establezca la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS.\n\nToda salida de fondos del Tesoro Nacional requiere ser formalizada mediante una orden de pago emitida por el Servicio Administrativo Financiero (S.A.F.), la que deberá ser firmada por los/as señores/as Secretarios/as o Subsecretarios/as o funcionarios/as de nivel equivalente de quienes dependan los mismos, juntamente con los/as responsables de dichos servicios y de las unidades de registro contable.\n\nf) Los pagos financiados con fuentes administradas por la TESORERÍA GENERAL DE LA NACIÓN serán atendidos por ésta o por las tesorerías jurisdiccionales conforme las instrucciones que al efecto emita la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, a excepción de aquellos que correspondan a los conceptos que se detallan a continuación, los que se efectuarán a través de la citada Tesorería General.\n\n1) pago de haberes, gastos relativos a Seguridad Social y retenciones sobre haberes;\n\n2) erogaciones figurativas;\n\n3) construcciones y bienes preexistentes;\n\n4) anticipo y reposición de Fondos Rotatorios y Cajas Chicas o regímenes similares;\n\n5) obligaciones que correspondan a la clase de gasto Deuda Pública.\n\nLo dispuesto en el párrafo anterior será de aplicación siempre que los pagos sean financiados con fuentes del Tesoro Nacional, crédito interno y crédito externo, y no provengan de Préstamos de Organismos Internacionales destinados a proyectos específicos de inversión.\n\ng) El PODER LEGISLATIVO, el PODER JUDICIAL, el MINISTERIO PÚBLICO, las entidades descentralizadas que de ellos dependan y las entidades comprendidas en los incisos b), c) y d) del artículo 8° de la    Ley N° 24.156, adecuarán su propio régimen de asignación de competencias para la autorización y aprobación de gastos y ordenación de pagos de acuerdo a la citada ley, según su propia normativa.\n\nh) En caso de autorización y aprobación de gastos referidos a recursos provenientes de operaciones o contratos con Organismos Financieros Internacionales, se dará cumplimiento a las normas establecidas en cada contrato de préstamo, y supletoriamente a la legislación local.\n\ni) Podrá iniciarse la tramitación administrativa de un gasto con antelación a la iniciación del ejercicio al que será apropiado, siempre que el respectivo crédito se encuentre previsto en el proyecto de Ley de Presupuesto General para la Administración Nacional. La aplicación de este procedimiento no podrá establecer relaciones jurídicas con terceros ni salidas de fondos del Tesoro Nacional hasta tanto dicha ley entre en vigencia.\n\nA los efectos de lo dispuesto en el presente artículo y su    Anexo fíjase el valor del MÓDULO (M) en la suma de PESOS UN MIL ($ 1.000).\n\nFacúltase al/a la Jefe/a de Gabinete de Ministros a modificar el valor del MODULO (M), previa intervención de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Sustitúyese la Planilla Anexa al artículo 35 del Reglamento de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156, aprobado por el Decreto N° 1.344 de fecha 4 de octubre de 2007, por la planilla que como Anexo forma parte integrante del presente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El presente decreto comenzará a regir a partir de su publicación en el Boletín Oficial de la REPÚBLICA ARGENTINA y será de aplicación a los procedimientos de selección y a las aprobaciones de gastos, ordenamientos de pagos y desembolsos en los procedimientos que a partir de esa fecha se autoricen."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Prat Gay-Ibarra"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo al artículo 14 del Reglamento aprobado por el Decreto N° 893/12 y anexo art. 35 inc b) decreto 1344/07",
        "texto": "Anexo al artículo 14 del Reglamento aprobado por el Decreto N° 893/12 y Anexo art. 35 inc b) decreto 1344/07"
      },
      "id-infojus": "DN20160000690"
    }
  }
}