{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-223-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1494432210085,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "322-nacional-procesos-negociaciones-colectivas-trabajo-sector-publico-nacional-dn20170000322-2017-05-05"
      }
    },
    "content": {
      "mecanografico": 20170000322,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 322,
      "timestamp": "2017-05-10T12:05:58",
      "timestamp-alta": "2017-05-08T10:08:16",
      "timestamp-m": "2017-05-10T12:05:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-05-05",
      "standard-normativo": "DEC C 000322 2017 05 05",
      "titulo-norma": "Procesos de Negociaciones Colectivas de Trabajo del Sector Público Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 05 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 322/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-05-08",
      "fecha-mod": "2017-05-10",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece la forma que estarán integradas las Comisiones Negociadoras que se constituyan en el marco de la Ley 14.250.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/objeto del contrato de trabajo/trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Negociadora de Convenios Colectivos de Trabajo"
            },
            "preferido": {
              "termino": "Comisión Negociadora de Convenios Colectivos de Trabajo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios colectivos de trabajo",
            "Comisión Negociadora de Convenios Colectivos de Trabajo",
            "derecho colectivo del trabajo",
            "convenio colectivo (convenios colectivos de trabajo)",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "convención colectiva (convenios colectivos de trabajo)",
            "trabajo",
            "objeto del contrato de trabajo",
            "Derecho laboral",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "negociación colectiva",
            "contrato de trabajo en general"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000467 1988 04 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 014250 2004 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025674 2002 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000013 2016 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000223 2016 01 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX -2016-00442397-APN-SSRLYFSC#MM, la  Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificatorias, la Ley de Asociaciones Sindicales N° 23.551 y su Decreto reglamentario N° 467 del 14 de abril de 1988, las Leyes Nros. 14.250 (t.o.\n\n2004) y 25.674, los Decretos Nros. 357 del 21 de febrero de 2002, sus modificatorios y complementarios, 214 de fecha 27 de febrero de 2006, 13 de fecha 10 de diciembre de 2015, 13 de fecha 5 de enero de 2016, 223 de fecha 19 de enero de 2016, la Decisión Administrativa N° 232 de fecha 29 de marzo de 2016, la Resolución N° 62 del MINISTERIO DE MODERNIZACIÓN de fecha 19 de abril de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023551 1988 03 23 0049 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 014250 2004 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000013 2016 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 13/15 se modificó la Ley de Ministerios (texto ordenado por Decreto N° 438/92), y sus modificatorias, creándose entre otros, el MINISTERIO DE MODERNIZACIÓN, a través del artículo 23 octies.\n\nQue el referido Decreto facultó al MINISTERIO DE MODERNIZACIÓN a intervenir como Órgano Rector en materia de Empleo Público y como Autoridad de Aplicación e interpretación de las disposiciones de dicho régimen, a entender en la definición de las políticas de recursos humanos y en el seguimiento y evaluación de su aplicación que aseguren el desarrollo y funcionamiento de un sistema eficiente de carrera administrativa y a entender, a elaborar y suscribir en los acuerdos surgidos de las negociaciones colectivas con las representaciones gremiales y cada uno de los Ministerios o áreas involucradas.\n\nQue mediante el Decreto N° 13/16 se incorporó a los Anexos I - Organigrama y II - Objetivos, del Decreto N° 357/02, como Apartado XXX, la sección correspondiente al MINISTERIO DE MODERNIZACIÓN, aprobándose en consecuencia la respectiva estructura organizativa de primer nivel operativo por la Decisión Administrativa N° 232/16.\n\nQue en el ámbito del referido MINISTERIO, la SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL tiene asignadas entre otras, la función de asistir al Ministro en la formulación e implementación de políticas de fortalecimiento del servicio civil en el Sector Público Nacional y de la normativa aplicable en materia de empleo público, así como representar al Estado Nacional en las negociaciones colectivas en las cuales el Estado Nacional sea parte en coordinación con otras jurisdicciones competentes.\n\nQue mediante la Decisión Administrativa N° 232/16 se creó, la DIRECCIÓN NACIONAL DE RELACIONES LABORALES Y ANÁLISIS NORMATIVO con dependencia de la SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL a la cual se le asignó como responsabilidad el tratamiento de las cuestiones vinculadas a las relaciones laborales, asistiendo a la representación del Estado empleador en las negociaciones colectivas y en los procesos de resolución de conflictos individuales y colectivos en el ámbito de la Administración Pública Nacional.\n\nQue en virtud de las facultades asignadas por los Decretos citados precedentemente, el señor Ministro de Modernización dictó la Resolución N° 62/16 asignando, en el ámbito de la DIRECCIÓN DE LEGISLACIÓN Y RELACIONES LABORALES de la DIRECCIÓN NACIONAL DE RELACIONES LABORALES Y ANÁLISIS NORMATIVO, entre otras, las funciones de colaborar en el asesoramiento en los procesos de negociaciones colectivas de trabajo del Sector Público Nacional y en los de resolución de conflictos colectivos y en colaborar con la formulación de los criterios generales en materia de negociación colectiva a adoptar por la representación estatal y en la confección de textos convencionales.\n\nQue a su vez corresponde a las funciones de la DIRECCIÓN NACIONAL DE RELACIONES LABORALES Y ANÁLISIS NORMATIVO, \"implementar herramientas, métodos y canales necesarios para la prevención de conflictos gremiales en las diferentes reparticiones de la Administración Pública Nacional\" y \"asistir en las interpretaciones del marco legal y reglamentario que rija las relaciones laborales del PODER EJECUTIVO NACIONAL, en un todo de acuerdo con los alcances que impone la normativa vigente en la materia\", \"proponer políticas y normas en los temas de su competencia para los organismos de la Administración Pública Nacional\" e \"intervenir en los procesos de resolución de conflictos individuales o colectivos, relativos al personal de la Administración Pública Nacional\".\n\nQue en atención a lo expuesto corresponde aclarar que la SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL, dependiente del MINISTERIO DE MODERNIZACIÓN, en su carácter de Estado empleador, en cumplimiento de las misiones asignadas por la normativa citada precedentemente, deberá intervenir en las negociaciones colectivas que se lleven a cabo en el marco de la  Ley N° 14.250 (t.o. 2004), con las representaciones gremiales y cada uno de los Ministerios o áreas involucradas.\n\nQue el artículo 49 de la Ley N° 23.551 de Asociaciones sindicales establece que para que surta efecto la garantía de Estabilidad del Delegado Gremial la designación debe ser efectuada dando cumplimiento con los recaudos legales; y ser comunicada al empleador.\n\nQue asimismo, el artículo 50 de la Ley de Asociaciones Sindicales establece que la protección allí señalada resultará operativa cuando la asociación sindical o los propios candidatos comuniquen al empleador el nombre de los postulantes al cargo de representación sindical.\n\nQue el Estado Nacional, más allá de toda disquisición relativa a su organización administrativa, sea orgánica o funcional, debe ser rigurosamente entendido como una unidad institucional, teleológica y ética, criterio del cual no puede prescindirse a la hora de encarar su representación en cualquier forma (conf. Dict. 215:108; 232:336).\n\nQue atento las particularidades organizativas del Estado Nacional corresponde para una mejor garantía del ejercicio de los Derechos del Estado Empleador y de las Entidades Sindicales signatarias de los Convenios Colectivos del Sector y de sus representantes legales definir la forma en que se tendrán por cumplidas en el ámbito del Estado empleador las comunicaciones previstas en la    Ley N° 23.551.\n\nQue, por otra parte, a los efectos de homogeneizar los criterios y las prácticas respecto a las relaciones laborales para todo el ámbito de la Administración Pública Nacional, y para una mejor comunicación con las entidades paritarias signatarias corresponde unificar criterios de comunicación de las mismas con el Estado Empleador.\n\nQue la DIRECCIÓN NACIONAL DE RELACIONES LABORALES Y ANÁ- LISIS NORMATIVO dependiente de la SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL del MINISTERIO DE MODERNIZACIÓN, resulta el organismo especializado y competente para expedirse en aquellas cuestiones vinculadas a las funciones que le son propias.\n\nQue ha tomado debida y oportuna intervención la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE MODERNIZACIÓN.\n\nQue la presente medida se dicta en virtud de las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 014250 2004 08 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese que las Comisiones Negociadoras que se constituyan en el marco de la Ley N° 14.250 (t.o. 2004), en las que intervengan organismos Descentralizados, comprendiendo en estos últimos a las instituciones de seguridad social y entes estatales o empresas y Sociedades del Estado comprendidas en el inciso b) del artículo 8° de la Ley N° 24.156, deberán integrarse con un representante de la SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL, dependiente del MINISTERIO DE MODERNIZACIÓN, como parte del sector empleador, sin perjuicio de la integración establecida a tales efectos por la normativa vigente en la materia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Los responsables de Recursos Humanos de los organismos de la Administración Central y Descentralizada, comprendiendo en estos últimos a las instituciones de seguridad social, así como de los entes estatales o empresas y sociedades del Estado comprendidas en el inciso b) del    artículo 8° de la Ley N° 24.156, deberán solicitar la intervención del MINISTERIO DE MODERNIZACIÓN a través de la DIRECCIÓN NACIONAL DE RELACIONES LABORALES Y ANÁLISIS NORMATIVO dependiente de la SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL frente a los requerimientos, consultas o presentaciones efectuadas por parte de entidades gremiales para cuya respuesta o resolución se requiera dictamen del área especializada, estableciendo un criterio uniforme para toda la Administración Pública Nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023551 1988 03 23 0049 000 0050 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Establécese que las comunicaciones previstas en el Capítulo XII, artículos 49 y 50 de la Ley N° 23.551 deberán presentarse ante el titular del Servicio Administrativo Financiero del organismo del cual dependen los agentes tutelados, como así también ante la DIRECCIÓN NACIONAL DE RELACIONES LABORALES Y ANÁLISIS NORMATIVO dependiente de la SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL del MINISTERIO DE MODERNIZACIÓN."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Los máximos responsables de las Áreas Jurídicas y de Recursos Humanos de la Administración Central, Organismos Desconcentrados, Organismos Descentralizados, Empresas y Sociedades del Estado de la Administración Pública Nacional deberán, según corresponda, comunicar al MINISTERIO DE MODERNIZACIÓN a través de la DIRECCIÓN NACIONAL DE RELACIONES LABORALES Y ANÁLISIS NORMATIVO dependiente de la SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL la notificación de una acción judicial en la que se invoque tutela gremial en el marco de la Ley N° 23.551 y cualquier otra materia competente a las Relaciones Laborales dentro de la Administración Pública Nacional con copia de la demanda interpuesta, como así también hacer llegar a la citada Dirección Nacional copia de la sentencia definitiva firme y consentida pasada a autoridad de cosa juzgada que se dicte en dichas actuaciones."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Ibarra"
      },
      "id-infojus": "DN20170000322"
    }
  }
}