{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-382-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1619794858670,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "283-nacional-constitucion-comando-general-electoral-fines-custodia-elecciones-primarias-abiertas-simultaneas-obligatorias-elecciones-generales-celebrarse-ano-2021-dn20210000283-2021-04-29"
      }
    },
    "content": {
      "mecanografico": 20210000283,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 283,
      "timestamp": "2021-04-30T11:58:21",
      "timestamp-alta": "2021-04-30T09:35:58",
      "timestamp-m": "2021-04-30T11:58:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-04-29",
      "standard-normativo": "DEC C 000283 2021 04 29",
      "titulo-norma": "Constitución del Comando General Electoral a los fines de la custodia de las elecciones primarias, abiertas, simultáneas y obligatorias y las Elecciones Generales a celebrarse en el año 2021",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 04 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 283/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-04-30",
      "fecha-mod": "2021-04-30",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Constituye el Comando General Electoral a los fines de la custodia de las elecciones primarias, abiertas, simultáneas y obligatorias y las Elecciones Generales a celebrarse en el año 2021",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comando General Electoral"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/acto comicial/Comando General Electoral"
            },
            "sinonimos": {
              "termino": "acto eleccionario"
            }
          },
          {
            "elegido": {
              "termino": "elecciones primarias abiertas simultáneas y obligatorias"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones primarias/primarias abiertas/elecciones primarias abiertas simultáneas y obligatorias"
            },
            "sinonimos": {
              "termino": "PASO"
            }
          },
          {
            "elegido": {
              "termino": "elecciones"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "derechos políticos",
            "elecciones primarias",
            "derecho electoral",
            "primarias abiertas",
            "elecciones primarias abiertas simultáneas y obligatorias",
            "acto comicial",
            "elecciones",
            "acto eleccionario (acto comicial)",
            "PASO (elecciones primarias abiertas simultáneas y obligatorias)",
            "Comando General Electoral"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026571 2009 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2021-24923643-APN-SSAP#MI, la Ley Nº 26.571 y sus modificatorias y el CÓDIGO ELECTORAL NACIONAL, aprobado por la Ley Nº 19.945 (t.o. por el Decreto N° 2135 del 18 de agosto de 1983) y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026571 2009 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley Nº 26.571 se estableció que las elecciones primarias, abiertas, simultáneas y obligatorias tendrán lugar el segundo domingo de agosto del año en que se celebren las Elecciones Generales previstas en el artículo 53 del Código Electoral Nacional.\n\nQue el CÓDIGO ELECTORAL NACIONAL establece que las elecciones de cargos nacionales se realizarán el cuarto domingo de octubre inmediato anterior a la finalización de los mandatos.\n\nQue resulta conveniente que las FUERZAS ARMADAS y de SEGURIDAD FEDERALES, así como en lo que resulte necesario, las POLICÍAS PROVINCIALES y de la CIUDAD AUTÓNOMA DE BUENOS AIRES preserven y aseguren el orden durante la realización de las elecciones primarias, abiertas, simultáneas y obligatorias y las Elecciones Generales.\n\nQue dada la proximidad de las fechas en cuestión y las necesidades operativas de las FUERZAS ARMADAS y de SEGURIDAD FEDERALES y de las POLICÍAS PROVINCIALES y de la CIUDAD AUTÓNOMA DE BUENOS AIRES, resulta necesario para el desempeño de todas las actividades preparatorias relativas al ejercicio de su función, así como de las tareas de coordinación entre las distintas fuerzas, constituir el COMANDO GENERAL ELECTORAL.\n\nQue el MINISTERIO DE SEGURIDAD ha tomado intervención en las presentes actuaciones.\n\nQue la SECRETARÍA DE ESTRATEGIA Y ASUNTOS MILITARES del MINISTERIO DE DEFENSA ha emitido opinión favorable respecto de la constitución del presente órgano transitorio de la administración electoral.\n\nQue ha tomado la intervención de su competencia la SECRETARÍA DE ASUNTOS POLÍTICOS del MINISTERIO DEL INTERIOR.\n\nQue han tomado intervención los servicios de asesoramiento jurídico pertinentes.\n\nQue el presente acto se dicta en uso de las facultades conferidas por el artículo 99, incisos 1, 12 y 14 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Constitúyese el COMANDO GENERAL ELECTORAL a los fines de la custodia de las elecciones primarias, abiertas, simultáneas y obligatorias y las Elecciones Generales a celebrarse en el año 2021."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El comando constituido en el artículo 1º dependerá del PODER EJECUTIVO NACIONAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Autorízase al MINISTERIO DE DEFENSA a designar al o a la Comandante General Electoral. El o la Comandante General Electoral designará a los o a las Comandantes de cada Distrito Electoral y dependerán de él o de ella a partir de su designación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- El COMANDO GENERAL ELECTORAL tendrá a su cargo las funciones de coordinación y ejecución referentes a las medidas de seguridad que establece el CÓDIGO ELECTORAL NACIONAL, aprobado por la Ley Nº 19.945 (t.o. por Decreto Nº 2135 del 18 de agosto de 1983) y sus modificatorias, como así también las destinadas a facilitar la observancia de las demás disposiciones legales vinculadas con los actos comiciales de las elecciones primarias, abiertas, simultáneas y obligatorias y las Elecciones Generales, en particular, la vigilancia de los locales donde funcionen las mesas receptoras de votos, de las sedes e infraestructuras destinadas al ingreso y procesamiento de datos para el recuento provisional del resultado que realiza la DIRECCIÓN NACIONAL ELECTORAL, dependiente de la SECRETARÍA DE ASUNTOS POLÍTICOS del MINISTERIO DEL INTERIOR, como así también para el escrutinio definitivo en las sedes de los Juzgados Federales con Competencia Electoral y Juntas Electorales Nacionales de cada distrito, la custodia de las urnas así como la documentación durante su transporte y hasta la finalización del escrutinio definitivo en cada distrito."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- El MINISTERIO DE DEFENSA subordinará al COMANDO GENERAL ELECTORAL los efectivos del EJÉRCITO ARGENTINO, la ARMADA ARGENTINA y la FUERZA AÉREA ARGENTINA que este requiera."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- El MINISTERIO DE SEGURIDAD subordinará al COMANDO GENERAL ELECTORAL los efectivos de la GENDARMERÍA NACIONAL, la PREFECTURA NAVAL ARGENTINA, la POLICÍA DE SEGURIDAD AEROPORTUARIA y de la POLICÍA FEDERAL ARGENTINA que este requiera.\n\nAsimismo, requerirá de los Gobiernos Provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES la subordinación al COMANDO GENERAL ELECTORAL de los efectivos de sus respectivas fuerzas de seguridad."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- La movilización de los efectivos afectados a los operativos de seguridad electoral se extenderá desde los CINCO (5) días anteriores a las elecciones y hasta la finalización del escrutinio definitivo en cada distrito. La eventual necesidad de servicios de seguridad para la custodia de material o documentación electoral que fuera parte de eventuales recursos judiciales pendientes de resolución que exceda de la fecha mencionada deberá cubrirse con efectivos de custodia de los Juzgados Federales con competencia Electoral.\n\nLa cobertura de los objetivos de custodia comenzará a las 08:00 horas del día previo a cada elección y deberá permanecer en forma permanente hasta el repliegue del material y la documentación electoral."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- El MINISTERIO DEL INTERIOR, a través de la SECRETARÍA DE ASUNTOS POLÍTICOS y de la DIRECCIÓN NACIONAL ELECTORAL, coordinará con el COMANDO GENERAL ELECTORAL las actividades en materia de sus respectivas competencias. El COMANDO GENERAL ELECTORAL brindará el apoyo que la DIRECCIÓN NACIONAL ELECTORAL le requiera en materia de transportes, logística y de comunicaciones, dentro del planeamiento y las posibilidades operacionales."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Los o las Comandantes de Distrito Electoral mantendrán informados a los Juzgados Federales con competencia Electoral y a las Juntas Electorales Nacionales del respectivo distrito, sobre las novedades del despliegue, desarrollo de la elección y el repliegue de los materiales y documentación electoral. El COMANDO GENERAL ELECTORAL establecerá un mecanismo de información en tiempo real con la CÁMARA NACIONAL ELECTORAL y la DIRECCIÓN NACIONAL ELECTORAL sobre dichas novedades."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Autorízase al COMANDO GENERAL ELECTORAL, al solo efecto del cumplimiento del presente decreto, a impartir órdenes, adoptar medidas para asegurar el mejor cumplimiento de su cometido y a mantener relación directa con gobiernos locales y organismos nacionales, los que le prestarán colaboración en el máximo grado de sus posibilidades."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CEL C 019945 1983 08 18 0127 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- El COMANDO GENERAL ELECTORAL y/o los o las Comandantes de Distrito podrán emitir la justificación administrativa mencionada en el artículo 127, primer párrafo, de la Ley N° 19.945 (t.o. por el Decreto Nº 2135 del 18 de agosto de 1983) y sus modificatorias, en los casos en que los efectivos afectados a las actividades de seguridad electoral no puedan emitir el sufragio."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Considéranse como actos de servicio las distintas misiones que, en cumplimiento de lo dispuesto por el presente decreto, sean encomendadas a las fuerzas subordinadas al COMANDO GENERAL ELECTORAL."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- El gasto que demande el cumplimiento del presente decreto se atenderá con los créditos especialmente previstos en el Presupuesto General de la Administración Nacional, Jurisdicción 30 - MINISTERIO DEL INTERIOR, debiendo el COMANDO GENERAL ELECTORAL efectivizar ante esa Jurisdicción en forma exclusiva la rendición de cuentas correspondiente."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-de Pedro-Rossi-Frederic"
      },
      "id-infojus": "DN20210000283"
    }
  }
}