{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-658-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1672311640285,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "856-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracioninterpuesto-dn20220000856-2022-12-27"
      }
    },
    "content": {
      "mecanografico": 20220000856,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 856,
      "timestamp": "2022-12-29T06:54:52",
      "timestamp-alta": "2022-12-29T06:54:52",
      "timestamp-m": "2022-12-29T06:54:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-12-27",
      "standard-normativo": "DEC C 000856 2022 12 27",
      "titulo-norma": "Rechazo del recurso jerárquico en subsidio del de reconsideracióninterpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 12 28"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 856/2022",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-12-29",
      "fecha-mod": "2022-12-29",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Procuración del Tesoro de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/Procuración del Tesoro"
            },
            "sinonimos": {
              "termino": [
                "Procuración del Tesoro de la Nación",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "competencia administrativa",
            "Procuración del Tesoro",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Procuración del Tesoro de la Nación (Procuración del Tesoro)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "jurisdicción administrativa",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2021-37197461-APN-DCYC#MDS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma MARTA DIEGUEZ S.R.L. contra la Resolución del MINISTERIO DE DESARROLLO SOCIAL N° 738 del 4 de junio de 2021, mediante la cual, entre otros extremos, se desestimó la oferta de dicha firma en la Contratación por Emergencia COVID-19 Nº 23/21 de la referida jurisdicción, tendiente a lograr la adquisición de DOS MILLONES (2.000.000) de kilogramos de yerba mate en paquetes, con un contenido neto de UN (1) kilogramo cada uno.\n\nQue mediante Resolución del MINISTERIO DE DESARROLLO SOCIAL Nº 1336 del 21 de septiembre de 2021, se rechazó el referido recurso de reconsideración interpuesto por la firma MARTA DIEGUEZ S.R.L. contra la Resolución N° 738/21 del mencionado organismo.\n\nQue habida cuenta que el recurso de reconsideración contra actos definitivos o asimilables a ellos lleva implícito el recurso jerárquico en subsidio, de acuerdo con lo establecido en el artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, se notificó a la citada firma el rechazo del recurso de reconsideración interpuesto y en la misma oportunidad se le hizo saber que le asistía el derecho de mejorar o ampliar los fundamentos del mismo dentro del plazo perentorio de CINCO (5) días.\n\nQue a pesar de estar debidamente notificada, la recurrente no presentó nuevos argumentos o elementos de juicio.\n\nQue el acto atacado se encuentra motivado en el Informe de Recomendación del 1° de junio de 2021 elaborado por la Dirección de Compras y Contrataciones del MINISTERIO DE DESARROLLO SOCIAL a través del cual -en función de los informes técnicos elaborados por la Dirección de Políticas de Seguridad Alimentaria, ratificados por la DIRECCIÓN NACIONAL DE SEGURIDAD ALIMENTARIA y por la SUBSECRETARÍA DE ASISTENCIA CRÍTICA, todas ellas dependientes del mencionado Ministerio-, se aconsejó la desestimación de, entre otra, la oferta presentada por la firma MARTA DIEGUEZ S.R.L. por presentar una lámina del arte de rótulo con información obligatoria parcialmente ilegible -resulta ilegible el número de los Registros Nacionales de Establecimientos y de Productos Alimenticios (R.N.E. y R.N.P.A.) y el domicilio de la razón social- y por no consignarse el modo de preparación e instrucciones de uso del alimento.\n\nQue en lo sustancial, la recurrente alega haber cumplido con lo solicitado en cuanto a especificaciones técnicas y que el producto ofertado por su empresa es de excelente calidad y el de menor valor económico, resultando ampliamente beneficioso, acompañando como prueba documental una nueva la lámina del arte del rótulo en formato PDF.\n\nQue la Cláusula Particular 10 del Pliego de Bases y Condiciones Particulares que rigió el procedimiento de selección en cuestión, determina la documentación técnica que se debía acompañar junto con la oferta, estableciendo, entre otros extremos, \"Foto de la lámina del arte del rótulo del producto y marca cotizada. La foto deberá estar perfectamente clara y legible. No se tendrán en cuenta marca/s de producto/s de los cuales no se haya presentado la lámina del arte del rótulo en las condiciones antes especificadas. Si las fotos resultan ilegibles no serán tenidas en cuenta\".\n\nQue asimismo la referida cláusula agrega que no se aceptarán fotos que no cumplan con la información obligatoria de acuerdo con lo establecido en el Reglamento Técnico MERCOSUR para Rotulación de Alimentos Envasados, aprobado por la Resolución del Grupo Mercado Común (GMC) del MERCOSUR Nº 26/03.\n\nQue al respecto corresponde precisar que en el punto 5- \"Información Obligatoria\" del mencionado Reglamento Técnico se dispone que la rotulación de alimentos envasados deberá presentar obligatoriamente, entre otra información, preparación e instrucciones de uso del alimento, cuando corresponda.\n\nQue, por otro lado, sin perjuicio de que en la prueba documental que la firma MARTA DIEGUEZ S.R.L. acompañó en su recurso resulten legibles los números del R.N.E. y del R.N.P.A., lo cierto es que en el arte del rótulo que presentó el 26 de mayo de 2021 durante la sustanciación del procedimiento de selección, dicha información era ilegible.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha dicho que \"Las cláusulas del pliego de condiciones constituyen normas de interés general y, por lo tanto, son obligatorias para todos, incluso para la propia Administración; las propuestas deben coincidir con el pliego por ser éste la principal fuente de donde se derivan los derechos y obligaciones de las partes, al que debe acudirse para resolver los problemas que se planteen\" (Dictámenes 87:180; 96:180 y 177:78).\n\nQue, asimismo, el mencionado órgano asesor, sostuvo que \"Las normas contenidas en los pliegos permiten a los oferentes efectuar las necesarias previsiones, debiéndose entender que al no haber formulado el proponente oportunamente, ni observaciones, ni impugnaciones a alguna de sus normas, las conoce en todos sus términos, las aceptó y consintió\" (Dictámenes 233:094; 234:452; 259:415 y 301:69).\n\nQue, a su vez, corresponde precisar que \"...el sometimiento voluntario a un régimen jurídico, sin reservas expresas, comporta un acatamiento a dicho régimen, lo que torna improcedente su posterior impugnación\" (Fallos 305:826, 307:354 y 331:901, conf. Dictámenes 298:159; 300:166 y 302:395, entre otros).\n\nQue teniendo en cuenta lo expuesto corresponde rechazar el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma MARTA DIEGUEZ S.R.L. contra la Resolución del MINISTERIO DE DESARROLLO SOCIAL N° 738/21.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DESARROLLO SOCIAL ha tomado la intervención de su competencia.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado intervención en virtud de lo dispuesto por el artículo 92, segundo párrafo, del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que la presente medida se dicta de conformidad con lo dispuesto por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma MARTA DIEGUEZ S.R.L. (C.U.I.T. N° 30-71252704-4) contra la Resolución del MINISTERIO DE DESARROLLO SOCIAL N° 738 del 4 de junio de 2021."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo establecido por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Tolosa Paz"
      },
      "id-infojus": "DN20220000856"
    }
  }
}