{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-878-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1469217996160,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "878-nacional-designacion-transitoria-secretaria-general-presidencia-nacion-dn20160000878-2016-07-21"
      }
    },
    "content": {
      "mecanografico": 20160000878,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 878,
      "timestamp": "2016-07-22T16:15:02",
      "timestamp-alta": "2016-07-22T16:15:02",
      "timestamp-m": "2016-07-22T16:15:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-07-21",
      "standard-normativo": "DEC C 000878 2016 07 21",
      "titulo-norma": "Designación transitoria en la Secretaria General de la Presidencia de la Nación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 07 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 878/2016",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-07-22",
      "fecha-mod": "2016-07-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa cargo tranasitorio",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:\n\nFECHA DE ENTRADA EN VIGENCIA:\n\nOBSERVACION:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "presidencia de la Nación",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "Derecho constitucional",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Poder Ejecutivo",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000648 2004 05 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000227 2016 01 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente CUDAP N° S01:0139739/2016 del registro de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, la Ley N° 27.198, los Decretos Nros. 648 del 26 de mayo de 2004 y sus modificatorios, 2098 del 3 de diciembre de 2008 y sus modificatorios y 227 del 20 de enero de 2016, la Resolución S.G. N° 56 del 28 de enero de 2005 y sus modificatorios, la Resolución S.G. N° 1610 del 22 de diciembre de 2009, la Resolución Conjunta ex S.G.P. - S.H.N° 21 del 18 de febrero de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000227 2016 01 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000648 2004 05 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.198 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2016.\n\nQue por el artículo 7° de la citada Ley se estableció que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el artículo 10 de la mencionada Ley N° 27.198 se dispuso que las facultades otorgadas por dicha Ley al Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCIÓN NACIONAL. Que, asimismo, por el Decreto N° 227/16 se delimitaron las competencias de los señores Jefe de Gabinete de Ministros, Ministros y Secretarios de la PRESIDENCIA DE LA NACIÓN.\n\nQue, en dicho sentido, el mencionado Decreto estableció, en su artículo 1°, que: \"Toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública Nacional, centralizada y descentralizada, en cargos de rango y jerarquía inferior a Subsecretario, que corresponda a cargos de la dotación de su planta permanente y transitoria y cargos extraescalafonarios, correspondiente a los cargos vacantes y financiados con la correspondiente partida presupuestaria de conformidad a las estructuras jurisdiccionales aprobadas será efectuada por el señor Jefe de Gabinete de Ministros, a propuesta de la Jurisdicción o Entidad correspondiente\".\n\nQue la norma citada dispone en su artículo 2°: \"Exceptúase de lo dispuesto en el artículo anterior, a las jurisdicciones y unidades organizativas dependientes de la PRESIDENCIA DE LA NACIÓN\".\n\nQue por el Decreto N° 648/04 modificado en último término por su similar N° 692/16 se aprobó la estructura organizativa de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN hasta el primer nivel operativo con dependencia directa del nivel político.\n\nQue la Resolución N° 56/05 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, aprobó la estructura organizativa del segundo nivel operativo.\n\nQue a través de la Resolución S.G. N° 1610/09 se aprobaron DOS (2) Coordinaciones dependientes de la DIRECCIÓN DE GESTIÓN DE MEDIOS AÉREOS de la DIRECCIÓN GENERAL DE LOGÍSTICA entonces dependiente de la SUBSECRETARÍA DE COORDINACIÓN actualmente de la COORDINACIÓN GENERAL DE ASUNTOS PRESIDENCIALES de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nQue por la Resolución Conjunta ex S.G.P. - S.H. N° 21/10 se incorporó al Nomenclador de Funciones Ejecutivas del organismo citado el cargo de Coordinador de Soporte Logístico y Administrativo.\n\nQue la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN solicita la cobertura del cargo vacante financiado citado en el considerando precedente, Nivel B, Grado 0, autorizándose el pago de la Función Ejecutiva Nivel IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08 y sus modificatorios.\n\nQue por la particular naturaleza de las tareas asignadas a la mencionada Jurisdicción, resulta necesario proceder a la designación transitoria de la persona que se propone con carácter de excepción a lo dispuesto por el artículo 7° de la Ley N° 27.198.\n\nQue la persona propuesta debe ser exceptuada del cumplimiento de los requisitos mínimos previstos en el artículo 14 del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue el cargo cuya cobertura se propicia, no constituye asignación de recurso extraordinario alguno.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, por los artículos 7° y 10 de la Ley N° 27.198, y por lo dispuesto en el artículo 2° del Decreto N° 227/16.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027198 2015 10 28 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Desígnase, en forma transitoria, a partir del 17 de marzo de 2016 y por el término de CIENTO OCHENTA (180) días hábiles, al Contador Pablo Juan MAIDANA (D.N.I.N° 29.955.171), en el cargo de Coordinador de Soporte Logístico y Administrativo de la DIRECCIÓN DE GESTIÓN DE MEDIOS AÉREOS de la DIRECCIÓN GENERAL DE LOGÍSTICA entonces dependiente de la SUBSECRETARÍA DE COORDINACIÓN actualmente de la COORDINACIÓN GENERAL DE ASUNTOS PRESIDENCIALES de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, Nivel B, Grado 0, del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08 y sus modificatorios, autorizándose el correspondiente pago de la Función Ejecutiva Nivel IV del referido Convenio, con carácter de excepción a lo establecido en el artículo 14 del Convenio citado precedentemente y a lo dispuesto por el artículo 7° de la Ley N° 27.198"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - El cargo involucrado en el artículo 1° deberá ser cubierto conforme a los requisitos y sistemas de selección vigentes, según lo establecido, en los Títulos II Capítulos III, IV y VIII, y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08 y sus modificatorios, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir del 17 de marzo de 2016."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 20 - 01 SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20160000878"
    }
  }
}