{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-923-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1694112558630,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "329-nacional-regimen-incentivos-al-abastecimiento-interno-combustibles-dn20220000329-2022-06-16"
      }
    },
    "content": {
      "mecanografico": 20220000329,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 329,
      "fecha": "2022-06-16",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000329 2022 06 16",
      "titulo-norma": "Régimen de Incentivos al Abastecimiento Interno de Combustibles",
      "nombre-coloquial": "DECRETO NACIONAL 329/2022",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Suplemento Oficial",
          "fecha": "2022 06 16"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-09-07",
      "fecha-mod": "2023-09-07",
      "timestamp": "2023-09-07T15:43:39",
      "timestamp-alta": "2023-09-07T15:43:39",
      "timestamp-m": "2023-09-07T15:43:39",
      "generalidades": {
        "sintesis": "Se crea el Régimen de Incentivos al Abastecimiento Interno de Combustibles.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9.\n\nOBSERVACION: Por art. 1° del Decreto 86/2023 (B.O. 22/02/2023) se restablece la vigencia del Régimen de Incentivos al Abastecimiento Interno de Combustibles (RIAIC).\n\nOBSERVACION: Por art. 1° del Decreto 461/2023 (B.O. 7/9/2023) se restablece el Régimen de Incentivos al Abastecimiento Interno de Combustibles (RIAIC).",
        "observado-por": {
          "referencia-normativa": [
            {
              "cr": "(B.O. 22/2/2023) Restablecimiento de la vigencia",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000086 2023 02 21 0001 000 0000 000"
            },
            {
              "cr": "(B.O. 7/9/2023) Restablecimiento del Régimen de Incentivos",
              "id": "OBSERVADO_POR_1",
              "ref": "DEC C 000461 2023 09 06 0001 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "combustibles"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/combustibles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "abastecimiento"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política económica interna/abastecimiento"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Régimen de incentivos al abastecimiento interno de combustibles"
            },
            "preferido": {
              "termino": "Régimen de incentivos al abastecimiento interno de combustibles"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Régimen de incentivos al abastecimiento interno de combustibles",
            "abastecimiento",
            "combustibles",
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "recursos energéticos",
            "política económica interna",
            "Recursos naturales",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026741 2012 05 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026197 2006 12 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-60193589-APN-SE#MEC, las Leyes Nros. 17.319, 26.741, 26.197, el Título III de la Ley N° 23.966, texto ordenado en 1998 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026197 2006 12 06 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026741 2012 05 03 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 2° de la Ley N° 17.319 establece que las actividades relativas a la explotación, industrialización, transporte y comercialización de hidrocarburos deberán ajustarse a las disposiciones de dicha ley y a las reglamentaciones que dicte el PODER EJECUTIVO NACIONAL.\n\nQue, en el mismo sentido, el artículo 2° de la Ley N° 26.197 establece que el diseño de las políticas energéticas a nivel federal será responsabilidad del PODER EJECUTIVO NACIONAL.\n\nQue el artículo 1° de la Ley N° 26.741 declara de interés público nacional y como objetivo prioritario de la REPÚBLICA ARGENTINA el logro del autoabastecimiento de hidrocarburos con el fin de garantizar el desarrollo económico con equidad social.\n\nQue la compleja situación energética global ha generado una creciente escalada de precios internacionales afectando la asequibilidad de los recursos energéticos, especialmente en los países en desarrollo.\n\nQue esta dinámica de precios ha repercutido con mayor intensidad en algunos países de la región, cuya dependencia estructural de combustibles importados los expone en mayor magnitud a los cambios en los precios internacionales.\n\nQue uno de los problemas que enfrenta la industria hidrocarburífera argentina es la insuficiencia estructural de la capacidad refinadora local para abastecer completamente una demanda creciente, tanto industrial como del parque automotor.\n\nQue la situación se ha visto agravada por el progresivo declino de cuencas convencionales clave para el abastecimiento de refinerías regionales estratégicas y por la reducción tendencial en la densidad media del crudo producido, con su consecuente efecto sobre la productividad de refinerías adaptadas a crudos más pesados.\n\nQue el abastecimiento incremental respecto de la capacidad del complejo refinador nacional implica costos crecientes que afectan al normal abastecimiento de los requerimientos domésticos de combustibles, creando excesos de demanda en distintas regiones del país.\n\nQue, por lo tanto, es necesario impulsar medidas para garantizar el abastecimiento incremental y la compensación de costos extraordinarios ante el contexto internacional y una demanda creciente, producto de la recuperación de la economía argentina.\n\nQue tales medidas deben además priorizar el empleo y la producción de las pequeñas refinerías que por motivos relacionados con su posición geográfica, por la situación declinante de la cuenca de crudo de las que son principalmente abastecidas y/o por carecer de oferta de crudo local en condiciones de mercado se vean imposibilitadas de utilizar al máximo su capacidad de refinación, generando problemas para el abastecimiento de combustibles en su región de influencia.\n\nQue han tomado intervención los servicios jurídicos permanentes competentes.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Créase el Régimen de Incentivos al Abastecimiento Interno de Combustibles (RIAIC), aplicable a empresas refinadoras y/o refinadoras integradas que sean sujetos pasivos de los Impuestos sobre los Combustibles Líquidos y al Dióxido de Carbono establecidos en el Título III de la Ley N° 23.966, texto ordenado en 1998 y sus modificaciones."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Podrán adherir al Régimen de Incentivos al Abastecimiento Interno de Combustibles (RIAIC) las empresas refinadoras y/o refinadoras integradas que, en los términos que establezca la Autoridad de Aplicación:\n\na. revistan la calidad de abastecedores domésticos excedentarios de gasoil grado DOS (2) o grado TRES (3) respecto de su capacidad de producción de gasoil, contando con plena utilización de su capacidad instalada de refinación y  b. obtengan mensualmente una Participación Bimestral Móvil en el Abastecimiento Interno de Gasoil que no resulte inferior a su participación promedio anual en el abastecimiento interno de gasoil del año 2021 en más de UNO POR CIENTO (1 %).\n\nAsimismo, podrán adherir al RIAIC las Pequeñas Refinerías de Regiones Afectadas - PReRA- ubicadas en regiones con insuficiencias de abastecimiento interno de gasoil superiores a la media nacional que por motivos relacionados con su posición geográfica, por la situación declinante de la cuenca de crudo de la que son principalmente abastecidas y/o por carecer de oferta de crudo local en condiciones de mercado se vean imposibilitadas de utilizar al máximo su capacidad de refinación, si obtuviesen un volumen mensual promedio de abastecimiento al mercado doméstico de gasoil en los últimos DOS (2) meses, superior en un DIEZ POR CIENTO (10 %), al menos, de su volumen promedio mensual de abastecimiento del año 2021, en los términos que defina la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Los sujetos adheridos al Régimen de Incentivos al Abastecimiento Interno de Combustibles (RIAIC) podrán solicitar un monto equivalente a la suma que deban pagar en concepto de Impuestos sobre los Combustibles Líquidos y al Dióxido de Carbono, previstos en el Título III de la Ley N° 23.966, texto ordenado en 1998 y sus modificaciones, por las importaciones de gasoil.\n\nTratándose de refinadoras integradas, se adicionará al importe referido en el párrafo anterior un monto equivalente al que resulte de multiplicar la suma de los importes fijos de Impuestos sobre los Combustibles Líquidos y al Dióxido de Carbono aplicables al gasoil, por el CIENTO CINCUENTA POR CIENTO (150 %) del volumen de crudo abastecido a refinerías identificadas por la Autoridad de Aplicación como Pequeñas Refinerías de Regiones Afectadas - PReRA que por motivos relacionados con su posición geográfica, por la situación declinante de la cuenca de crudo de las que son principalmente abastecidas y/o por carecer de oferta de crudo local en condiciones de mercado se vean imposibilitadas de utilizar al máximo su capacidad de refinación, por hasta un volumen equivalente al VEINTE POR CIENTO (20 %) de la capacidad de refinación de la pequeña refinadora abastecida, según lo defina la Autoridad de Aplicación.\n\nA los fines de lo dispuesto en este artículo, se considerarán las importaciones de gasoil y las transferencias de crudo que se perfeccionen desde el día de entrada en vigencia del presente decreto, inclusive."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El monto que resulte de lo dispuesto en el artículo 3° del presente decreto solo podrá ser aplicado a las sumas que se deban pagar en concepto de Impuestos sobre los Combustibles Líquidos y al Dióxido de Carbono, por los hechos imponibles e importaciones, que se perfeccionen dentro de los NOVENTA (90) días de su acreditación, en los términos que establezcan la Autoridad de Aplicación y la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, no pudiendo generar saldo a favor."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El JEFE DE GABINETE DE MINISTROS efectuará las adecuaciones presupuestarias pertinentes para el cumplimiento de lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Desígnase a la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA como Autoridad de Aplicación del Régimen de Incentivos al Abastecimiento Interno de Combustibles (RIAIC), quedando facultada para dictar las normas aclaratorias y complementarias que resulten necesarias para el adecuado funcionamiento del mismo."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Lo dispuesto en este decreto resultará de aplicación para todas aquellas solicitudes que se efectúen dentro del plazo de DOS (2) meses contados a partir de la entrada en vigencia de la presente medida, pudiendo la Autoridad de Aplicación prorrogarlo por el plazo de DOS (2) meses más."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- La presente medida entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ - Juan Luis Manzur - Martín Guzmán"
      },
      "id-infojus": "DN20220000329"
    }
  }
}