{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-982-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1685654121828,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "289-nacional-rechazase-reclamo-administrativo-impropio-dn20230000289-2023-05-31"
      }
    },
    "content": {
      "mecanografico": 20230000289,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 289,
      "fecha": "2023-05-31",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000289 2023 05 31",
      "titulo-norma": "Recházase el reclamo administrativo impropio",
      "nombre-coloquial": "DECRETO NACIONAL 289/2023",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 06 01"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-06-01",
      "fecha-mod": "2023-06-01",
      "timestamp": "2023-06-01T18:10:30",
      "timestamp-alta": "2023-06-01T18:10:30",
      "timestamp-m": "2023-06-01T18:10:30",
      "generalidades": {
        "sintesis": "Se rechaza el reclamo administrativo impropio",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Ambiente (MINISTERIO DE SALUD)",
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Salud y Acción Social (MINISTERIO DE SALUD)",
            "Ministerio de Salud Pública y Medio Ambiente (MINISTERIO DE SALUD)",
            "recursos",
            "MINISTERIO DE SALUD",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2022-110395418-APN-DSGA#SLYT, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027642 2021 10 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000151 2022 03 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por los referidos actuados tramita el reclamo administrativo impropio interpuesto, en los términos del artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias, por PEPSICO DE ARGENTINA S.R.L. contra el Decreto N° 151 del 22 de marzo de 2022 reglamentario de la Ley de Promoción de la Alimentación Saludable N° 27.642. Que en dicha presentación la reclamante destaca, entre otras cuestiones, que cuenta con diferentes productos, los cuales se comercializan en distintos tipos de envases y a través de distintos canales de comercialización como el \"On Premise\", cuya característica principal es que el producto \".sea comprado y consumido en el mismo punto de venta, es decir, refiere a hoteles, restaurantes, bares y cafés, cuya oferta se encuentra incluida en el menú del comercio.\" y luego se reutiliza por ser retornable.\n\nQue, asimismo, expresa que cualquier modificación que implique un recambio de todos los envases de vidrio del canal \"on premise\" ocasionaría consecuencias tales como el retiro de todos los productos del comercio, desabasteciendo completamente al señalado canal \"on premise\"; y la necesidad de desechar las botellas utilizadas hasta el momento y crear nuevas botellas que permitan adaptarse a la nueva norma.\n\nQue PEPSICO DE ARGENTINA S.R.L. se encuentra legitimada para la interposición del reclamo indicado, ya que posee un derecho subjetivo que entiende ha sido lesionado con la sanción de la Ley de Promoción de la Alimentación Saludable N° 27.642 y con el dictado de su Decreto reglamentario N° 151/22. Que la citada Ley de Promoción de la Alimentación Saludable N° 27.642 tiene por objeto: garantizar el derecho a la salud y a una alimentación adecuada a través de la promoción de una alimentación saludable, brindando información nutricional simple y comprensible de los alimentos envasados y bebidas analcohólicas, para promover la toma de decisiones asertivas y activas, y resguardar los derechos de las consumidoras y los consumidores; advertir a consumidoras y consumidores sobre los excesos de componentes como azúcares, sodio, grasas saturadas, grasas totales y calorías, a partir de información clara, oportuna y veraz en atención a los artículos 4° y 5° de la Ley de Defensa del Consumidor N° 24.240, y promover la prevención de la malnutrición en la población y la reducción de enfermedades crónicas no transmisibles.\n\nQue en su artículo 3º la referida ley determina que quedan sujetas a las obligaciones allí establecidas todas las personas, humanas o jurídicas, que fabriquen, produzcan, elaboren, fraccionen, envasen, encomienden envasar o fabricar, distribuyan, comercialicen, importen, que hayan puesto su marca o integren la cadena de comercialización de alimentos y bebidas analcohólicas de consumo humano, en todo el territorio de la REPÚBLICA ARGENTINA.\n\nQue, tal como sostiene la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), el alcance de la normativa es claro al establecer los criterios que son aplicables a todo producto (alimento y/o bebida analcohólica) que transite en el territorio nacional envasado -en ausencia del cliente o de la clienta-, cuando en su composición final las cantidades de azúcares añadidos, grasas saturadas, grasas totales, sodio, edulcorantes, cafeína y/o calorías sean iguales o superiores a los límites y condiciones definidos en el artículo 6° de la reglamentación aprobada por el Decreto N° 151/22.\n\nQue el citado organismo agregó que \"En este sentido los productos especificados en la presentación se encuentran alcanzados y sujetos a la declaración del etiquetado frontal, dado que se trata de bebidas analcohólicas, con nutrientes críticos agregados y envasados en ausencia del cliente\".\n\nQue, además, recordó que el artículo 19 de la citada reglamentación (Anexo I del Decreto N° 151/22) establece criterios específicos para la implementación de la Ley N° 27.642 respecto a la forma de presentación en envases de vidrio retornables, previendo que \".Para casos especiales de envases retornables con rótulos litografiados y/o pintados, en los que por sus características no se pueda implementar lo anteriormente establecido, y cuando se interpongan motivos justificables que serán evaluados por la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT) de acuerdo a los procedimientos establecidos a tales efectos, se permitirá la incorporación de UN (1) microsello en la parte externa de la tapa. En este microsello constará un número, correspondiente a la cantidad de nutrientes y/o calorías que contengan en exceso y/o leyendas precautorias si las hubiere, según las especificaciones establecidas en artículo 6° de la presente Reglamentación y de acuerdo a lo establecido en el ANEXO mencionado en el artículo 5° de la misma; esto deberá ir acompañado de la exhibición en el punto de venta; góndola, heladera o donde se ofrezca y/o comercialice el producto; de cartelería que comunique de manera visible para el consumidor o la consumidora el o los sellos correspondientes para cumplir con la Ley. Dicha opción regirá hasta TREINTA (30) meses desde la fecha de entrada en vigencia de la Ley que se reglamenta, luego de lo cual deberán incorporar el rótulo litografiado y/o pintado\".\n\nQue, asimismo, el artículo 20 de la citada Ley de Promoción de la Alimentación Saludable N° 27.642 establece que \"El Poder Ejecutivo nacional podrá disponer, en caso de que el sujeto obligado pueda justificar motivos pertinentes, una prórroga de ciento ochenta (180) días a los plazos previstos en el artículo 19 de la presente ley\".\n\nQue al momento de la reglamentación del citado artículo quedó establecido que \"Los sujetos obligados podrán solicitar UNA (1) prórroga de CIENTO OCHENTA (180) días corridos a los plazos previstos en el artículo precedente cuando se interpongan motivos justificables, los que serán evaluados por la mencionada ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), la cual establecerá las disposiciones complementarias a tales efectos\".\n\nQue PEPSICO DE ARGENTINA S.R.L. presentó un pedido de prórroga para el cumplimiento de la norma, el que luego de ser oportunamente justificado fue aprobado por la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT).\n\nQue, por todo lo expuesto, no se identifica agravio alguno que pueda sostener las afirmaciones de la reclamante, motivo por el cual corresponde rechazar el reclamo administrativo interpuesto, en los términos del artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias, contra el Decreto N° 151/22, reglamentario de la citada Ley de Promoción de la Alimentación Saludable N° 27.642. Que, tal como se ha reseñado, la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT) ha tomado debida intervención.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y del artículo 24 de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027642 2021 10 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000151 2022 03 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el reclamo administrativo impropio interpuesto por PEPSICO DE ARGENTINA S.R.L. contra el Decreto N° 151 del 22 de marzo de 2022, reglamentario de la Ley de Promoción de la Alimentación Saludable N° 27.642."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la reclamante que con el dictado del presente acto queda agotada la vía administrativa, en los términos de los artículos 24, inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias y 73 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Tolosa Paz"
      },
      "id-infojus": "DN20230000289"
    }
  }
}