{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-335-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1661432433646,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "533-nacional-aprobacion-modelo-acuerdo-garantia-para-financiacion-acueducto-interprovincial-santa-fe-cordoba-fondo-kuwaiti-para-desarrollo-economico-arabe-modelos-contrato-contragarantia-gobiernos-dichas-provincias-medio-cuales-se-obligan-cancelacion-compromisos-pago-asumidos-dn20220000533-2022-08-24"
      }
    },
    "content": {
      "mecanografico": 20220000533,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 533,
      "timestamp": "2022-08-25T09:53:32",
      "timestamp-alta": "2022-08-25T09:53:32",
      "timestamp-m": "2022-08-25T09:53:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-08-24",
      "standard-normativo": "DEC C 000533 2022 08 24",
      "titulo-norma": "Aprobación del Modelo de Acuerdo de Garantía para la financiación del Acueducto Interprovincial Santa Fe-Córdoba con el Fondo Kuwaití para el Desarrollo Económico Árabe y los Modelos de Contrato de Contragarantía con los gobiernos de dichas provincias por medio de los cuales se obligan a la cancelación de los compromisos de pago asumidos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 08 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 533/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-08-25",
      "fecha-mod": "2022-08-25",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban el Modelo de Acuerdo de Garantía para la financiación del Acueducto Interprovincial Santa Fe-Córdoba con el Fondo Kuwaití para el Desarrollo Económico Árabe y los Modelos de Contrato de Contragarantía con los gobiernos de dichas provincias por medio de los cuales se obligan a la cancelación de los compromisos de pago asumidos",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Kuwaití para el desarrollo económico Árabe"
            },
            "preferido": {
              "termino": "Fondo Kuwaití para el desarrollo económico Árabe"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "CÓRDOBA"
            },
            "preferido": {
              "termino": "CÓRDOBA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "SANTA FE"
            },
            "preferido": {
              "termino": "SANTA FE"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "acueductos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas/obras hidráulicas/acueductos"
            },
            "sinonimos": {
              "termino": [
                "provisión de agua",
                "aguas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "CÓRDOBA",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "SANTA FE",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "recursos hídricos",
            "obras hidráulicas",
            "acueductos",
            "aguas (recursos hídricos)",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "aprovechamiento de aguas",
            "convenio de colaboración (convenios de cooperación)",
            "Recursos naturales",
            "provisión de agua (aprovechamiento de aguas)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "Fondo Kuwaití para el desarrollo económico Árabe"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2022-83985762-APN-DGDA#MEC y el Contrato de Préstamo Nº 1064 destinado a financiar la ejecución del Proyecto \"Acueducto Interprovincial Santa Fe - Córdoba (Fase 1-Bloque A)\", suscripto el 22 de mayo de 2022 entre los Gobiernos de las Provincias de CÓRDOBA y SANTA FE y el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Contrato de Préstamo citado en el Visto el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE (KFAED) se comprometió a asistir financieramente a los Gobiernos de las Provincias de CÓRDOBA y SANTA FE con el fin de cooperar en la ejecución del Proyecto \"Acueducto Interprovincial Santa Fe - Córdoba (Fase 1-Bloque A)\", por un monto de hasta DINARES KUWAITÍES QUINCE MILLONES DOSCIENTOS MIL (KWD 15.200.000).\n\nQue el Proyecto tiene como objetivo apoyar el desarrollo socioeconómico en las Provincias de CÓRDOBA y SANTA FE, cubrir el área de Coronda dentro del Bloque \"A\" de la Fase I del Proyecto, mediante la construcción de un nuevo sistema de suministro de agua para brindar mayor calidad, cantidades adecuadas y sostenibles de agua potable del río Coronda, para satisfacer la mayor demanda de agua, y mejorar así las condiciones de salud y sociales de los y las residentes en el área.\n\nQue el Contrato de Préstamo Nº 1064 suscripto identifica al Proyecto a financiar como \"Acueducto Interprovincial Santa Fe - Córdoba (Fase 1-Bloque A)\", refiriéndose así al Programa \"Acueducto Interprovincial Santa Fe - Córdoba, Etapa I (Coronda - San Francisco)\", tal su denominación priorizada.\n\nQue, en virtud del Convenio de Cooperación celebrado el 10 de noviembre de 2011, las Provincias de CÓRDOBA y SANTA FE se encuentran desarrollando acciones conjuntas tendientes a la concreción de la obra \"Acueducto Interprovincial Santa Fe - Córdoba\".\n\nQue, posteriormente, con fecha 23 de octubre de 2018 las referidas Provincias han suscripto un Convenio Específico de Cooperación para la planificación, ejecución y administración conjunta de la obra indicada precedentemente.\n\nQue, en función de los compromisos recíprocos asumidos por las Provincias de garantizar el financiamiento y ejecución de la mencionada obra, establecieron mediante un Convenio Específico de fecha 30 de noviembre de 2021 que el financiamiento de dicha obra será afrontado por partes iguales en un CINCUENTA POR CIENTO (50 %) cada una.\n\nQue, en tal sentido, el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE ha propuesto al Gobierno Nacional la suscripción de un Acuerdo de Garantía con la finalidad de que la REPÚBLICA ARGENTINA afiance las obligaciones financieras que los Gobiernos de las Provincias de CÓRDOBA y SANTA FE contrajeron como consecuencia de la suscripción del Contrato de Préstamo Nº 1064.\n\nQue atento a la necesidad de asegurar el pago de los compromisos emergentes del Contrato de Préstamo referido y de preservar el crédito público de la REPÚBLICA ARGENTINA, el Gobierno Nacional ha propuesto a los Gobiernos de las Provincias de CÓRDOBA y SANTA FE la suscripción de un Contrato de Contragarantía con cada una de ellas, por medio de los cuales estos últimos se obliguen a la cancelación de los compromisos de pago asumidos, en los plazos previstos en el citado Contrato de Préstamo.\n\nQue para el caso de no producirse la cancelación respectiva, los Gobiernos de las Provincias de CÓRDOBA y SANTA FE autorizarán al Gobierno Nacional a efectuar las gestiones correspondientes para el débito automático de los fondos de la Cuenta de Coparticipación Federal de Impuestos o del régimen que la reemplace, por hasta el total del monto adeudado.\n\nQue, en estos términos, resulta oportuno aprobar el Modelo de Acuerdo de Garantía a ser suscripto entre el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE y la REPÚBLICA ARGENTINA, y los Modelos de Contratos de Contragarantía a ser suscriptos entre esta última y los Gobiernos de las Provincias de CÓRDOBA y SANTA FE.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Acuerdo de Garantía a suscribirse entre la REPÚBLICA ARGENTINA y el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE que consta de ONCE (11) artículos, en idiomas árabe e inglés y sus respectivas traducciones al idioma español, que como Anexo I (IF-2022-84378719-APN-SSRFID#SAE) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébanse los Modelos de Contrato de Contragarantía a suscribirse entre la REPÚBLICA ARGENTINA y los Gobiernos de las Provincias de CÓRDOBA y SANTA FE que constan de OCHO (8) artículos cada uno, adjuntos como Anexos II (IF-2022-84378773-APN-SSRFID#SAE) y III (IF-2022-84378818-APN-SSRFID#SAE), respectivamente, que forman parte integrante del presente   decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Ministro de Economía, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir el Acuerdo y los Contratos cuyos modelos se aprueban por los artículos 1° y 2° del presente   decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase al señor Ministro de Economía, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a convenir y/o suscribir modificaciones al Acuerdo y a los Contratos cuyos modelos se aprueban por los artículos 1° y 2° de la presente medida, siempre que no constituyan cambios sustanciales al objeto de la garantía, ni al destino de los fondos, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase al señor Ministro de Economía a ejercer, en nombre y representación de la REPÚBLICA ARGENTINA, todos los actos relativos a la implementación del Acuerdo de Garantía y aquellos requeridos a la REPÚBLICA ARGENTINA para la correcta ejecución del Contrato de Préstamo Nº 1064 suscripto entre los Gobiernos de las Provincias de CÓRDOBA y SANTA FE y el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Massa"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        }
      ],
      "id-infojus": "DN20220000533"
    }
  }
}