{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-542-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990948892,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "245-nacional-autorizase-escision-licencia-servicio-radiodifusion-sonora-modulacion-amplitud-identificado-como-lr9-radio-america-dn20100000245-2010-02-11"
      }
    },
    "content": {
      "mecanografico": 20100000245,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 245,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-02-11",
      "standard-normativo": "DEC C 000245 2010 02 11",
      "titulo-norma": "AUTORIZASE LA ESCISION DE LA LICENCIA DEL SERVICIO DE RADIODIFUSION SONORA POR MODULACION DE AMPLITUD IDENTIFICADO COMO LR9 RADIO AMERICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 02 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 245/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-02-18",
      "fecha-mod": "2010-02-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA LA ESCISION DE LA LICENCIA DEL SERVICIO DE RADIODIFUSION SONORA POR MODULACION DE AMPLITUD IDENTIFICADO COMO LR9 RADIO AMERICA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comité Federal de Radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/COMFER"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "comité nacional de radiodifusión",
                "Comité Federal de Radiodifusión",
                "servicio de telecomunicaciones",
                "radio",
                "Comisión Federal de Radiodifusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "escisión de licencia de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/licencia de radiodifusión/escisión de licencia de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/licencia de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia de la licencia"
            },
            "preferido": {
              "termino": "transferencia de la licencia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "licencia de radiodifusión",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Comisión Federal de Radiodifusión (COMFER)",
            "medios de difusión (Comunicaciones)",
            "COMFER",
            "radiodifusión",
            "telecomunicaciones",
            "escisión de licencia de radiodifusión",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "radio (radiodifusión)",
            "comité nacional de radiodifusión (COMFER)",
            "medios de comunicación (Comunicaciones)",
            "transferencia de la licencia",
            "Comunicaciones",
            "Comité Federal de Radiodifusión (COMFER)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Número 553/09 del registro del COMITE FEDERAL DE RADIODIFUSION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022285 1980 09 15 0045 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las mencionadas actuaciones tramita la solicitud formulada por la firma DESUP SOCIEDAD ANONIMA, titular de la licencia de LR9 RADIO AMERICA, adjudicada por Decreto Nº 1159/82, comprensiva a su vez del servicio de radiodifusión sonora por modulación de frecuencia denominado \"FM ASPEN\", que opera en la frecuencia 102.3 MHz, ambos de la CIUDAD AUTONOMA DE BUENOS AIRES, tendiente a que se autorice la escisión de dicha licencia, y la transferencia del servicio de frecuencia modulada a favor de la firma IMC RADIOS SOCIEDAD ANONIMA, manteniendo la peticionante el servicio de amplitud modulada.\n\nQue mediante el convenio celebrado el 18 de febrero de 2009 se materializó la transferencia de titularidad del servicio de radiodifusión sonora por modulación de frecuencia denominado \"FM ASPEN\" de la CIUDAD AUTONOMA DE BUENOS AIRES, de la licenciataria nombrada a favor de IMC RADIOS SOCIEDAD ANONIMA.\n\nQue la firma cesionaria IMC RADIOS SOCIEDAD ANONIMA está integrada por el señor Carlos Eduardo LOREFICE LYNCH en un CINCO POR CIENTO (5%) y la firma INVERSORA DE MEDIOS Y COMUNICACIONES SOCIEDAD ANONIMA en un NOVENTA Y CINCO POR CIENTO (95%).\n\nQue a su vez, el capital social de la firma INVERSORA DE MEDIOS Y COMUNICACIONES SOCIEDAD ANONIMA está compuesto en un SESENTA Y CINCO POR CIENTO (65%) por el señor Carlos Eduardo LOREFICE LYNCH, en un CINCO POR CIENTO (5%) por el señor Remigio Angel GONZALEZ GONZALEZ y en un TREINTA POR CIENTO (30%) por la firma TELEVIDEO SERVICES, INC.\n\nQue la sociedad mencionada en último término está conformada por el señor Remigio Angel GONZALEZ GONZALEZ (Pasaporte Mexicano Nº 07864186526) con un CINCUENTA Y CUATRO CON CINCUENTA Y CUATRO POR CIENTO (54,54%) y por las  señoras Morelia Erendira GONZALEZ (Pasaporte Mexicano Nº 09864180371) y Jani Tzik Tzik GONZALEZ (Pasaporte Mexicano Nº 06864406208), poseedoras cada una de ellas del VEINTIDOS CON SETENTA Y DOS POR CIENTO (22,72%).\n\nQue del análisis de la documentación obrante en las referidas actuaciones y de conformidad con lo expuesto en los considerandos precedentes, surge que el control societario de la firma cesionaria está ejercido por el señor Carlos Eduardo LOREFICE LYNCH -de nacionalidad, argentina-, quien tiene una participación indirecta mayoritaria a través de GRUPO BELLEVILLE HOLDING LLC, mientras que el señor Remigio Angel GONZALEZ GONZALEZ -de nacionalidad mexicana -participa aproximadamente en un DIECIOCHO CON VEINTISIETE POR CIENTO (18,27%) a través de TELEVIDEO SERVICES INC.\n\nQue las otras personas físicas integrantes de TELEVIDEO SERVICES INC,, señoras Jani Tzik Tzik GONZALEZ y Morelia Erendira GONZALEZ -de nacionalidad mexicana- tienen en su conjunto una participación indirecta en IMC RADIOS SOCIEDAD ANONIMA del ONCE CON SESENTA Y SEIS POR CIENTO (11,66%) aproximadamente.\n\nQue la participación que tienen los ingresantes extranjeros en la firma IMC RADIOS SOCIEDAD ANONIMA se encuadra en las previsiones de la Ley Nº 25.750 de Preservación de Bienes y Patrimonios Culturales, que permite el ingreso de personas de nacionalidad extranjera hasta un TREINTA POR CIENTO (30%) de la participación en el capital social de la licenciataria.\n\nQue las personas físicas que ejercen el control social de la ingresante IMC RADIOS SOCIEDAD ANONIMA han acreditado que reúnen los requisitos que exigía el artículo 45 de la Ley Nº 22.285 y sus modificatorias.\n\nQue la Corte Suprema de Justicia y la Procuración del Tesoro de la Nación concluyeron en reiteradas oportunidades que se encuentra vedada la aplicación de la nueva ley, cuando su titular haya cumplido -bajo la vigencia de la norma derogada o modificada- todas las condiciones sustanciales y requisitos formales previstos en esa ley para ser titular del derecho de que se trata, aun cuando falte una declaración formal de un acto administrativo.\n\nQue el Servicio Jurídico del COMITE FEDERAL DE RADIODIFUSION ha emitido el correspondiente dictamen.\n\nQue el PODER EJECUTIVO NACIONAL tiene competencia para dictar el presente acto, de acuerdo con lo dispuesto por el artículo 99 inciso 1º de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase la escisión de la licencia del servicio de radiodifusión sonora por modulación de amplitud identificado como LR9 RADIO AMERICA, comprensiva del servicio de radiodifusión sonora por modulación de frecuencia que opera en la frecuencia 102.3 MHz, bajo la denominación de \"FM ASPEN\", ambos de la CIUDAD AUTONOMA DE BUENOS AIRES, cuyo titular es la firma DESUP SOCIEDAD ANONIMA, en DOS (2) licencias independientes."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Autorízase la transferencia de titularidad de la licencia del servicio de radiodifusión sonora por modulación de frecuencia denominado FM ASPEN de la CIUDAD AUTONOMA DE BUENOS AIRES, adjudicado a la firma DESUP SOCIEDAD ANONIMA a favor de IMC RADIOS SOCIEDAD ANONIMA, integrada por el señor Carlos Eduardo LOREFICE LYNCH (D.N.I. Nº 23.559.415) y la firma INVERSORA DE MEDIOS Y COMUNICACIONES SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DE REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20100000245"
    }
  }
}