{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-384-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1695647411711,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "483-nacional-adecuan-participacion-servicio-meteorologico-nacional-recaudacion-tasa-proteccion-al-vuelo-dn20230000483-2023-09-22"
      }
    },
    "content": {
      "mecanografico": 20230000483,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 483,
      "fecha": "2023-09-22",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000483 2023 09 22",
      "titulo-norma": "Adecuan la participación del Servicio Meteorológico Nacional en la recaudación de la Tasa de Protección al Vuelo",
      "nombre-coloquial": "DECRETO NACIONAL 483/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 09 25"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-09-25",
      "fecha-mod": "2023-09-25",
      "timestamp": "2023-09-25T09:57:07",
      "timestamp-alta": "2023-09-25T09:57:07",
      "timestamp-m": "2023-09-25T09:57:07",
      "generalidades": {
        "sintesis": "Se establece la necesidad de adecuar la participación del Servicio Meteorológico Nacional en la recaudación de la Tasa de Protección al Vuelo que percibe la Empresa Argentina de Navegación Aérea Sociedad del Estado, por el servicio de aeronavegación que presta, a los fines de asegurar un correcto, justo y equitativo financiamiento de las entidades públicas involucradas, ambas integrantes del Sector Público Nacional.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2.\n\nFECHA DE ENTRADA EN VIGENCIA: 25/9/2023."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "SERVICIO METEOROLÓGICO NACIONAL"
            },
            "preferido": {
              "termino": "SERVICIO METEOROLÓGICO NACIONAL"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tasas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/tasas"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "navegación aérea"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/circulación aérea"
            },
            "sinonimos": {
              "termino": [
                "aeronavegación",
                "navegación aérea"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "SERVICIO METEOROLÓGICO NACIONAL",
            "tasas",
            "navegación aérea (circulación aérea)",
            "gravámenes (tributos)",
            "aeronavegación (circulación aérea)",
            "derecho tributario",
            "Derecho aeronáutico",
            "derecho fiscal (derecho tributario)",
            "Derecho tributario y aduanero",
            "circulación aérea",
            "tributos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013041 1947 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CAE C 017285 1967 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027161 2015 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027614 2021 02 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001674 1976 08 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001689 2006 11 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001432 2007 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000341 2021 05 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-17467173-APN-SG#EANA, las Leyes Nros. 13.041, 17.285, 27.161 y sus modificatorias y 27.614, los Decretos Nros. 1674 del 6 de agosto de 1976, 1689 del 22 de noviembre de 2006, 1432 del 10 de octubre de 2007 y 341 del 24 de mayo de 2021, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013041 1947 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CAE C 017285 1967 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027161 2015 07 15 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027614 2021 02 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001674 1976 08 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001689 2006 11 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001432 2007 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000341 2021 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026135 2006 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 025877 2004 03 02 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 013041 1947 09 27 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 025467 2001 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DNU C 000027 2018 01 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 13.041 se facultó al PODER EJECUTIVO NACIONAL a fijar las contribuciones por servicios vinculados directa o indirectamente al uso de aeropuertos o aeródromos y de protección al vuelo y de tránsito administrativo referente a la navegación aérea.\n\nQue por el Decreto N° 1674/76 se aprobó el Reglamento de la referida ley, por el que se establecieron los servicios aeronáuticos sujetos al pago de tasas.\n\nQue por la Ley N° 17.285 se sancionó el Código Aeronáutico, mediante el cual, por los artículos 13 y 14, se faculta al PODER EJECUTIVO NACIONAL a determinar los servicios de protección al vuelo, como así también los importes a satisfacer por su prestación.\n\nQue por el Decreto N° 1689/06 se dispuso, a partir día 1° de enero de 2007, la transferencia del SERVICIO METEOROLÓGICO NACIONAL desde el COMANDO DE REGIONES AÉREAS de la FUERZA AÉREA ARGENTINA al ámbito de la ex-SECRETARÍA DE PLANEAMIENTO -actual SECRETARÍA DE INVESTIGACIÓN, POLÍTICA INDUSTRIAL Y PRODUCCIÓN PARA LA DEFENSA- del MINISTERIO DE DEFENSA.\n\nQue por el decreto citado en el considerando precedente se estableció que a partir del 1º de enero de 2007 y hasta tanto se defina el esquema definitivo de financiamiento previsto en el artículo 3º, la participación del DIECISÉIS POR CIENTO (16 %) en la Tasa de Protección al Vuelo, destinada al financiamiento del SERVICIO METEOROLÓGICO NACIONAL, será ingresada en forma automática en una cuenta escritural de la Cuenta Única del Tesoro destinada a tal efecto.\n\nQue por el Decreto N° 1432/07, dictado en el marco de la delegación legislativa establecida por los artículos 1° y 2°, inciso a) de la Ley N° 26.135, se estableció que el SERVICIO METEOROLÓGICO NACIONAL desarrollará su acción como organismo descentralizado en el ámbito de la ex-SECRETARÍA DE PLANEAMIENTO -actual SECRETARÍA DE INVESTIGACIÓN, POLÍTICA INDUSTRIAL Y PRODUCCIÓN PARA LA DEFENSA- del MINISTERIO DE DEFENSA, con autarquía económico financiera, personalidad jurídica propia y con capacidad de actuar en el ámbito del derecho público y privado.\n\nQue conforme el artículo 3°, inciso k) del mencionado decreto corresponde al SERVICIO METEOROLÓGICO NACIONAL la obligación, entre otras, de operar los Centros Regionales que le asigne la ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL (OACI) y todo otro organismo relacionado con el quehacer meteorológico, hidrológico o ambiental.\n\nQue, en ese orden, el SERVICIO METEOROLÓGICO NACIONAL debe suministrar el \"Servicio Meteorológico para la Navegación Aérea (MET)\" en su calidad de Autoridad Meteorológica del ESTADO NACIONAL consagrada por el ya mencionado Decreto N° 1432/07, en virtud de lo establecido por el artículo 15 de la Ley N° 27.161.\n\nQue el artículo 10 del mencionado Decreto N° 1432/07 fijó las fuentes de financiamiento del SERVICIO METEOROLÓGICO NACIONAL, conforme lo siguiente: a) Los que se le asignen por la Ley de Presupuesto o por leyes especiales; b) El producido por la venta de los bienes y servicios que produzca o preste derivados de las funciones y actividades autorizadas por el presente decreto; c) Las donaciones, legados, subsidios, contribuciones y subvenciones que perciba; d) Los intereses y beneficios resultantes de la gestión de sus fondos propios y/o activos; e) Cualquier otro recurso que recaude en cumplimiento de sus actividades regulares o producto de una actividad excepcional.\n\nQue por la Ley N° 27.161 se estableció que la prestación del servicio de navegación aérea en y desde el territorio de la REPÚBLICA ARGENTINA constituye un servicio público esencial, en los términos del artículo 24 de la Ley N° 25.877. Que por la mencionada Ley N° 27.161 se creó la EMPRESA ARGENTINA DE NAVEGACIÓN AÉREA SOCIEDAD DEL ESTADO, en el ámbito del MINISTERIO DE TRANSPORTE, la que tiene a cargo la prestación del Servicio Público de Navegación Aérea, el que incluye: a) La Gestión del Tránsito Aéreo (ATM), incluyendo los Servicios de Tránsito Aéreo (ATS); b) La Gestión de Afluencia del Tránsito Aéreo (ATFM) y la Gestión del Espacio Aéreo (ASM); c) Los Servicios de Información Aeronáutica (AIS); d) El Servicio de Comunicaciones Aeronáuticas (COM); e) El Sistema de Comunicaciones, Navegación y Vigilancia (CNS); f) El Servicio de Búsqueda y Salvamento (SAR) y g) El Servicio Meteorológico para la Navegación Aérea (MET).\n\nQue por la referida ley fueron transferidos a la EMPRESA ARGENTINA DE NAVEGACIÓN AÉREA SOCIEDAD DEL ESTADO los derechos establecidos en el artículo 1°, inciso b) de la Ley N° 13.041 y sus decretos reglamentarios, así como cualquier otro tributo que pudiera vincularse con la prestación de los servicios indicados en el considerando precedente.\n\nQue, asimismo, por imperio de la mencionada ley, la EMPRESA ARGENTINA DE NAVEGACIÓN AÉREA SOCIEDAD DEL ESTADO es la titular de los recursos provenientes de las contribuciones por servicios de protección al vuelo y tiene a su cargo la recaudación y administración de los derechos de la Tasa de Protección al Vuelo.\n\nQue se deben garantizar a la EMPRESA ARGENTINA DE NAVEGACIÓN AÉREA SOCIEDAD DEL ESTADO los recursos suficientes que aseguren la regularidad y eficiencia en la prestación de la totalidad de los servicios que hacen a la aeronavegación de la REPÚBLICA ARGENTINA, como así también el financiamiento suficiente para sostener los estándares eficientes para la seguridad operacional.\n\nQue por el artículo 15 de la Ley N° 27.161 se estableció que el SERVICIO METEOROLÓGICO NACIONAL debe prestar el Servicio Meteorológico para la Navegación Aérea (MET) a la EMPRESA ARGENTINA DE NAVEGACIÓN AÉREA SOCIEDAD DEL ESTADO.\n\nQue desde el año 2007 el SERVICIO METEOROLÓGICO NACIONAL viene desarrollando las actividades que le son propias con un alto grado de expansión territorial, innovación tecnológica, capacitación y formación de profesionales, y vinculación internacional con diferentes actores del mundo meteorológico, ambiental y científico, que implicaron mayores aportes económicos directos por parte del TESORO NACIONAL destinados a financiar estas actividades.\n\nQue, además, por la Resolución N° 675/13 del ex-MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA se dispuso que el SERVICIO METEOROLÓGICO NACIONAL forma parte integrante del CONSEJO INTERINSTITUCIONAL DE CIENCIA Y TECNOLOGÍA del SISTEMA NACIONAL DE CIENCIA, TECNOLOGÍA E INNOVACIÓN establecido por la Ley N° 25.467, y como tal es destinatario directo de diferentes medidas de fortalecimiento en sus recursos humanos y tecnológicos con financiamiento tanto del TESORO NACIONAL como de empréstitos internacionales que se ejecutan a través del MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN.\n\nQue los mayores aportes directos y progresivos efectuados por el TESORO NACIONAL al SERVICIO METEOROLÓGICO NACIONAL se dan en el marco de aplicación de la Ley N° 27.614 de \"Financiamiento del Sistema Nacional de Ciencia, Tecnología e Innovación\" y su reglamentación establecida por el Decreto N° 341/21.\n\nQue cabe tener presente que con fecha 12 de diciembre de 2018 la PROCURACIÓN DEL TESORO DE LA NACIÓN concluyó que la retribución a cargo de la EMPRESA ARGENTINA DE NAVEGACIÓN AÉREA SOCIEDAD DEL ESTADO y en favor del SERVICIO METEOROLÓGICO NACIONAL por la prestación del servicio meteorológico para la Navegación Aérea -consistente en una suma dineraria equivalente al DIECISÉIS POR CIENTO (16 %) de la Tasa de Protección al Vuelo- no ha perdido vigencia luego de la sanción de la Ley N° 27.161, modificada por el Decreto de Necesidad y Urgencia N° 27/18.\n\nQue en fecha 29 de diciembre de 2022 la EMPRESA ARGENTINA DE NAVEGACIÓN AÉREA SOCIEDAD DEL ESTADO y el SERVICIO METEOROLÓGICO NACIONAL manifestaron conjuntamente la necesidad de modificar el porcentaje de participación del SERVICIO METEOROLÓGICO NACIONAL en la mencionada Tasa de Protección al Vuelo percibida por EMPRESA ARGENTINA DE NAVEGACIÓN AÉREA SOCIEDAD DEL ESTADO, acordando reducir dicha participación a un DIEZ POR CIENTO (10 %).\n\nQue, en virtud de todo lo antes expuesto, resulta necesario adecuar la participación del SERVICIO METEOROLÓGICO NACIONAL en la recaudación de la Tasa de Protección al Vuelo que percibe la EMPRESA ARGENTINA DE NAVEGACIÓN AÉREA SOCIEDAD DEL ESTADO, por el servicio de aeronavegación que presta, a los fines de asegurar un correcto, justo y equitativo financiamiento de las entidades públicas involucradas, ambas integrantes del SECTOR PÚBLICO NACIONAL.\n\nQue han tomado la intervención de su competencia los servicios jurídicos pertinentes.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001689 2006 11 22 0005 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°. - Sustitúyese el artículo 5° del Decreto N° 1689 de fecha 22 de noviembre de 2006, que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 5°.- A partir del 1° de abril de 2023, la participación del DIEZ POR CIENTO (10 %) en la Tasa de Protección al Vuelo, destinada al financiamiento del SERVICIO METEOROLÓGICO NACIONAL, será ingresada en forma automática en una cuenta escritural de la Cuenta Única del Tesoro destinada a tal efecto\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°. - El presente decreto comenzará a regir a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°. - Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Giuliano-E/E Massa"
      },
      "id-infojus": "DN20230000483"
    }
  }
}