{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-170-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988407680,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "71-nacional-declaracion-monumento-historico-dn20100000071-2010-01-14"
      }
    },
    "content": {
      "mecanografico": 20100000071,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 71,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-01-14",
      "standard-normativo": "DEC C 000071 2010 01 14",
      "titulo-norma": "DECLARACION DE MONUMENTO HISTORICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 01 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 71/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-01-21",
      "fecha-mod": "2010-01-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA MONUMENTO HISTORICO NACIONAL A LA SEDE CENTRAL DE YACIMIENTOS PETROLIFEROS FISCALES S.A. UBICADA EN CIUDAD AUTONOMA DE BUENOS AIRES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "monumentos históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "preferido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "sinonimos": {
              "termino": "YPF"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Yacimientos Petrolíferos Fiscales",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "YPF (Yacimientos Petrolíferos Fiscales)",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "lugares históricos",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 4982/2009 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por el que se propone la declaratoria de la sede central de YACIMIENTOS PETROLIFEROS FISCALES S.A., en la avenida DIAGONAL ROQUE SAENZ PEÑA Nros. 765/777 de la CIUDAD AUTONOMA DE BUENOS AIRES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012665 1940 09 30 0004 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el 13 de diciembre de 1907 se descubrió petróleo en la ciudad de COMODORO RIVADAVIA, entonces Territorio Nacional del CHUBUT.\n\nQue, informado el Gobierno Nacional, decretó la prohibición de denuncias de propiedad y una zona de reserva en las DOSCIENTAS MIL (200.000) hectáreas circundantes al yacimiento descubierto, como medida de defensa del patrimonio argentino.\n\nQue en el año 1910 el Presidente Roque SAENZ PEÑA creó la DIRECCION GENERAL DE EXPLOTACION DEL PETROLEO, cuya presidencia fue confiada al ingeniero Luis A. HUERGO.\n\nQue en las postrimerías del gobierno de Hipólito YRIGOYEN, y ante la baja productividad de los pozos estatales, se decidió reemplazar ese organismo y, por decreto del 3 de junio de 1922, se creó la DIRECCION GENERAL de los YACIMIENTOS PETROLIFEROS FISCALES, Y.P.F., la primera empresa petrolera estatal del mundo.\n\nQue en el mes de octubre de ese año, ya durante la gestión del Presidente Marcelo Torcuato de ALVEAR, el entonces coronel Enrique MOSCONI -un destacado defensor de la industrialización y de la autosuficiencia económica- asumió la dirección general de Y.P.F.\n\nQue la gestión de Enrique MOSCONI imprimió un extraordinario dinamismo a Y.P.F., que pudo producir y comercializar combustibles de excelente calidad y, hacia el año 1929, aumentar notablemente las ventas, mostrando la capacidad del Estado para la explotación rentable de los recursos naturales estratégicos nacionales.\n\nQue, entre otros logros, electrificó los yacimientos, adquirió barcos petroleros, remolcadores y cisternas, construyó la destilería de la ciudad de LA PLATA -que en el año 1925, año de su inauguración, era una de las más grandes del mundo- desarrolló la actividad petrolera en la provincia de SALTA y en la zona neuquina de PLAZA HUINCUL, e instaló surtidores en la vía pública.\n\nQue, aun cuando la participación privada en esta industria fue significativa, la Constitución Nacional de 1949, durante el gobierno Jueves 21 de enero de 2010 Primera Sección BOLETIN OFICIAL Nº 31.826 4 del general Juan Domingo PERON, establecía que los yacimientos de petróleo, de carbón y de gas eran propiedad imprescriptible e inalienable de la Nación.\n\nQue durante el gobierno del presidente Carlos Saúl MENEM, YACIMIENTOS PETROLIFEROS FISCALES -antes Sociedad del Estado- se convirtió en una Sociedad Anónima, para luego ser privatizada.\n\nQue la primera sede central de Y.P.F., ubicada en la avenida PASEO COLON, se inauguró en 1929 y fue abandonada un año después, al producirse el golpe de estado de 1930.\n\nQue la sede actual, inaugurada en el año 1938, proyectada por el Departamento Técnico de Y.P.F. y el ingeniero Eduardo SAUBIDET BILBAO, es un exponente de la arquitectura monumentalista del Estado durante las décadas del '40 y '50.\n\nQue se recurrió a una expresión formal racionalista empleando un lenguaje de grandiosidad y severidad, con lo que se intentaba representar la solidez de una gran empresa, respaldada por la solvencia del Estado Nacional.\n\nQue la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS aconseja su declaratoria.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION ha tomado la debida intervención.\n\nQue la presente medida se dicta en virtud de lo establecido por el artículo 4º de la Ley Nº 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase Monumento Histórico Nacional a la sede central de YACIMIENTOS PETROLIFEROS FISCALES S.A. (Y.P.F), ubicada en la Diagonal Roque SAENZ PEÑA Nros. 765/777 de la CIUDAD AUTONOMA DE BUENOS AIRES. (Datos catastrales: Circunscripción 14, Sección I, Manzana 11, Parcela 9b)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS realizará las gestiones y procedimientos establecidos en la Ley Nº 12.665, modificada por su similar Nº 24.252, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "id-infojus": "DN20100000071"
    }
  }
}