{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-451-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1439323596141,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1154-nacional-monumento-historico-nacional-dn20150001154-2015-06-17"
      }
    },
    "content": {
      "mecanografico": 20150001154,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1154,
      "timestamp": "2015-08-11T16:36:46",
      "timestamp-alta": "2015-08-10T11:41:23",
      "timestamp-m": "2015-08-11T16:36:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-06-17",
      "standard-normativo": "DEC C 001154 2015 06 17",
      "titulo-norma": "Monumento Historico Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 06 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.154/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-08-10",
      "fecha-mod": "2015-08-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Monumento Finca la Cruz",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "monumentos históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Salta"
            },
            "preferido": {
              "termino": "Salta"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Salta",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "lugares históricos",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 1778/14 del registro de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual MINISTERIO DE CULTURA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la \"FINCA LA CRUZ\", declarada monumento histórico nacional por Decreto N° 95.687/41, es uno de los primeros monumentos nacionales declarados y fue señalado por su gran importancia, como visible evidencia de la relación entre el territorio, los sucesos históricos que conformaron la nacionalidad y sus más relevantes actores.\n\nQue en el año 1969 la Provincia de SALTA expropió, por Ley N° 4.321, el edificio que perteneció a la Familia GÜEMES, junto con una fracción de VEINTE (20) hectáreas, destinándolo a la creación del \"Museo de la Vida Rural Salteña - Finca La Cruz\".\n\nQue este monumento se encuentra en zona rural, circundado por cerros, a VEINTICINCO (25) kilómetros de distancia de la Ciudad de SALTA, rodeado por una fracción de campo de aproximadamente SEIS MIL (6.000) hectáreas, Matrícula N° 166.837, propiedad de los señores María Teresa DUCOS de JUNCOSA y Pedro Ricardo JUNCOSA, quienes han manifestado su voluntad de fraccionarlo y cambiar su destino.\n\nQue en tal situación se propuso a los propietarios, a fin de evitar los perjuicios que pudiese acarrear al monumento la venta del campo que lo circunda y los posibles cambios de uso, la firma de un acuerdo patriótico que extendiera el perímetro del monumento hacia el frente del mismo, en la zona adyacente al camino de acceso, creando un \"área de amortiguación visual\" con lo que se logra evitar el impacto de futuras construcciones.\n\nQue los términos del Acuerdo fueron aprobados en reunión del Comité Ejecutivo de la entonces COMISIÓN NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTÓRICOS, actual COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS, N° 16 del 28 de noviembre de 2013 y ratificado en Reunión Plenaria N° 7 del 12 de diciembre de 2013.\n\nQue el mencionado Acuerdo Patriótico fue firmado el día 16 de diciembre de 2013 y para la formalización definitiva de lo acordado se propone la ampliación de la declaratoria como monumento histórico nacional al espacio que se individualiza, el que quedará sometido a las restricciones que devienen de la aplicación de la Ley N° 12.665 y del Acuerdo Patriótico firmado.\n\nQue la entonces COMISIÓN NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTÓRICOS, aconseja su declaratoria.\n\nQue la DIRECCIÓN DE ASUNTOS JURÍDICOS de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual MINISTERIO DE CULTURA, ha tomado debida intervención.\n\nQue la presente medida se dicta en el marco de lo establecido por el artículo 1° ter, Inciso b) de la Ley N° 12.665, modificada por la Ley N° 27.103.\n\nPor ello:\n\nLA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Amplíase la declaratoria como parte integrante del monumento histórico nacional FINCA LA CRUZ, declarado por Decreto del PODER EJECUTIVO NACIONAL N° 95.687/41,  al área que forma parte de la fracción Matrícula 166.837, cuya delimitación se expresa en la documentación gráfica anexa que forma parte del presente decreto y cuyas coordenadas geográficas son las siguientes: Punto GPS oeste: 24° 53' 21,8\" Sur; 65° 16' 53,5\" Oeste. Punto GPS este: 24° 53' 23,6\" Sur; 65° 16' 35,1\" Oeste. Distancia entre los puntos: QUINIENTOS DIECIOCHO METROS CON CUARENTA Y DOS CENTÍ- METROS (518,42 m.)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El espacio identificado quedará sometido a las restricciones establecidas por la Ley N° 12.665 y en el Acuerdo Patriótico de fecha 16 de diciembre de 2013, firmado entre la entonces COMISIÓN NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTÓRICOS, actual COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS, y los propietarios de la fracción Matrícula 166.837, Sres. María Teresa DUCÓS de JUNCOSA y Pedro Ricardo JUNCOSA, y que consta en el Anexo I del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - La COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS realizará las gestiones y procedimientos establecidos en la Ley N° 12.665, modificada por su similar N° 27.103, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNÁNDEZ DE KIRCHNER. - Aníbal D. Fernández. - Teresa A. Sellarés."
      },
      "id-infojus": "DN20150001154"
    }
  }
}