{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-225-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990096407,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1522-nacional-desestimacion-recurso-interpuesto-contra-nota-23710-06-entonces-ente-tripartito-obras-servicios-sanitarios-etoss-dn20100001522-2010-10-19"
      }
    },
    "content": {
      "mecanografico": 20100001522,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1522,
      "timestamp-m": "2011-09-08T16:02:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-10-19",
      "standard-normativo": "DEC C 001522 2010 10 19",
      "titulo-norma": "DESESTIMACION DE UN RECURSO INTERPUESTO CONTRA LA NOTA N° 23.710/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 10 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.522/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-08",
      "fecha-mod": "2011-09-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO INTERPUESTO CONTRA LA NOTA N° 23.710/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada/recurso de alzada en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso de alzada en subsidio",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.484/06 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el expediente mencionado en el Visto tramita el recurso de alzada interpuesto en subsidio del recurso de reconsideración, por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Nota Nº 23.710 de fecha 24 de febrero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue en la Nota Nº 23.710 de fecha 24 de febrero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se intima en los términos del Numeral 10.1.5.3 del Contrato de Concesión, a pagar la suma de PESOS SETECIENTOS SETENTA Y TRES MIL NOVECIENTOS SESENTA Y TRES CON OCHENTA Y SIETE ($ 773.963,87) conforme liquidación adjunta a la misma, ello en el plazo de QUINCE (15) días, bajo apercibimiento de ejecución de la garantía contractual. Todo ello en relación a la intimación de pago de la multa impuesta por la Resolución Nº 104 de fecha 21 de septiembre de 2005, efectuada a través del  Artículo 2º de la Resolución Nº 157 de fecha 21 de diciembre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS  SANITARIOS (ETOSS).\n\nQue como consecuencia del dictado de la Nota Nº 23.710 de fecha 24 de febrero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó con fecha 31 de marzo de 2006 un escrito a través del cual interpuso recurso de reconsideración y alzada en subsidio.\n\nQue en su presentación la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA invocó la nulidad de dicha intimación, al propio tiempo que solicitó se suspendan los efectos con arreglo a lo dispuesto en el Artículo 12 de la Ley Nº 19.549 de Procedimientos Administrativos.\n\nQue cabe destacar que el Decreto Nº 303 del 21 de marzo de 2006, dispuso en su artículo 5º la inmediata ejecución de la garantía contractual de conformidad con lo previsto en la cláusula 14.8.2 del Contrato de Concesión y que por ello, la interposición del recurso y el pedido de suspensión que formulara la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA devienen improcedentes a la luz de la ejecución de la garantía contractual que se resolvió en función del citado artículo 5º del Decreto Nº 303 del 21 de marzo de 2006.\n\nQue a través de la Resolución Nº 83 de fecha 15 de junio de 2006 el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) resolvió rechazar el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra los términos de la Nota Nº 23.710 de fecha 24 de febrero de 2006 de dicho Ente Regulador.  Que la recurrente basó formalmente sus impugnaciones en lo dispuesto por el Artículo 94 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991.\n\nQue analizadas en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa se concluye que, resulta procedente sostener la legalidad y razonabilidad de la Nota impugnada.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) actuó conforme a derecho y dentro del marco de su competencia, no apareciendo su conducta como irracional que acarree la tacha de ilegitimidad y determine su revisión en la alzada, la cual debe limitarse únicamente al análisis de la legalidad del acto y no a cuestiones de oportunidad, mérito y conveniencia.\n\nQue en atención a que la ex Concesionaria no ha observado la obligación que le impone el Numeral 13.6.4. del Contrato de Concesión, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, recurriendo la Nota Nº 23.710 de fecha 24 de febrero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) sin acreditar el previo cumplimiento de la sanción impuesta; se considera que la desestimación del recurso importa la improcedencia del mismo, ya que adolece de ciertos requisitos que hacen imposible la continuidad de la sustanciación.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99, Inciso 1 de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase por improcedente el recurso de alzada interpuesto en subsidio del de reconsideración, por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Nota Nº 23.710 de fecha 24 de febrero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20100001522"
    }
  }
}