{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-806-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988815736,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1608-nacional-viaje-oficial-dn20070001608-2007-11-07"
      }
    },
    "content": {
      "mecanografico": 20070001608,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1608,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-11-07",
      "standard-normativo": "DEC C 001608 2007 11 07",
      "titulo-norma": "VIAJE OFICIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 11 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.608/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-12-20",
      "fecha-mod": "2007-12-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "DESIGNACIONES DE PERSONAL QUE ACOMPAÑAN EN VIAJE OFICIAL AL PRIMER MAGRISTRADO A CHILE.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Chile",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "salida del país",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "inmigración (migraciones)",
            "relación de empleo público (empleo público)",
            "migraciones",
            "Derecho administrativo",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que el Primer Magistrado concurrirá en viaje oficial a la ciudad de SANTIAGO (REPUBLICA DE CHILE) con motivo de llevarse a cabo la XVII CUMBRE IBEROAMERICANA DE JEFES DE ESTADO Y DE GOBIERNO, entre los días 8 y 10 de noviembre de 2007, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará al Primer Mandatario.\n\nQue para el desplazamiento de referencia se utilizará una aeronave privada y el FOKKER F-28 matrícula T-02 de dotación de la Presidencia de la Nación.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del    artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase para acompañar al Primer Magistrado con motivo del viaje oficial a la ciudad de SANTIAGO (REPUBLICA DE CHILE) con motivo de llevarse a cabo la XVII CUMBRE IBEROAMERICANA DE JEFES DE ESTADO Y DE GOBIERNO, a los funcionarios y personal cuya nómina se detalla en el    ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La misión a que se refiere la presente medida se llevará a cabo entre los días 8 y 10 de noviembre de 2007."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. La COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE, la SECRETARIA GENERAL, la CASA MILITAR, todas ellas de la PRESIDENCIA DE LA NACION, la JEFATURA DE GABINETE DE MINISTROS, el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y el MINISTERIO DE DESARROLLO SOCIAL prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA AL PRIMER MAGISTRADO CON MOTIVO DEL VIAJE OFICIAL DE ESTE A LA CIUDAD DE SANTIAGO (REPUBLICA DE CHILE) DIAS 8 AL 10 DE NOVIEMBRE DE 2007 PRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Vocero Presidencial, D. Miguel Angel NUÑEZ.\n\n- Señor Funcionario de la Vocería Presidencial, D. Diego Luis BURANELLO.\n\n- Señor Secretario Adjunto del señor Presidente de la Nación, D. Jorge Isidro Baltazar BOUNINE.\n\n- Señor Secretario Asesor del señor Presidente de la Nación, D. Víctor Fabián GUTIERREZ.\n\n- Señor Secretario Adscripto para Asuntos Especiales del señor Presidente de la Nación, D. Julio Daniel ALVAREZ.\n\n- Señora Asesora de Gabinete, Da. María Angélica BUSTOS.\n\nSECRETARIA GENERAL - Señor Subdirector General de Ceremonial, D.\n\nRubén Andrés ZACARIAS.\n\n- Señor Funcionario de la Dirección General de Ceremonial, D. Héctor Daniel MAZZA.\n\n- Señor Médico Presidencial, Doctor D. Luis Antonio BUONOMO.\n\n- Señor Coordinador de la Unidad Médica Presidencial, Doctor D. Marcelo Eduardo BALLESTEROS.\n\n- Señor Piloto Presidencial, D. Sergio Oscar VELASQUEZ.\n\nCASA MILITAR - Señor Edecán Presidencial, Coronel D. Alejandro Guillermo GRAHAM.\n\nJEFATURA DE GABINETE DE MINISTROS - Señor Jefe de Gabinete de Ministros, Doctor D. Alberto Angel FERNANDEZ.\n\n- Señor Director de Fotografía, D. Víctor Hugo BUGGE.\n\nMINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - Señor Ministro de Trabajo, Empleo y Seguridad Social, Doctor D. Carlos Alfonso TOMADA.\n\n- Señor Director Ejecutivo de la Administración Nacional de la Seguridad Social (ANSES), D. Sergio Tomás MASSA.\n\nMINISTERIO DE DESARROLLO SOCIAL - Señora Ministra de Desarrollo Social, Doctora Da. Alicia Margarita KIRCHNER MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\n- Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA.\n\n- Señora Jefa de Asesores del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Ministra Da. Mariana LLORENTE.\n\n- Señor Asesor del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, D. Mario HUCK."
      },
      "id-infojus": "DN20070001608"
    }
  }
}