{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-924-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990330980,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1429-nacional-viaje-oficial-venezuela-dn20050001429-2005-11-18"
      }
    },
    "content": {
      "mecanografico": 20050001429,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1429,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-11-18",
      "standard-normativo": "DEC C 001429 2005 11 18",
      "titulo-norma": "VIAJE OFICIAL A VENEZUELA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 11 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.429/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-12-21",
      "fecha-mod": "2005-12-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "NOMINA DE FUNCIONARIOS Y DE PERSONAL QUE ACOMPAÑARAN AL PRIMER MAGISTRADO A SU VIAJE A VENEZUELA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Venezuela"
            },
            "preferido": {
              "termino": "Venezuela"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "salida del país",
            "Venezuela",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que el Primer Magistrado concurrirá en viaje oficial a la ciudad de PUERTO ORDAZ (REPUBLICA BOLIVARIANA DE VENEZUELA), entre los días 20 y 22 de noviembre de 2005, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará al Primer Mandatario.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la Presidencia de la Nación.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase para acompañar al Primer Magistrado con motivo del viaje oficial a la ciudad de PUERTO ORDAZ (REPUBLICA BOLIVARIANA DE VENEZUELA), a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La misión a que se refiere la presente medida se iniciará el día 20 y culminará el día 22 de noviembre de 2005."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. La COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE, la SECRETARIA GENERAL y la CASA MILITAR, todas ellas de la PRESIDENCIA DE LA NACION, la JEFATURA DE GABINETE DE MINISTROS, el MINISTERIO DE ECONOMIA Y PRODUCCION, el MINISTERIO DEL INTERIOR y el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Bielsa"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA AL PRIMER MAGISTRADO CON MOTIVO DEL VIAJE OFICIAL A LA CIUDAD DE PUERTO ORDAZ (REPUBLICA BOLIVARIANA DE VENEZUELA) DIA 20 AL 22 DE NOVIEMBRE DE 2005 PRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Vocero Presidencial, D. Miguel Angel NUÑEZ - Señor Secretario Privado del señor Presidente de la Nación, D. Héctor Daniel MUÑOZ - Señor Secretario Adscripto para Asuntos Especiales del señor Presidente de la Nación, D. Julio Daniel ALVAREZ SECRETARIA GENERAL - Señor Subdirector General de Ceremonial, D. Rubén Andrés ZACARIAS - Señor Director de Sanidad, Doctor D. Luis Antonio BUONOMO CASA MILITAR - Señor Edecán Presidencial, Teniente Coronel D. Alejandro Guillermo GRAHAM JEFATURA DE GABINETE DE MINISTROS - Señor Jefe de Gabinete de Ministros, Doctor D. Alberto Angel FERNANDEZ - Señorita Secretaria Privada del Jefe de Gabinete de Ministros, Da. Viviana CANTERO.\n\n- Señor Fotógrafo Presidencial, D. Alejandro Alberto SCHAPAVALOFF MINISTERIO DE ECONOMIA Y PRODUCCION - Señor Subsecretario de Economía Agropecuaria, Doctor D. Javier María de URQUIZA - Señor Presidente del Instituto Nacional de Tecnología Agropecuaria, Ingeniero Agrónomo D.\n\nCarlos Alberto CHEPPI MINISTERIO DEL INTERIOR - Señor Ministro del Interior, Dr. D. Aníbal Domingo FERNANDEZ - Señor Secretario Privado del Ministro del Interior, Licenciado D. Diego GONZALEZ ALAZARD MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Secretario de Comercio y Relaciones Económicas Internacionales, Embajador D. Alfredo Vicente CHIARADIA - Señor Subsecretario de Integración Económica Americana y Mercosur, Embajador D. Eduardo Alberto SIGAL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS - Señor Ministro de Planificación Federal, Inversión Pública y Servicios, Arquitecto D. Julio Miguel DE VIDO - Señor Subsecretario de Combustible, Licenciado D. Cristian Alberto FOLGAR - Señor Director Ejecutivo del Organo de Control de Concesiones Viales, D. Claudio UBERTI - Señor Vocero de Prensa del Ministro de Planificación Federal, Inversión Pública y Servicios, D. Alfredo SCOCCIMARRO - Señor Jefe de Ceremonial del Ministro de Planificación Federal, Inversión Pública y Servicios, D. José María OLAZAGASTI"
      },
      "id-infojus": "DN20050001429"
    }
  }
}