{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-186-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540878501,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "681-nacional-decreto-necesidad-urgencia-sobre-nueva-escala-salarial-personal-superintendencia-riesgos-trabajo-dn20060000681-2006-05-30"
      }
    },
    "content": {
      "mecanografico": 20060000681,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 681,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2006-05-30",
      "standard-normativo": "DNU C 000681 2006 05 30",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE NUEVA ESCALA SALARIAL DEL PERSONAL DE LA SUPERINTENDENCIA DE RIESGOS DEL TRABAJO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 06 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 681/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-06-01",
      "fecha-mod": "2007-06-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se fija a partir del 1º de enero de 2006, la nueva escala salarial del personal de la Superintendencia de Riesgos del Trabajo.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: Se declara la validez del presente Decreto, por art. 1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 11 de abril de 2007 (B.O. 17/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "superintendencia de riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/ley sobre riesgos del trabajo/superintendencia de riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "Régimen de Prevención y Cobertura de Riesgos del Trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "salario"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "accidentes de trabajo",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "reglamentos",
            "riesgos del trabajo",
            "contrato laboral (contrato de trabajo)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "salario (remuneración)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Ministerio de Trabajo",
            "remuneración",
            "Derecho administrativo",
            "accidentes y enfermedades de trabajo (accidentes de trabajo)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Régimen de Prevención y Cobertura de Riesgos del Trabajo (ley sobre riesgos del trabajo)",
            "superintendencia de riesgos del trabajo",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "ley sobre riesgos del trabajo",
            "acto administrativo",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "decreto de necesidad y urgencia",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026078 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 00151/06 del Registro de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT), la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias, la Ley Nº 26.078 aprobatoria del Presupuesto de la Administración Nacional para el Ejercicio 2006, la    Ley de Contrato de Trabajo Nº 20.744 (t.o. 1976) y la Ley Nº 24.557 y sus respectivas modificatorias, la Resolución del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 637 de fecha 31 de julio de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024557 1995 09 13 0035 000 0000 000"
            },
            {
              "cr": "RES. DEL MINISTERIO DEL TRABAJO Y SEGURIDAD SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000637 1996 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024557 1995 09 13 0038 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024557 1995 09 13 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001432 2005 11 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000040 2006 01 12 0000 000 0000 000"
            },
            {
              "cr": "RES. DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "RES C 000115 2006 02 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024557 1995 09 13 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026078 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT), fue creada por el artículo 35 de la Ley Nº 24.557, como entidad autárquica en el ámbito de la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 637 de fecha 31 de julio de 1996, se aprobó el Reglamento Interno y el Régimen salarial del Personal de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT).\n\nQue el personal dependiente de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT), se encuentra alcanzado por la legislación laboral, Ley de Contrato de Trabajo Nº 20.744 (t.o.\n\n1976) y sus modificatorias, conforme ha sido estipulado en el artículo 38, apartado 3º, de la  Ley de Riesgos del Trabajo Nº 24.557. Que de conformidad con lo establecido en el inciso e), apartado 1, del    artículo 36 de la Ley Nº 24.557, el Superintendente de Riesgos del Trabajo puede, entre otras acciones, dictar su reglamento interno, administrar su patrimonio, determinar su estructura organizativa y su régimen interno de gestión de recursos humanos.\n\nQue mediante el Expediente Nº EXP-S01:0416420/05 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT) ha propiciado el dictado de las medidas pertinentes a través de las cuales se puedan atender las siguientes necesidades: a) Regularización del personal contratado bajo distintos regímenes; b) Provisión de los beneficios de vales de almuerzo y vales alimentarios en condiciones igualitarias para todo el personal, conforme lo dispuesto por la legislación laboral aplicable en la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT) y en concordancia con el    Decreto Nº 1432/05 y su modificatorio, Decreto Nº 40/06, y c) Recomposición de las retribuciones de todo el personal, dentro de las pautas establecidas a tales efectos para el Sector Público Nacional.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha tomado la intervención de su competencia.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO y SEGURIDAD SOCIAL Nº 115 de fecha 16 de febrero de 2006, se aprobó el proyecto de modificación elevado por la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (S.R.T.), respecto a la modificación del  Anexo III de la Resolución del ex MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 637/ 96, relativo a la escala salarial para el personal de la citada Superintendencia.\n\nQue asimismo, dicho acto, dispuso la sustitución del referido Anexo III de la Resolución del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 637/96, a partir del dictado de la norma pertinente por parte del PODER EJECUTIVO NACIONAL que establezca la compensación entre partidas presupuestarias en el presupuesto de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (S.R.T) con efectos a partir del 1 de enero de 2006.\n\nQue la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT), financia sus gastos de funcionamiento mediante la tasa instituida por el artículo 37, de la   Ley Nº 24.557. Que la Ley Nº 26.078 de Presupuesto de la Administración Nacional para el Ejercicio 2006, aprobó un excedente de recursos sobre créditos para la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT) (Jurisdicción 75 - O.D. 852) en el inciso 6º - Aplicaciones Financieras - que resulta suficiente para afrontar los gastos que irrogue la presente medida.\n\nQue en el caso particular cabe hacer una excepción a lo dispuesto por el artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias, con relación a la vigencia de la nueva escala salarial del personal de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO, que se establece en correspondencia con la distribución presupuestaria que se efectúa.\n\nQue la situación en la que se dicta esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue los Servicios de Asesoramiento Jurídico Permanente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y del MINISTERIO DE ECONOMIA Y PRODUCCION han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución del Presupuesto de la Administración Nacional para el Ejercicio 2006, en la parte correspondiente a la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, Entidad 852 - SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT), de acuerdo con los detalles obrantes en las planillas anexas, que forman parte integrante del presente artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Fíjase, a partir del 1º de enero de 2006, la nueva escala salarial del personal de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO, que se agrega a la medida como    Anexo I."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Iribarne-Miceli-Tomada-De Vido-Ginés González García-Nadalich-Garré-Filmus-Taiana"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Anexo A"
      },
      "id-infojus": "DN20060000681"
    }
  }
}