{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-595-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989249778,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2595-nacional-transferencia-licencias-anuales-ordinarias-agentes-direccion-general-ceremonial-dn20022002595-2002-12-13"
      }
    },
    "content": {
      "mecanografico": 20022002595,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2595,
      "timestamp-m": "2012-03-23T10:11:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-12-13",
      "standard-normativo": "DEC C 002595 2002 12 13",
      "titulo-norma": "TRANSFERENCIA DE LAS LICENCIAS ANUALES ORDINARIAS DE AGENTES DE LA DIRECCION GENERAL DE CEREMONIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 12 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.595/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-12-16",
      "fecha-mod": "2012-03-23",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE FACULTA A LAS AUTORIDADES COMPETENTES EN MATERIA DE OTORGAMIENTO DE LAS LICENCIAS ANUALES ORDINARIAS DE LA DIRECCION GENERAL DE CEREMONIAL DE LA COORDINACION GENERAL DE LA UNIDAD PRESIDENTE, PARA RESOLVER LA TRANSFERENCIA DE AQUELLAS, AUN NO UTILIZADAS POR LOS AGENTES DE DICHA AREA."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ceremonial y protocolo"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/ceremonial y protocolo"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "régimen de licencias, justificaciones y franquicias"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/licencias administrativas"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública",
                "régimen de licencias, justificaciones y franquicias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia ordinaria"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/vacaciones y licencias especiales/vacaciones"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "vacaciones anuales pagas",
                "licencia ordinaria",
                "licencia anual ordinaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "licencias administrativas",
            "contrato laboral (contrato de trabajo)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "licencia anual ordinaria (vacaciones)",
            "personal del Estado (agentes de la administración pública)",
            "vacaciones anuales pagas (vacaciones)",
            "vacaciones y licencias especiales",
            "relación de empleo público (empleo público)",
            "licencia ordinaria (vacaciones)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "vacaciones",
            "función pública (Administración Pública)",
            "régimen de licencias, justificaciones y franquicias (licencias administrativas)",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "ceremonial y protocolo",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "Derecho laboral",
            "empleo público"
          ]
        }
      },
      "visto": {
        "texto": "el Régimen de Licencias, Justificaciones y Franquicias aprobado por Decreto N.3413/79 y sus modificatorios, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el artículo 9 inciso b) del mencionado Régimen, a los efectos del otorgamiento de la licencia anual ordinaria, se determina que procede considerar el período comprendido entre el 1 de diciembre del año al que corresponda y el 30 de noviembre del año siguiente, debiendo usufructuarse esa licencia dentro de dicho lapso.\n\nQue a su vez el inciso c) de dicho artículo 9, establece que el referido beneficio sólo puede ser transferido al período siguiente por la autoridad facultada para acordarlo, cuando concurran circunstancias fundadas en razones de servicio, no previendo que por esa causa se pueda aplazar la concesión de la licencia por más de un año.\n\nQue, en el ámbito de la DIRECCION GENERAL DE CEREMONIAL de la COORDINACION GENERAL DE LA UNIDAD PRESIDENTE de la PRESIDENCIA DE LA NACION, se presenta la particular situación de que diversos agentes registran transferidas a este año, por Decreto 1611 del 5 de diciembre de 2001, sus licencias anuales ordinarias correspondientes a los años 1998 y 1999.\n\nQue las funciones asignadas a la citada área, tienen vinculación directa con el accionar del Primer Magistrado y, por ende, no deben verse afectadas por la obligación de que los agentes aludidos hagan uso de dicha licencia antes del 30 de noviembre próximo.\n\nQue, en consecuencia y a fin de no lesionar derechos incuestionables, procede facultar a las autoridades competentes en materia de otorgamiento de las licencias anuales ordinarias de dicha Dirección General, para resolver la transferencia de las mismas, al margen de las normas generales en vigor.\n\nQue el presente decreto se dicta en uso de las facultades emergentes del artículo 99, inciso 1 de la Constitución Nacional y conforme el artículo 13 del Decreto N. 977 de fecha 6 de julio de 1995.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -   Autorízase a los funcionarios de la DIRECCION GENERAL DE CEREMONIAL de la COORDINACION GENERAL DE LA UNIDAD PRESIDENTE de la PRESIDENCIA DE LA NACION con competencia para resolver el otorgamiento de licencias anuales ordinarias, a transferir al período comprendido entre el 1 de diciembre de 2002 y el 30 de noviembre de 2003, como medida de excepción a lo dispuesto por el artículo 9, inciso c) del Régimen de Licencias, Justificaciones y Franquicias aprobado por Decreto N. 3413/79 y sus modificatorios, las licencias de aquel carácter devengadas por los años 1998 y 1999 debidamente transferidas y aún no utilizadas por los agentes de dicha área."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO  OFICIAL  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Matzkin"
      },
      "id-infojus": "DN20022002595"
    }
  }
}