{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-157-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485184112007,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1751-nacional-designacion-ministerio-salud-dn20140001751-2014-10-02"
      }
    },
    "content": {
      "mecanografico": 20140001751,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1751,
      "timestamp": "2017-01-23T11:06:10",
      "timestamp-alta": "2017-01-23T11:06:10",
      "timestamp-m": "2017-01-23T11:06:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-10-02",
      "standard-normativo": "DEC C 001751 2014 10 02",
      "titulo-norma": "Designación en el Ministerio de Salud",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 10 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.751/2014",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-01-23",
      "fecha-mod": "2017-01-23",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desigan cargo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1-2095-S01:0002868/2012 del registro de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, la Ley Nº 26.895, los Decretos Nº 491 del 12 de marzo de 2002 y Nº 2098 del 3 de diciembre de 2008, la Decisión Administrativa Nº 557 del 24 de julio de 2012, la Resolución Nº 39 del 18 de marzo de 2010 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por la Decisión Administrativa Nº 557/12 se exceptuó a la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G.\n\nMALBRÁN\", de lo dispuesto por el artículo 7° de la Ley Nº 26.728, al solo efecto de posibilitar la cobertura de los cargos vacantes financiados, a través de los procedimientos de selección establecidos por el SISTEMA NACIONAL DE EMPLEO PUBLICO aprobado por el Convenio Colectivo de Trabajo Sectorial (SINEP) homologado por el Decreto Nº 2098/08. Que por la Resolución Nº 39/10 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP).\n\nQue por Disposición Nº 669 del 8 de noviembre de 2012 de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G.\n\nMALBRÁN\" (ANLIS), se designaron los integrantes de los Comités de Selección para la cobertura de SESENTA Y DOS (62) cargos vacantes y financiados de la planta permanente de la citada Administración Nacional, mediante el régimen de Selección de Personal aprobado por la Resolución Nº 39/10 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por la citada Disposición se aprobaron las bases del Concurso definidas por el Comité de Selección y se inició el proceso de selección.\n\nQue los integrantes del Comité de Selección han actuado en un todo de acuerdo con el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP) homologado por Decreto Nº 2098/08 y con los procedimientos de selección establecidos por la Resolución Nº 39/10 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por Disposición Nº 298 del 29 de mayo de 2013 de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), se aprobó el Orden de Mérito Definitivo elevado, entre otros, por el Comité de Selección 1 F, resultante del proceso de selección mencionado precedentemente.\n\nQue en el Orden de Mérito Definitivo elevado por el Comité de Selección 1 F del citado Organismo, el Licenciado D. Gastón Alejandro MORENO (DNI Nº 27.681.675) resultó seleccionado en primer término para ocupar el cargo de PROFESIONAL ANALISTA EN PRESUPUESTO, COMPRAS Y CONTRATACIONES en el CENTRO NACIONAL DE INVESTIGACIONES NUTRICIONALES dependiente de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS).\n\nQue el artículo 24 del Convenio homologado por Decreto Nº 2098/08, dispone que el ingreso del personal se realiza en el grado y tramo inicial del nivel escalafonario del agrupamiento correspondiente al puesto de trabajo para el que fuera seleccionado.\n\nQue la designación en el aludido cargo no constituye asignación de recurso extraordinario alguno.\n\nQue se ha dado cumplimiento a lo preceptuado por el artículo 6° del Decreto Nº 601 del 11 de abril de 2002. Que la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 1, de la CONSTITUCION NACIONAL, 7° y 10 de la Ley Nº 26.895 y 1° del Decreto Nº 491 del 12 de marzo de 2002. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase al Licenciado D.Gastón Alejandro MORENO (DNI Nº 27.681.675) en el Agrupamiento Profesional, Tramo General, Nivel C, Grado 0 correspondiente al Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto Nº 2098/08 como PROFESIONAL ANALISTA EN PRESUPUESTO, COMPRAS Y CONTRATACIONES en el CENTRO NACIONAL DE INVESTIGACIONES NUTRICIONALES dependiente de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), con carácter de excepción a lo dispuesto por el artículo 7° de la Ley Nº 26.895"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 80 - MINISTERIO DE SALUD, Organismo Descentralizado 906 - ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), organismo descentralizado en la órbita de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich."
      },
      "id-infojus": "DN20140001751"
    }
  }
}