{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-977-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989924959,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "779-nacional-designacion-transitoria-director-nacional-direccion-nacional-proteccion-datos-personales-ministerio-justicia-derechos-humanos-dn20070000779-2007-06-21"
      }
    },
    "content": {
      "mecanografico": 20070000779,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 779,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-06-21",
      "standard-normativo": "DEC C 000779 2007 06 21",
      "titulo-norma": "DESIGNACION TRANSITORIA DE DIRECTOR NACIONAL DE LA DIRECCION NACIONAL DE PROTECCION DE DATOS PERSONALES DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 06 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 779/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-10-03",
      "fecha-mod": "2007-10-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa con carácter transitorio Director Nacional de la DIRECCION NACIONAL DE PROTECCION DE DATOS PERSONALES dependiente de la Subsecretaría de Asuntos Registrales de la Secretaría de Justicia del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Protección de Datos Personales"
            },
            "preferido": {
              "termino": "Dirección Nacional de Protección de Datos Personales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Ministerio de Justicia",
            "Dirección Nacional de Protección de Datos Personales",
            "personal del sector público (agentes de la administración pública)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 159.268/07 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, las Leyes Nros. 25.326 y 26.198 -aprobatoria del Presupuesto de Gastos y Recursos de la Administración Nacional para el ejercicio 2007-, los Decretos Nros. 1558 del 29 de noviembre de 2001, 993/ 91 t.o. 1995 y 491 del 12 de marzo de 2002 y la Decisión Administrativa Nº 1 del 15 de enero de 2007, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.198 se aprobó el Presupuesto de Gastos y Recursos de la Administración Nacional para el ejercicio 2007.\n\nQue el artículo 7º de la citada ley establece que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros o del Poder Ejecutivo Nacional, de conformidad con lo dispuesto por el artículo 11 de la referida ley.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el Poder Ejecutivo Nacional a propuesta de la Jurisdicción correspondiente.\n\nQue por el artículo 29 del Anexo al Decreto Nº 1558/01, reglamentario de la Ley Nº 25.326 de Protección de Datos Personales, se creó la DIRECCION NACIONAL DE PROTECCION DE DATOS PERSONALES, dependiente de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, con un cargo extraescalafonario de Director Nacional, que actualmente se encuentra vacante y financiado.\n\nQue el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS solicita la cobertura transitoria del cargo extraescalafonario de Director Nacional de Protección de Datos Personales, Nivel A, Función Ejecutiva I, del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, dado que por razones de índole operativa no se ha podido tramitar el proceso de selección.\n\nQue la persona propuesta reúne los conocimientos, experiencia e idoneidad necesarios para el desempeño del cargo a cubrir.\n\nQue la precitada designación se efectúa con carácter de excepción a lo dispuesto por el artículo 7º de la Ley Nº 26.198.\n\nQue la cobertura del cargo en cuestión no constituye asignación de recurso extraordinario alguno.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL, los artículos 7º y 11 de la Ley Nº 26.198 y lo dispuesto por el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designado con carácter transitorio, a partir del 1º de abril de 2007, en el cargo extraescalafonario de Director Nacional de la DIRECCION NACIONAL DE PROTECCION DE DATOS PERSONALES, dependiente de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, al Dr. Francisco José ORUE, D.N.I. Nº 13.212.344, con remuneración equivalente a Nivel A, Grado 0, Función Ejecutiva I, del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, con carácter de excepción a lo dispuesto por el artículo 7º de la Ley Nº 26.198."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El cargo involucrado en la presente medida deberá ser cubierto de conformidad con lo previsto en el artículo 29, inciso 2), del Decreto Nº 1558/01."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la Jurisdicción 40-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Iribarne"
      },
      "id-infojus": "DN20070000779"
    }
  }
}