{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-291-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988204927,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2192-nacional-acuerdo-donacion-gobierno-japon-dn20022002192-2002-10-30"
      }
    },
    "content": {
      "mecanografico": 20022002192,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2192,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-10-30",
      "standard-normativo": "DEC C 002192 2002 10 30",
      "titulo-norma": "ACUERDO DE DONACION DEL GOBIERNO DEL JAPON.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 11 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2192/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-11-01",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CARTA ACUERDO CORRESPONDIENTE A LA DONACION DEL GOBIERNO DEL JAPON PARA EL PROYECTO DE ASISTENCIA PARA LA IMPLEMENTACION DEL PRESTAMO PARA LA REFORMA PROVINCIAL - CATAMARCA, A SUSCRIBIRSE CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5 OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "préstamo bancario internacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "préstamo bancario internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Catamarca"
            },
            "preferido": {
              "termino": "Catamarca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "donación"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/donación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Japón"
            },
            "preferido": {
              "termino": "Japón"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "préstamo bancario internacional (préstamo internacional)",
            "Japón",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Contratos",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "sistema financiero",
            "contratos civiles",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "donación",
            "Grupo del Banco Mundial (Banco Mundial)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "Catamarca",
            "Obligaciones y contratos",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el Expediente S01:0249019/2002 del Registro del MINISTERIO DE ECONOMIA  y el Modelo de Carta Acuerdo de Donación del Gobierno del JAPON para  el  PROYECTO  DE  ASISTENCIA PARA LA IMPLEMENTACION DEL PRESTAMO PARA LA REFORMA PROVINCIAL - CATAMARCA, propuesto para ser suscripto entre la NACION ARGENTINA  y  el  BANCO  INTERNACIONAL DE RECONSTRUCCION  Y  FOMENTO, por un monto de DOLARES ESTADOUNIDENSES TRESCIENTOS SESENTA  Y  CINCO  MIL  TRESCIENTOS  CINCUENTA (U$S 365.\n\n350), y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  a través del Decreto N° 993 de fecha 3 de agosto  de  2001  se aprobó  el  Modelo  de  Convenio de Préstamo a suscribirse entre la NACION  ARGENTINA  y el BANCO  INTERNACIONAL  DE  RECONSTRUCCION  Y FOMENTO,  para  la  realización    del  PRESTAMO  PARA  LA  REFORMA PROVINCIAL - CATAMARCA.\n\nQue  el  17  de  agosto  de 2001 la NACION  ARGENTINA  y  el  BANCO INTERNACIONAL DE RECONSTRUCCION  Y FOMENTO suscribieron el PRESTAMO PARA LA REFORMA PROVINCIAL - CATAMARCA a fin de asistir financieramente  a la provincia en  el  marco  de  un  programa  de acciones, objetivos y políticas diseñado con el objeto de apoyar la reforma y la reestructuración  fiscal,  con énfasis en la provisión de  servicios  sociales, en especial en los  sectores  de  salud  y educación.\n\nQue, asimismo, el  17  de  agosto  de 2001 la NACION ARGENTINA y la Provincia  de  CATAMARCA  suscribieron   un  Convenio  de  Préstamo Subsidiario a través del cual se transfirió  el  monto  total de la operación  a la provincia en iguales términos y condiciones  a  los pactados con el organismo multilateral de crédito.\n\nQue en el marco  del  mencionado  Préstamo el Gobierno del JAPON ha convenido  donar  a  la  NACION ARGENTINA  recursos  por  la  cifra mencionada en el VISTO, siendo  administrador  de  la  Donación  el BANCO  INTERNACIONAL  DE RECONSTRUCCION Y FOMENTO, para el PROYECTO DE ASISTENCIA PARA LA IMPLEMENTACION  DEL  PRESTAMO PARA LA REFORMA PROVINCIAL - CATAMARCA.\n\nQue atento que el objetivo del Proyecto es asistir  a  la provincia en la implementación de la preparación del PRESTAMO PARA LA REFORMA PROVINCIAL  -  CATAMARCA  a  través  de  la provisión de asistencia técnica y capacitación, resulta necesario designar a un funcionario encargado de suscribir un Convenio Subsidiario  de  Donación con la Provincia  de  CATAMARCA  mediante el cual se transfiera  el  monto total  de  la  operación  a la  provincia  en  iguales  términos  y condiciones a los pactados con el organismo multilateral de crédito.\n\nQue las condiciones generales  y  demás  cláusulas contenidas en la Carta  Acuerdo de Donación propuesta para ser  suscripta,  son  las usuales  que  se  pactan  en  este  tipo  de operaciones y resultan adecuadas a los propósitos y objetivos a los  que está destinada la Donación.\n\nQue  la  DIRECCION GENERAL DE ASUNTOS JURIDICOS DEL  MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue de acuerdo  a  lo  dispuesto por el Artículo 16 de la Ley N° 11.\n\n672 Complementaria Permanente  de  Presupuesto  (t.o.  1999)  y  el Artículo  99  inciso  1  de  la  CONSTITUCION  NACIONAL,  el  PODER EJECUTIVO  NACIONAL se halla facultado para aprobar operaciones  de esta naturaleza y someter eventuales controversias a la decisión de Tribunales Arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1°  - Apruébase el Modelo de Carta Acuerdo correspondiente a la Donación del Gobierno del JAPON para el PROYECTO DE ASISTENCIA PARA LA IMPLEMENTACION  DEL  PRESTAMO  PARA LA REFORMA PROVINCIAL - CATAMARCA, que consta de DOS (2) Anexos,  a  suscribirse  entre  la NACION  ARGENTINA  y  el  BANCO  INTERNACIONAL  DE RECONSTRUCCION Y FOMENTO,  por  un  monto  de  DOLARES  ESTADOUNIDENSES  TRESCIENTOS SESENTA Y CINCO MIL TRESCIENTOS CINCUENTA (U$S 365.350), cuya copia autenticada  en  idioma inglés y su traducción  al  idioma  español forman  parte  integrante    del  presente  decreto  como  ANEXO  I.\n\nAsimismo forman parte integrante  del  presente  decreto como ANEXO II,  en  idioma  español,  las \"Normas Selección y Contratación  de Consultores por Prestatarios  del  Banco  Mundial\"  (Enero de 1997, edición revisada en septiembre de 1997 y enero de 1999)  del  BANCO INTERNACIONAL  DE  RECONSTRUCCION Y FOMENTO, formadas por CINCO (5) Capítulos y CUATRO (4) Apéndices."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase  al  señor  Director  Nacional de Proyectos con Organismos Internacionales de Crédito, dependiente de la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA,  a  suscribir  en nombre  y  representación  de la NACION ARGENTINA, la Carta Acuerdo correspondiente a la Donación  y  conforme al Modelo aprobado en el Artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al señor Ministro de Economía, o al funcionario o funcionarios que éste designe, a convenir y suscribir modificaciones al Modelo de Carta Acuerdo  que  se  aprueba  en  el Artículo  1°  del  presente  decreto,  siempre  que  las  mismas no constituyan cambios sustanciales al destino y objeto de los  fondos de  la  Donación  ni  modifiquen  el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase al señor Ministro de Economía, o al funcionario o funcionarios que el mismo designe,  a  convenir  y  suscribir  en nombre  y  representación  de  la  NACION  ARGENTINA,  el  Convenio Subsidiario    de   Donación  con  la  Provincia  de  CATAMARCA."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna"
      },
      "id-infojus": "DN20022002192"
    }
  }
}