{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-261-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1741618516483,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "162-nacional-desestiman-recurso-apelacion-subsidio-reconsideracion-interpuesto-dn20250000162-2025-03-06"
      }
    },
    "content": {
      "mecanografico": 20250000162,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 162,
      "fecha": "2025-03-06",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000162 2025 03 06",
      "titulo-norma": "Desestiman el recurso de apelación en subsidio del de reconsideración interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 162/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 03 07"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-03-10",
      "fecha-mod": "2025-03-10",
      "timestamp": "2025-03-10T11:22:29",
      "timestamp-alta": "2025-03-10T11:22:29",
      "timestamp-m": "2025-03-10T11:22:29",
      "generalidades": {
        "sintesis": "Se desestima el recurso de apelación en subsidio del de reconsideración interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "MINISTERIO DE SEGURIDAD",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026102 2006 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000836 2008 05 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001329 2009 09 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-09303114-APN-DCPP#MSG, la Ley Nº 26.102 y sus modificaciones, los Decretos Nros. 836 del 19 de mayo de 2008 y sus modificatorios, 1329 del 28 de septiembre de 2009, las Resoluciones del entonces MINISTERIO DE SEGURIDAD Nros. 401 del 15 de junio de 2023 y 731 del 20 de octubre de 2023 y la Resolución del Tribunal de Disciplina Policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA N° 40 del 26 de diciembre de 2022, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026102 2006 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000836 2008 05 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001329 2009 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por la mencionada Ley de Seguridad Aeroportuaria Nº 26.102 se establecen las bases jurídicas, orgánicas y funcionales de la POLICÍA DE SEGURIDAD AEROPORTUARIA.\n\nQue por las presentes actuaciones tramita el recurso de reconsideración con apelación en subsidio interpuesto por la señora Defensora del Policía de Seguridad Aeroportuaria de la Dirección de Control Policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA, en representación del Oficial Ayudante Emanuel Jonatán COLELLO.\n\nQue en el marco del sumario administrativo pertinente se investigó la posible comisión de una falta disciplinaria muy grave por parte del referido ex-Oficial.\n\nQue luego de los trámites procesales de estilo, sometida la cuestión a consideración del Tribunal de Disciplina Policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA, mediante su Resolución N° 40/22 aconsejó la \"BAJA POR EXONERACIÓN\" al entonces Oficial Ayudante Emanuel Jonatán COLELLO.\n\nQue, en virtud de ello, mediante la Resolución del ex MINISTERIO DE SEGURIDAD N° 401/23 se dio de baja por exoneración al Oficial Ayudante Emanuel Jonatán COLELLO, por resultar responsable de la falta muy grave prevista en los artículos 247, incisos 1 y 3, 286, incisos 6 y 7 y 287, incisos 1, 2 y 12 del Anexo A al Decreto N° 836/08. Que contra dicho acto, la citada Defensora del Policía de Seguridad Aeroportuaria interpuso recurso de reconsideración con apelación en subsidio, en representación del citado oficial, el que fue rechazado mediante la Resolución del ex MINISTERIO DE SEGURIDAD N° 731/23.\n\nQue conferida la vista prevista en el artículo 174 in fine del Anexo I del Decreto N° 1329/09, la Defensora del Policía de Seguridad Aeroportuaria se abstuvo de ampliar los fundamentos del recurso de apelación en subsidio interpuesto, atento no contar con elementos nuevos que la habiliten para ello.\n\nQue, de acuerdo a las consideraciones vertidas, debe concluirse que los fundamentos impugnatorios ensayados oportunamente por el recurrente no pueden prosperar, por cuanto ninguno de ellos logra desvirtuar la conclusión a la que se arribara; manteniéndose incólume la motivación objeto del reproche.\n\nQue se ha acreditado palmariamente en las presentes actuaciones la falta muy grave cometida por el encartado, que afecta la operatividad del servicio, la imagen pública y/o el prestigio de la institución, la ética y la honestidad del personal policial, así como los principios básicos en la actuación policial, conforme lo previsto en los artículos 247, incisos 1 y 3, 286, incisos 6 y 7 y 287, incisos 1, 2 y 12 del Anexo A al Decreto N° 836/08.\n\nQue teniendo en cuenta lo indicado corresponde desestimar el recurso de apelación indicado.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del ex MINISTERIO DE SEGURIDAD ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 174 del Reglamento de Investigaciones Administrativas del Personal Policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA, aprobado por el Decreto N° 1329/09.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desestímase el recurso de apelación en subsidio del de reconsideración interpuesto por el ex-Oficial Ayudante Emanuel Jonatán COLELLO (Legajo Nro. 507.143, D.N.I. Nº 37.299.999) contra la Resolución del entonces MINISTERIO DE SEGURIDAD N° 401 del 15 de junio de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001329 2009 09 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 175 del Reglamento de Investigaciones Administrativas del Personal Policial de la POLICÍA DE SEGURIDAD AEROPORTUARIA, aprobado por el Decreto Nº 1329/09"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Bullrich"
      },
      "id-infojus": "DN20250000162",
      "fecha-umod": 20250310115516
    }
  }
}