{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-266-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1721832429005,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "662-nacional-reglamentacion-ley-fomento-actividad-cinematografica-nacional-dn20240000662-2024-07-23"
      }
    },
    "content": {
      "mecanografico": 20240000662,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 662,
      "fecha": "2024-07-23",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000662 2024 07 23",
      "titulo-norma": "Reglamentación de la Ley de Fomento de la Actividad Cinematográfica Nacional",
      "nombre-coloquial": "DECRETO NACIONAL 662/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 07 24"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-24",
      "fecha-mod": "2024-07-24",
      "timestamp": "2024-07-24T11:42:54",
      "timestamp-alta": "2024-07-24T11:42:54",
      "timestamp-m": "2024-07-24T11:42:54",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley de Fomento de la Actividad Cinematográfica Nacional",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 25/7/2024.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cinematografía"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "INCAA"
            },
            "preferido": {
              "termino": "ÉTICA PÚBLICA/ÁMBITO DE APLICACIÓN DE LAS NORMAS SOBRE ÉTICA PÚBLICA/ENTES PÚBLICOS NO ESTATALES/INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES"
            },
            "sinonimos": {
              "termino": "INCAA"
            }
          },
          {
            "elegido": {
              "termino": "películas nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/películas/películas nacionales"
            },
            "sinonimos": {
              "termino": [
                "cine argentino",
                "obras cinematográficas",
                "Educación y Cultura",
                "industria cinematográfica",
                "films",
                "obras audiovisuales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "Cultura y educación",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "obras cinematográficas (películas)",
            "obras audiovisuales (películas)",
            "INCAA (INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES)",
            "arte",
            "acto administrativo de alcance general",
            "INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES",
            "reglamento administrativo (reglamentos)",
            "films (películas)",
            "Derecho administrativo",
            "cinematografía",
            "ENTES PÚBLICOS NO ESTATALES",
            "Educación y Cultura (Cultura y educación)",
            "ÉTICA PÚBLICA",
            "cine argentino (películas nacionales)",
            "industria cinematográfica (cinematografía)",
            "películas",
            "películas nacionales",
            "acto administrativo",
            "ÁMBITO DE APLICACIÓN DE LAS NORMAS SOBRE ÉTICA PÚBLICA",
            "actos de alcance general (acto administrativo de alcance general)",
            "cultura"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000354 2022 06 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001536 2002 08 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley de Fomento de la Actividad Cinematográfica Nacional Nº 17.741 (t.o 2001) y sus modificatorias, los Decretos Nros. 1405 del 21 de febrero de 1973 y sus modificatorios, 354 del 29 de junio de 2022 y 1536 del 20 de agosto de 2002 y su modificatorio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000354 2022 06 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001536 2002 08 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020170 1973 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 021505 1977 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024377 1994 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley N° 17.741 (t.o. 2001) y sus modificatorias se creó el INSTITUTO NACIONAL DE CINEMATOGRAFÍA, actualmente INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, que funciona como Ente del Sector Público Nacional en la órbita de la SECRETARÍA DE CULTURA del MINISTERIO DE CAPITAL HUMANO.\n\nQue el organismo tiene a su cargo el fomento y regulación de la actividad cinematográfica en todo el territorio de la República y en el exterior en cuanto se refiere a la cinematografía nacional.\n\nQue la Ley N° 17.741 fue sucesivamente modificada por las Leyes N° 20.170, N° 21.505 y N° 24.377 y complementada por el citado Decreto de Necesidad y Urgencia Nº 1536/02. Que a través del Decreto N° 1248/01 se aprobó el texto ordenado de la mencionada Ley de Fomento de la Actividad Cinematográfica Nacional Nº 17.741 y sus modificatorias.\n\nQue con el objeto de dotar de previsibilidad y seguridad jurídica a la aplicación del régimen establecido en la Ley N° 17.741 (t.o. 2001) y sus modificatorias, resulta oportuno aprobar la Reglamentación de algunos artículos de la misma.\n\nQue la Reglamentación que se aprueba por la presente medida modifica diversas previsiones de los citados Decretos N° 1405/73 y N° 354/22 y sus normas modificatorias, por lo que corresponde la derogación de los mencionados decretos.\n\nQue, asimismo, se pretende dotar de eficiencia el funcionamiento del citado Organismo y la optimización de sus procesos administrativos, así como la racionalización de sus recursos, para el mejor ordenamiento y cumplimiento de sus fines.\n\nQue en el año 2000, en el mencionado Instituto revistaba una planta de empleados de aproximadamente NOVENTA (90) personas, mientras que al momento de asumir la presente administración, la planta, con diferentes formas de contratación, ascendía a más de NOVECIENTOS (900) agentes.\n\nQue el aumento desproporcionado de la planta llevó a que, en el ejercicio anterior, el CUARENTA Y DOS POR CIENTO (42 %) de los ingresos se destinaran a sueldos, lo que perjudica directamente el objeto principal del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES (INCAA), es decir el fomento de la actividad cinematográfica.\n\nQue a lo largo de los años se le delegaron al mencionado Instituto tareas que ninguna relación tienen con sus misiones y funciones.\n\nQue el aumento de tareas no relacionadas y el incremento exponencial de la planta de empleados llevó a que, en el año 2023, se requirieran aportes extraordinarios del Tesoro Nacional por, aproximadamente, la suma de PESOS MIL NOVECIENTOS MILLONES ($1.900.000.000) para afrontar gastos operativos, incluyendo la realización del \"Festival Internacional de Cine de Mar del Plata\" y \"Ventana Sur\". Adicionalmente, el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES (INCAA) se endeudó con proveedores por la suma de PESOS SETECIENTOS MILLONES ($700.000.000), deuda que fue transferida al ejercicio 2024.\n\nQue el déficit de ejecución del ejercicio 2023 del mencionado Instituto fue de PESOS DOS MIL SEISCIENTOS MILLONES ($2.600.000.000), lo que implica una afectación directa al presupuesto 2024.\n\nQue el sistema de entrega de subsidios de la citada Institución ha demostrado ser obsoleto y alejado de los modelos exitosos existentes en otros países con fuertes industrias cinematográficas, por lo que debe ser modificado, modernizado y dotado de eficiencia.\n\nQue debe priorizarse el fomento a la industria cinematográfica, teniendo en cuenta la calidad y posibilidades de exhibición, audiencia y recuperación de los fondos otorgados, por sobre preferencias ideológicas.\n\nQue es necesario limitar el porcentaje del presupuesto que el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES (INCAA) destina a objetivos que no sean el fomento de la actividad cinematográfica.\n\nQue el mencionado Instituto requiere de una profunda reestructuración a nivel operativo, de estructuras y de personal, que requerirá un proceso de aproximadamente UN (1) año hasta lograr limitar el gasto que no sea de fomento del cine, como se establece en el presente.\n\nQue la promoción de la industria del cine nacional se debe encarar promoviendo producciones de calidad, que sean exitosas en la taquilla y bien recibidas por el público general, y no imponiendo obligaciones de exhibición por parte de las salas.\n\nQue la fijación de la cuota de pantalla debe segmentarse de acuerdo a las características técnicas, estructura empresarial y de ubicación de las salas de exhibición.\n\nQue el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES (INCAA), por ser la Autoridad de Aplicación de la Ley de Fomento de la Actividad Cinematográfica Nacional, es el organismo que se encuentra capacitado para determinar las cuotas de pantalla y su segmentación.\n\nQue es necesario implementar un sistema que garantice que los SEIS (6) representantes de las organizaciones del quehacer cinematográfico que integran el Consejo Asesor del mencionado Instituto representen fielmente a quienes tienen intervención activa en la referida temática.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase la Reglamentación de la Ley de Fomento de la Actividad Cinematográfica Nacional N° 17.741 (t.o. 2001) y sus modificatorias, que como ANEXO (IF-2024-70427581-APN-SC#MCH) forma parte integrante del presente decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES (INCAA) será la Autoridad de Aplicación de la Ley de Fomento de la Actividad Cinematográfica Nacional Nº 17.741 (t.o. 2001) y sus modificatorias, quedando facultado a dictar las normas aclaratorias y complementarias necesarias para la implementación de la Reglamentación que se aprueba por el presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Deróganse el Decreto N° 1405 del 21 de febrero de 1973 y sus modificatorios Nros. 833 del 11 de abril de 1979 y 2414 del 13 de diciembre de 1985, y el Decreto N° 354 del 29 de junio de 2022.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000354 2022 06 29 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL, con excepción de la reglamentación correspondiente al artículo 24, inciso a), cuya plena vigencia comenzará el 1º de junio de 2025."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-E/E Mondino-Pettovello"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO. REGLAMENTACIÓN DE LA LEY DE FOMENTO DE LA ACTIVIDAD CINEMATOGRÁFICA NACIONAL N° 17.741 (t.o. 2001) Y SUS MODIFICATORIAS",
        "texto": "REGLAMENTACIÓN"
      },
      "id-infojus": "DN20240000662",
      "fecha-umod": 20240724114709
    }
  }
}