{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-754-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1715957530512,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "457-nacional-pautas-relacion-al-convenio-marco-establecido-art-10-ley-26075-dn20070000457-2007-04-27"
      }
    },
    "content": {
      "mecanografico": 20070000457,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 457,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-04-27",
      "standard-normativo": "DEC C 000457 2007 04 27",
      "titulo-norma": "PAUTAS EN RELACION AL CONVENIO MARCO ESTABLECIDO EN EL ART. 10 DE LA LEY 26.075.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 05 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 457/2007",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-05-17",
      "fecha-mod": "2024-05-17",
      "timestamp": "2024-05-17T11:46:45",
      "timestamp-alta": "2024-05-17T11:46:45",
      "timestamp-m": "2024-05-17T11:46:45",
      "generalidades": {
        "sintesis": "Se establecen pautas en relación al convenio marco al que se refiere el artículo 10 de la Ley Nº 26.075, el que regulará respecto de las materias allí descriptas y resultará de aplicación a todos los docentes que presten servicios en el ámbito del Sistema Educativo Nacional, dependientes de las jurisdicciones provinciales y de la Ciudad Autónoma de Buenos Aires.",
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 15.\n\nOBSERVACION: POR RESOLUCION 204/24 DEL MINISTERIO DE CAPITAL HUMANO (B.O. 17/5/2024) SE DELEGA EN LA SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL EL EJERCICIO DE LAS COMPETENCIAS COMO AUTORIDAD DE APLICACION DE LA PRESENTE NORMA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "docentes"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/docentes"
            },
            "sinonimos": {
              "termino": [
                "maestros",
                "Educación y Cultura",
                "personal docente",
                "docencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "condiciones laborales"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador/higiene y seguridad del trabajo/condiciones de trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "higiene y seguridad en el trabajo",
                "higiene laboral",
                "patrón",
                "condiciones laborales",
                "ambiente de trabajo",
                "obligaciones del patrón",
                "deberes del empleador"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "condiciones laborales (condiciones de trabajo)",
            "docentes",
            "Educación y Cultura (Cultura y educación)",
            "condiciones de trabajo",
            "Cultura y educación",
            "docencia (docentes)",
            "ambiente de trabajo (condiciones de trabajo)",
            "contrato laboral (contrato de trabajo)",
            "obligaciones del empleador",
            "sujetos del contrato de trabajo",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "educación",
            "higiene y seguridad del trabajo",
            "obligaciones del patrón (obligaciones del empleador)",
            "empleador",
            "Derecho laboral",
            "higiene laboral (higiene y seguridad del trabajo)",
            "deberes del empleador (obligaciones del empleador)",
            "personal docente (docentes)",
            "contrato de trabajo en general",
            "patrón (empleador)",
            "maestros (docentes)",
            "higiene y seguridad en el trabajo (higiene y seguridad del trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026075 2005 12 21 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 5241/06 del registro del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, la Ley Nº 26.075, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el artículo 10 de dicha ley dispone que el MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA juntamente con el CONSEJO FEDERAL DE EDUCACION y las entidades gremiales docentes con representación nacional, acordarán un convenio marco que incluirá pautas generales referidas a condiciones laborales, calendario educativo, salario mínimo docente y carrera docente.\n\nQue resulta imprescindible contar con un instrumento que haga posible su operatividad, contribuyendo a la concreción de los fines allí definidos.\n\nQue ha tomado la intervención que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el artículo 99, inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026075 2005 12 21 0010 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - El convenio marco a que se refiere el artículo 10 de la Ley Nº 26.075 regulará respecto de las materias allí descriptas y resultará de aplicación a todos los docentes que presten servicios en el ámbito del Sistema Educativo Nacional dependientes de las jurisdicciones provinciales y de la CIUDAD AUTONOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 2,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 17/01/2018) Artículo sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000052 2018 01 16 0001 000 0000 000"
            }
          },
          "texto": "ARTÍCULO 2°.- La representación de los trabajadores y las trabajadoras docentes del Sistema Educativo Nacional dependiente de las jurisdicciones provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES en la negociación del Convenio Marco será ejercida por las asociaciones sindicales, uniones o federaciones con personería gremial y ámbito geográfico de actuación nacional en materia docente de la educación pública de gestión estatal y de gestión privada, las que participarán en el ámbito general y en el sectorial de su competencia, según corresponda.\n\nLa integración de la representación de los trabajadores y las trabajadoras será proporcional a la cantidad de afiliados y afiliadas cotizantes que posea cada uno de los gremios de primer grado intervinientes o los adheridos formalmente a las entidades sindicales intervinientes de grado superior, en su caso.\n\nA tal fin, el MINISTERIO DE EDUCACIÓN solicitará anualmente al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en un plazo razonable previo a la conformación de la comisión negociadora, la nómina de las entidades que reúnan los requisitos establecidos en el primer párrafo, y la cantidad de afiliados y afiliadas cotizantes de cada una.\n\nSerá de aplicación supletoria lo dispuesto en el artículo 4° de la Ley N° 24.185, y en el caso que no hubiera uniformidad en el seno de la representación gremial docente, prevalecerá la de los integrantes de la mayoría.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/01/2020) Artículo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000092 2020 01 20 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 17/01/2018) Artículo sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000052 2018 01 16 0002 000 0000 000"
            }
          },
          "texto": "ARTÍCULO 3°.- La representación del MINISTERIO DE EDUCACIÓN será ejercida por su titular, pudiendo delegar dicha atribución a un funcionario o funcionaria de jerarquía no inferior a Subsecretario o Subsecretaria, quien será responsable de conducir las negociaciones.\n\nLa representación del CONSEJO FEDERAL DE EDUCACIÓN le corresponderá a su Comité Ejecutivo, junto a su Secretario General o Secretaria General conforme a lo establecido en el artículo 117, incisos b) y c) de la Ley N° 26.206 y su modificatoria, pudiendo participar en todas las negociaciones las restantes autoridades jurisdiccionales.\n\nSerán invitadas a participar e intervenir en las negociaciones del alcance general o sectorial, según corresponda, las entidades representativas de los empleadores de la educación pública de gestión privada, sin perjuicio de los ámbitos de negociación particular, según el régimen legal estatutario de aplicación, que mantienen su vigencia.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/01/2020) Artículo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000092 2020 01 20 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 17/01/2018) Artículo sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000052 2018 01 16 0003 000 0000 000"
            }
          },
          "texto": "ARTÍCULO 4°.- El MINISTERIO DE EDUCACIÓN convocará anualmente, durante el mes de noviembre, a la Comisión Negociadora del Convenio Marco a que se refiere el artículo 10 de la Ley N° 26.075, en el ámbito general, pudiendo establecer en la misma o con posterioridad a su constitución la celebración de negociaciones sectoriales o temáticas, a distintos niveles, en las que intervendrán las asociaciones con personería gremial que correspondan a dichos ámbitos y los representantes de los empleadores que correspondan.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/01/2020) Artículo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000092 2020 01 20 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 17/01/2018) Artículo derogado.",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000052 2018 01 16 0006 000 0000 000"
            }
          },
          "texto": "Art. 5º - El MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL será la Autoridad de Aplicación del presente y en ejercicio de sus funciones queda facultado para:\n\na. Disponer, de oficio o a requerimiento de parte, la celebración de las audiencias que considere necesarias para lograr un acuerdo.\n\nb. Proponer fórmulas conciliatorias cuando no pudiere avenir a las partes, pudiendo solicitar la realización estudios, recabar asesoramiento y, en general, requerir toda la información necesaria a efectos de posibilitar el más amplio conocimiento de la cuestión de que se trate.\n\nc. Resolver mediante acto administrativo la conformación de comisiones generales o sectoriales, indicando por escrito las materias objeto de la negociación, nominando a sus integrantes y estableciendo plazos, cuando no existiere acuerdo entre las partes.\n\nd. Intervenir de oficio si lo considera oportuno, o frente a requerimiento expreso de las partes en caso de suscitarse conflicto en el marco de las negociaciones, formalizando la instancia obligatoria de conciliación conforme a lo dispuesto por la Ley N° 14.786.\n\ne. Homologar el Convenio Marco dentro del plazo de TREINTA (30) días corridos de la suscripción y disponer su registro y publicación dentro de los DIEZ (10) días subsiguientes.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/01/2020) Artículo Incorporado",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000092 2020 01 20 0004 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026075 2005 12 21 0010 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 17/01/2018) Artículo sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000052 2018 01 16 0004 000 0000 000"
            }
          },
          "texto": "ARTÍCULO 6°.- El Convenio Marco regulado comprenderá todas las cuestiones laborales generales que integran la relación de empleo de los trabajadores y las trabajadoras docentes del Sistema Educativo Nacional, dependientes de las jurisdicciones provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES debiendo considerar, como mínimo, las siguientes:\n\na) Retribución mínima;\n\nb) Materias de índole económica, laboral, asistencial, previsional, y, en general, las que afecten las condiciones de trabajo, a saber:\n\nI. Condiciones de ingreso, títulos, promoción, formación inicial y continua, capacitación en servicio, carrera docente;\n\nII. Régimen de vacantes y suplencias y trámites de reincorporaciones;\n\nIII. Jornadas de trabajo, salud y seguridad en el empleo;\n\nIV. Derechos sociales y previsionales;\n\nV. Representación y actuación sindical;\n\nVI. Toda otra materia vinculada a la relación laboral entre partes dentro de las previstas en el artículo 10 de la Ley N° 26.075.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/01/2020) Artículo sustituído",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000092 2020 01 20 0005 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026075 2005 12 21 0010 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Las partes a que se refiere el artículo 10 de la Ley Nº 26.075 estarán obligadas a negociar de buena fe. Este principio comporta para las partes los siguientes derechos y obligaciones:\n\na) La concurrencia a las negociaciones y a las audiencias citadas en debida forma.\n\nb) La realización de las reuniones que sean necesarias, en los lugares y con la frecuencia y periodicidad que sean adecuadas.\n\nc) El intercambio de la información necesaria a los fines del examen de las cuestiones en debate.\n\nd) La realización de los esfuerzos conducentes a lograr el convenio marco.\n\ne) La designación de negociadores con idoneidad y representatividad suficientes para la discusión de los temas en tratamiento.\n\nConforme a lo prescripto por el inciso c) precedente, al inicio de la negociación deberá procurarse que las partes cuenten, como mínimo, con la siguiente información:\n\nI. Estado de ejecución presupuestaria, previsiones macroeconómicas y presupuestarias para el ejercicio inmediato posterior en materia educativa, cumplimiento de las metas previstas en la Ley N° 26.075.\n\nII. Condiciones, características y evolución del empleo en el ámbito docente, prospectiva, programas de organización del trabajo, situación salarial desagregada.\n\nIII. Estadísticas de riesgos de trabajo, cobertura, financiamiento e informes sobre condiciones de trabajo en general.\n\nIV. Presentismo y ausentismo vinculado con las causas que lo provocan, funcionamiento del sistema de reconocimiento médico y atención de la salud.\n\nV. Estado de situación de la formación y capacitación docente, e informes sobre la introducción de nuevas tecnologías considerando sus efectos en la organización del trabajo, y en la salud de los trabajadores y las trabajadoras.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 17/01/2018) Artículo sustituido.",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000052 2018 01 16 0005 000 0000 000"
              },
              {
                "cr": "(B.O. 22/01/2020) Ultimo Párrafo Incorporado",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000092 2020 01 20 0006 000 0000 000"
              }
            ]
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026075 2005 12 21 0010 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - El convenio marco a que se refiere el artículo 10 de la Ley Nº 26.075 deberá contener como mínimo:\n\na) Lugar y fecha de su celebración;\n\nb) Individualización de las partes y sus representantes;\n\nc) El ámbito personal de aplicación, con mención precisa del agrupamiento, sector o categoría o ámbito territorial del personal comprendido;\n\nd) El período de vigencia;\n\ne) Toda mención conducente a determinar con claridad los alcances del convenio."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - El convenio marco durante su vigencia no podrá ser afectado por lo dispuesto en un convenio de ámbito distinto, disposición unilateral del empleador de la jurisdicción estatal provincial o de la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nEn caso de colisión o conflictos de normas originadas en diversos ámbitos prevalecerá la norma más favorable o condición más beneficiosa, imponiéndose para su cotejo el principio de conglobamiento por instituciones."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Vencido el término de vigencia del convenio marco se mantendrán subsistentes las cláusulas del mismo, hasta tanto comience a regir un nuevo convenio."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/01/2020) Artículo Derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000092 2020 01 20 0007 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - NOTA DE REDACCION (DEROGADO POR DECRETO 92/2020).\n\nEn el ámbito de la negociación previsto en el artículo 1º y sujeto a los alcances del presente, el convenio marco alcanzado deberá ser suscripto por el Ministro de Educación, Ciencia y Tecnología y el Secretario General del CONSEJO FEDERAL DE EDUCACION juntamente con los representantes del Sector Sindical, debiendo la Autoridad de Aplicación remitir el instrumento al PODER EJECUTIVO NACIONAL para el dictado del acto administrativo correspondiente. El acto administrativo deberá ser dictado dentro del plazo de TREINTA (30) días corridos de la suscripción del convenio."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/01/2020) Artículo Derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000092 2020 01 20 0007 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12.- NOTA DE REDACCION (DEROGADO POR DECRETO 92/2020).\n\nDictado el acto administrativo por el PODER EJECUTIVO NACIONAL, o vencido el plazo previsto en el artículo anterior sin que medie acto expreso, el texto completo de aquél será remitido dentro de los CINCO (5) días a la Autoridad de Aplicación para su registro y publicación dentro de los DIEZ (10) días de recibido.\n\nEl convenio regirá a partir del día siguiente al de su publicación y se aplicará a las relaciones jurídicas existentes entre los docentes públicos y las jurisdicciones provinciales y de la CIUDAD AUTONOMA DE BUENOS AIRES."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 17/01/2018) Artículo derogado.",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000052 2018 01 16 0006 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art. 13.- El MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL será la autoridad de aplicación del presente y en ejercicio de sus funciones estará facultado para disponer la celebración de las audiencias que considere necesarias para lograr un acuerdo.\n\nCuando no logre avenir a las partes, podrá proponer una fórmula conciliatoria; a tal fin estará autorizado para realizar estudios, recabar asesoramiento y, en general, requerir toda la información necesaria a efectos de posibilitar el más amplio conocimiento de la cuestión de que se trate.\n\n(NOTA DE REDACCIÓN: ARTÍCULO DEROGADO)"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023544 1987 12 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "Art. 14.- Los preceptos del presente decreto se interpretarán de conformidad con el Convenio 154 de la ORGANIZACION INTERNACIONAL DEL TRABAJO sobre fomento de la negociación colectiva, ratificado por la Ley Nº 23.544."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15.- Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada-Filmus"
      },
      "id-infojus": "DN20070000457",
      "fecha-umod": 20240517115210
    }
  }
}