{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-194-0000-8791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992084381,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "491-nacional-designacion-tareas-al-estado-mayor-conjunto-para-organizacion-seguridad-nacional-dn19780000491-1978-02-22"
      }
    },
    "content": {
      "mecanografico": 19780000491,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 491,
      "timestamp-m": "2012-04-12T12:42:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1978-02-22",
      "standard-normativo": "DEC C 000491 1978 02 22",
      "titulo-norma": "DESIGNACION DE TAREAS AL ESTADO MAYOR CONJUNTO PARA ORGANIZACION Y SEGURIDAD NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1978 02 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 491/1978",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-12",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DELEGAN EN EL ESTADO MAYOR CONJUNTO TAREAS DE SEGURIDAD NACIONAL Y DE ORGANIZACION Y, SE LO FACULTA A DETERMINAR FUNCIONARIOS Y SUPERVISAR TAREAS ENCOMENDADAS.",
        "anexos-decreto": {
          "anexo-ley": "A ESPECIFICACION DE TAREAS"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguridad interior"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/seguridad interior"
            },
            "sinonimos": {
              "termino": "seguridad nacional"
            }
          },
          {
            "elegido": {
              "termino": "Estado Mayor Conjunto de las Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Estado Mayor Conjunto de las Fuerzas Armadas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "potestades administrativas (facultades de la administración)",
            "facultades reglamentarias",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "delegación de facultades a la Administración",
            "Defensa nacional",
            "Administración Pública",
            "seguridad interior",
            "seguridad pública",
            "derecho militar",
            "Estado Mayor Conjunto de las Fuerzas Armadas",
            "potestad reglamentaria (facultades reglamentarias)",
            "seguridad nacional (seguridad pública)",
            "Ministerio de Defensa",
            "Fuerzas Armadas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": "RES. DE LA JUNTA MILITAR",
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "RES C 000051 1978 02 16 0000 000 0000 000"
          }
        },
        "texto": "la Resolución N. 51 de fecha 16 de febrero de 1978 de la Junta Militar, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es necesario para el Poder Ejecutivo Nacional contar con un organismo  militar  de  trabajo que entienda en todo lo relacionado con políticas y estrategias  generales  que  hacen  a  la Seguridad Nacional,  y  a la vez coordinar y supervisar las tareas emergentes con los demás organismos del Estado;\n\nQue de los organismos  existentes,  el  Estado Mayor Conjunto es el más indicado para realizar esas tareas;\n\nQue  para coordinar y supervisar con los Ministerios  y  Organismos dependientes  del  Poder  Ejecutivo Nacional las tareas que hacen a la Seguridad Nacional, resulta  conveniente  que aquellos destaquen Delegados ante el Estado Mayor Conjunto;\n\nQue  resulta  necesario fijar a ese fin la dependencia  del  Estado Mayor Conjunto,  así  como  asignarle  las tareas de planificación, coordinación y supervisión emergentes del  Acta  N.  44 de la Junta Militar, de fecha 13 de enero de 1978;\n\nQue  es  necesario destacar la importancia y prioridad que  tienen, para la Nación, las tareas que se le asignan;\n\nQue por tal  circunstancia  los  Delegados  de  los  Ministerios  y Organismos  dependientes del Poder Ejecutivo Nacional deberán tener adecuado nivel;\n\nQue por existir  en  el  Estado Mayor Conjunto Oficiales Superiores de las tres Fuerzas Armadas  en  el grado de General o equivalente, es conveniente que los mismos sean los Delegados de sus respectivas Fuerzas;\n\nQue por razones de organización del  trabajo  es  necesario  contar con  asistentes  de los Delegados de los Ministerios, Organismos  y Fuerzas Armadas;\n\nQue el Estado Mayor  Conjunto  necesitará  adoptar una organización especial  a  los  fines  del  cumplimiento  de estas  tareas;\n\nQue el titular del mismo deberá tener facultades  para  convocar  a los  Delegados  así como impartir las directivas correspondientes y coordinar y supervisar las tareas."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  A  los  fines  del  cumplimiento  de las tareas detalladas  en  el  Anexo  I del presente decreto, el Estado  Mayor Conjunto  actuará  en dependencia  directa  del  Presidente  de  la Nación. Para las demás  funciones  mantendrá  su actual dependencia orgánica del Ministro de Defensa."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Los Ministerios y Organismos dependientes de la Presidencia de la Nación  que  el  Estado Mayor Conjunto determine, designarán un Delegado con nivel no  inferior a Subsecretario a los fines de la planificación, ejecución y  supervisión  de  las tareas encomendadas a dicho Estado Mayor."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Se  desempeñarán  como Delegados de las Fuerzas Armadas los Oficiales Superiores del grado de General o equivalente  que  presten servicios en el  Estado  Mayor  Conjunto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Los  Ministerios, Organismos y Fuerzas Armadas, designarán  un  asistente del  Delegado  a  los  mismos  fines  del artículo 2."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Los  organismos  del  Estado otorgarán absoluta prioridad al despacho de los requerimientos  que  se le formulen en cumplimiento   de  la  tarea  ordenada  por  el  presente  decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Facúltase  al Jefe del Estado Mayor Conjunto, a citar  a  los  Delegados,  impartir    directivas   y  coordinar  y supervisar las tareas emergentes."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- El titular del Estado Mayor Conjunto propondrá la adecuación  de su actual organización, para el cumplimiento de este Decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - KLIX"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ESPECIFICACION DE TAREAS GENERALES Y PARTICULARES",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "TAREA GENERAL",
            "texto": "1) Entender, en los casos de conflicto que se le determinen, en todo  lo  relacionado  con  políticas  y  estrategias generales que hacen a la Seguridad Nacional y coordinar y  supervisar  las tareas emergentes  con  los  demás organismos del Estado, con la finalidad de contribuir al logro  de  los  objetivos  básicos  del Proceso de Reorganización Nacional."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "TAREAS PARTICULARES",
            "texto": "Para dichos casos de conflicto:\n\n1)  Elaborar y someter a aprobación del Presidente de la Nación las políticas  y  estrategias  que  hacen a la Seguridad Nacional.\n\n2) Impartir las directivas y efectuar  la coordinación y control de las actividades vinculadas con la Seguridad  Nacional,  excepto las que le corresponden a la Estrategia Militar.\n\n3) Asegurar con los organismos del Estado, una fluída corriente  de información, especialmente para:\n\na)  Disponer  de  los  datos  necesarios para el cumplimiento de la misión.\n\nb) Contar con el conocimiento de  la  situación  particular,  en lo referido  a  Seguridad  Nacional,  de  las  áreas  del Estado.\n\nc)  Facilitar  a  los  distintos  organismos del Estado que  se  lo requieran, los elementos de juicio  que  les  permitan realizar con eficacia  sus  tareas  en lo que a Seguridad Nacional  se  refiere.\n\n4) Orientar las medidas  que aseguren una eficiente movilización de los recursos del Potencial Nacional."
          }
        ]
      },
      "id-infojus": "DN19780000491"
    }
  }
}