{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-439-3000-5791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988706746,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3934-nacional-franquicias-aduaneras-para-personal-servicio-exterior-dn19750003934-1975-12-15"
      }
    },
    "content": {
      "mecanografico": 19750003934,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3934,
      "timestamp": "2014-07-17T22:48:38",
      "timestamp-m": "2014-07-17T22:48:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1975-12-15",
      "standard-normativo": "DEC C 003934 1975 12 15",
      "titulo-norma": "FRANQUICIAS ADUANERAS PARA PERSONAL DEL SERVICIO EXTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1975 12 22"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "MODIFICA    ART.    1.  B.O.  (87-12-17",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 000792 1987 00 00 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.934/75",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "LOS FUNCIONARIOS DEL ESTADO DESIGNADOS PARA CUMPLIR MISIONES OFICIALES DE CARACTER PERMANENTE O TRANSITORIO EN EL EXTERIOR, QUE REGRESEN AL PAIS LUEGO DE UNA PERMANENCIA NO INFERIOR A (12) MESES, PODRAN INTRODUCIR LIBRE DE TODO DERECHO Y GRAVAMEN BIENES MUEBLES DE USO DOMESTICO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "franquicias aduaneras"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/franquicias aduaneras"
            },
            "sinonimos": {
              "termino": [
                "exenciones aduaneras",
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "funcionarios del Servicio Exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "tributos aduaneros",
            "funcionarios del Servicio Exterior de la Nación",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "derechos de aduana (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "exenciones aduaneras (franquicias aduaneras)",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "derecho internacional público",
            "aranceles aduaneros (tributos aduaneros)",
            "franquicias aduaneras"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por el señor Ministro de Defensa, lo informado por el Señor Ministro de Economia."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0022 000 0022 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 019399 1971 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011281 1962 00 00 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que las actuales disposiciones -artículo 22, inc. h) de la ley N. 20.957-  conceden  el derecho a los funcionarios integrantes del Servicio Exterior, a introducir  libre  de  todo derecho y gravamen los bienes muebles de uso personal, de los miembros  de  su familia y  personal  de servicio y los que constituyen el ajuar de su  casa en el exterior, cuando regresen al país.\n\nQue dichas franquicias  no  han  sido  expresamente previstas en el caso  de  otros  funcionarios  de la Administración  a  quienes  el Estado  Nacional  envía  al  extranjero    para  cumplir  funciones oficiales  que  son  de  su  directo interés, a cuyos  efectos  les costea los gastos de traslado,  de permanencia y de regreso y todos los demás que sean necesarios para  el  cumplimiento  de su misión.\n\nQue aún cuando dichos funcionarios no revisten carácter diplomático  ni  consular, puede asimilarse su situación  a  la  de estos últimos, toda  vez  que  en  uno y otro caso son coincidentes los fundamentos de la exención.\n\nQue el artículo 138, apartado 2, inciso  1)  de la Ley de Aduana (t o.  1962), modificado por el Decreto-Ley N. 19.399/71,  faculta  al Poder  Ejecutivo  para  otorgar  exenciones  totales o parciales de derechos de importación para facilitar los traslados  de residencia al  país  y  cuando  para  quien  la  realiza  no  reviste carácter comercial."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Los  funcionarios  del  Estado  designados para cumplir misiones oficiales de carácter permanente o transitorio  en el  exterior,  que  regresen  al  país  luego de una permanencia no inferior  a  doce  (12)  meses,  podrán introducir  libre  de  todo derecho y gravamen los bienes muebles,  de  uso  personal y los que constituyen el ajuar de su casa en el exterior, dentro  de un plazo no  mayor  de  doscientos  (200)  días de su llegada al país.  Este plazo  podrá  ser  ampliado  por causas  debidamente  justificadas, debiendo solicitarse tal ampliación  dentro  del  lapso mencionado.\n\nDe igual forma tendrán derecho a exportar libres de  todo derecho y gravamen  los bienes muebles, inclusive los de industria  nacional, de uso personal  y  de su familia y los que constituyen el ajuar de su casa en ocasión de  ser  trasladados  al  exterior  o adquiridos durante  su  permanencia  en  destino  y reintroducirlos en iguales condiciones de exención de derecho y gravamen  cuando regresen a la República.\n\nLas  mismas  disposiciones  se aplican a los ciudadanos  argentinos designados para representar al  país  como  directores ejecutivos o directores  alternos  en  el  Fondo Monetario Internacional,  Banco Internacional de Reconstrucción  y Fomento, Banco Interamericano de Desarrollo y Banco Africano de Desarrollo,  así  como  respecto  de sus  asesores  y  asistentes  técnicos.  Todos  ellos deberán haber permanecido como mínimo doce (12) meses en el exterior  para  tener derecho a la franquicia en cuanto al ingreso de bienes."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Los  beneficiarios  de  la  franquicia a que se refiere  el  presente decreto deberán presentar la  correspondiente solicitud  ante  el  Ministerio,  Secretaría  u  Organismo  de  que dependan, el  cual  deberá  intervenirla  certificando  la misión y permanencia  del  funcionario,  y  remitirá  las  actuaciones a  la Administración    Nacional  de  Aduanas,  la  que  verificará    el cumplimiento de los  requisitos  y condiciones establecidas en este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- El presente decreto no comprende al personal del Servicio Exterior  de  la  Nación  que  se  encuentra  amparado por disposiciones especiales."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ DE PERON  - CAFIERO"
      },
      "id-infojus": "DN19750003934"
    }
  }
}