{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-443-0000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991641661,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "344-nacional-inscripcion-contratos-prenda-registro-nacional-propiedad-automotor-dn19770000344-1977-02-09"
      }
    },
    "content": {
      "mecanografico": 19770000344,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 344,
      "timestamp-m": "2012-04-11T16:05:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-02-09",
      "standard-normativo": "DEC C 000344 1977 02 09",
      "titulo-norma": "INSCRIPCION DE LOS CONTRATOS DE PRENDA EN EL REGISTRO NACIONAL DE LA PROPIEDAD DEL AUTOMOTOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 02 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 344/1977",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DELEGA EN EL MINISTERIO DE JUSTICIA LA FACULTAD DE FIJAR LA FECHA A PARTIR DE LA CUAL SE INSCRIBIRAN LOS CONTRATOS DE PRENDA SOBRE AUTOMOTORES, REGLANDO ADEMAS SITUACIONES ACCESORIAS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "prenda"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/derechos reales de garantía/prenda"
            },
            "sinonimos": {
              "termino": [
                "garantía prendaria",
                "garantías reales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "registro de la propiedad automotor"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral/registro de la propiedad automotor"
            },
            "sinonimos": {
              "termino": [
                "registro del automotor",
                "Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios",
                "Registro Nacional de la propiedad automotor y créditos prendarios",
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro de Créditos Prendarios"
            },
            "preferido": {
              "termino": "Registro de Créditos Prendarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "inscripción en el registro (inscripción registral)",
            "inscripción registral",
            "prenda",
            "registro de la propiedad automotor",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios (registro de la propiedad automotor)",
            "Ministerio de Justicia",
            "registro del automotor (registro de la propiedad automotor)",
            "garantías reales (derechos reales de garantía)",
            "garantía prendaria (prenda)",
            "Registro de Créditos Prendarios",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "derechos reales",
            "derechos reales de garantía",
            "derecho registral (inscripción registral)",
            "Registro Nacional de la propiedad automotor y créditos prendarios (registro de la propiedad automotor)",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 006582 1958 04 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 014467 1958 09 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo  dispuesto  por  el artículo 8 del decreto-ley N. 6.582/58, ratificado por la ley N. 14.467 (t.o. año 1973), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 005120 1963 06 25 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el citado artículo se dispone que el Poder Ejecutivo Nacional, previo  informe de la Dirección Nacional de los Registros Nacionales de la Propiedad  del Automotor y de Créditos Prendarios, establecerá la oportunidad en  que  las  prendas  sobre automotores deberán  inscribirse  en  el Registro Nacional de la Propiedad  del Automotor.\n\nQue dicha situación debió resolverse  en  el  año  1965,  ya que el decreto-ley  N.  5.120/63, dispuso un término de dos (2) años  para cumplir con dicha medida.\n\nQue adoptar una decisión  sobre el particular, significará integrar el  citado  Registro  y  producir   una  reducción  en  los  costos operativos  de  ambas  reparticiones, ya  que  hasta  la  fecha  se realizan  comunicaciones    internas   entre  ambas  para  mantener informado  al  Registro  Nacional  de la Propiedad  del  Automotor, sobre  las  inscripciones realizadas en  el  Registro  Nacional  de Créditos Prendarios.\n\nQue, además,  se  producirá  una  simplificación  de  los  trámites registrales  y  se  mejorará la atención del usuario, especialmente en el interior del país,  donde  las  jurisdicciones registrales de ambos Registros suelen no coincidir, significando  un incremento de gastos y de tiempo para el usuario.\n\nQue,  resulta  conveniente  delegar  en el Ministro de Justicia  la facultad de fijar la fecha en que las  prendas sobre automotores se inscriban en el Registro Nacional de la  Propiedad  del  Automotor.\n\nQue,  asimismo,  se  ha  expedido  en  forma favorable la Dirección Nacional de los Registros Nacionales de  la Propiedad del Automotor y de Créditos Prendarios."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Delégase en el Ministro de Justicia la fijación de la fecha  a  partir  de  la  cual  los  contratos  de  prenda sobre automotores se inscribirán en el Registro Nacional de la  Propiedad del Automotor y facúltaselo para dictar las medidas complementarias  que  se  requieran  para  poner en ejecución dicha modificación registral."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Los  contratos de prenda a inscribir que graven automotores  registrados  con   anterioridad  a  la  fecha  que  se establezca en virtud del artículo  1,  deberán  acompañarse  con un certificado  sobre  existencia  o  no  de  prenda,  expedido por el Registro  Nacional  de  Créditos  Prendarios correspondiente  a  la jurisdicción dominial."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El  Registro  Nacional  de  Créditos Prendarios continuará,  hasta  la  cancelación  o caducidad de la  inscripción certificando  e  inscribiendo  las anotaciones  posteriores  a  los contratos inscriptos con anterioridad  a la fecha que se establezca de acuerdo a lo expresado por el artículo 1."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Comuníquese,  publíquese,  dése  a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - GOMEZ"
      },
      "id-infojus": "DN19770000344"
    }
  }
}