{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-298-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992124964,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "892-nacional-promocion-post-mortem-dn20090000892-2009-07-14"
      }
    },
    "content": {
      "mecanografico": 20090000892,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 892,
      "timestamp": "2013-07-04T07:54:10",
      "timestamp-m": "2013-07-04T07:54:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-07-14",
      "standard-normativo": "DEC C 000892 2009 07 14",
      "titulo-norma": "PROMOCION POST MORTEM.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 892/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-09-18",
      "fecha-mod": "2013-07-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PROMOCIONA PERSONAL POST MORTEM.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Estado Mayor General del Ejército"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Ejército/Estado Mayor General del Ejército"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "promoción post mortem"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/carrera militar/ascenso militar/promoción post mortem"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ascenso militar",
            "promoción post mortem",
            "militares (personal militar)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "Defensa nacional",
            "Ejército",
            "Estado Mayor General del Ejército",
            "carrera militar",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente del registro del MINISTERIO DE DEFENSA Nº 20.139/2009, lo informado por el Jefe del ESTADO MAYOR GENERAL DEL EJERCITO, lo propuesto por la Ministra de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los antecedentes reseñados en el VISTO se refieren a la propuesta para el ascenso post mortem, al grado de Generala, de la Teniente Coronela Dña. Juana AZURDUY DE PADILLA.\n\nQue Dña. Juana AZURDUY nació el día 12 de julio de 1780, en CHUQUISACA, actual territorio del ESTADO PLURINACIONAL DE BOLIVIA, entonces perteneciente al VIRREINATO DEL RIO DE LA PLATA. Su padre fue un español terrateniente y su madre, una hija de esta tierra. De aquél aprendió los quehaceres rurales, templando tempranamente su espíritu aguerrido ante la dureza del ámbito donde se crió.\n\nQue en 1805 contrajo matrimonio con el criollo Manuel Asencio PADILLA, con quien compartía ideales de libertad, lo que la llevó a embarcarse en la larga lucha por la independencia de su tierra. Así, luego de los sucesos de mayo de 1810, Juana y su marido prestaron sin dudarlo su apoyo al primer ejército nacional, conducido por BALCARCE, CASTELLI y DIAZ VELEZ.\n\nQue, derrotadas las fuerzas revolucionarias, Juana fue apresada junto a sus hijos, siendo posteriormente rescatada por su esposo, dedicándose ambos, con los nativos, a organizar la resistencia al poder realista. En este tiempo, Juana aprendió a usar la espada, la lanza y las boleadoras.\n\nQue, a la llegada del General Manuel BELGRANO, Juana y su esposo se presentaron ante él para prestar su colaboración. Juana logró reunir una milicia integrada por DIEZ MIL (10.000) lugareños, a quienes entrenó y denominó Leales. Con ellos, combatió en AYOHUMA, y pese a la derrota, BELGRANO le obsequió, debido al coraje demostrado en el campo de batalla, una espada que ella usaría de allí en adelante. Había defendido el terreno con sus Leales hasta las últimas consecuencias.\n\nQue Juana -quien vestía los colores celeste y blanco de la bandera de BELGRANO- peleó contra los realistas en la Guerra de Republiquetas, en el ALTO PERU. Ocurrida la batalla de CERRO DE VILLAR, el 14 de septiembre de 1814, BELGRANO pidió al Director Supremo de las PROVINCIAS UNIDAS DEL RIO DE LA PLATA, Juan Martín de PUEYRREDON, que le concediera el grado de Teniente Coronela de los Decididos del Perú, por su sobresaliente actuación.\n\nQue Juana peleó en más de QUINCE (15) batallas e incluso, llegó a hacerlo estando embarazada. Finalmente, murió a la edad de OCHENTA Y DOS (82) años, humilde y sin fortuna, en la tierra que la vio nacer, el día 25 de mayo de 1862.\n\nQue en 1825, el General Simón BOLIVAR la ascendió a Coronela. Con motivo de dicho ascenso, Manuela SAENZ tuvo oportunidad de comentarle, mediante una carta fechada el día 8 de diciembre de aquel año, que \"El Libertador Bolívar me ha comentado la honda emoción que vivió al compartir con el General Sucre, Lanza y el Estado Mayor del Ejército Colombiano, la visita que realizaron para reconocerle sus sacrificios por la libertad y la independencia. El sentimiento que recogí del Libertador, y el ascenso a Coronel que le ha conferido, el primero que firma en la Patria de su nombre, se vieron acompañados de comentarios del valor y la abnegación que identificaron a su persona durante los años más difíciles de la lucha por la independencia. No estuvo ausente la memoria de su esposo, el Coronel Manuel Asencio Padilla, y de los recuerdos que la gente tiene del Caudillo y de la Amazona.\n\nUna vida como la suya me produce el mayor de los respetos... Debe sentirse orgullosa de ver convertida en realidad la razón de sus sacrificios y recibir los honores que ellos le han ganado.\".\n\nQue, en atención a todo ello, resulta necesario saldar la deuda histórica de agradecimiento que el ESTADO NACIONAL tiene con la memoria de la Teniente Coronela Dña.\n\nJuana AZURDUY DE PADILLA, guerrera heroica e indoblegable de la independencia, por su destacadísima actuación en las filas de nuestras fuerzas libertarias; y conferirle, en consecuencia, el grado de Generala.\n\nQue el reconocimiento que esta medida se propone entraña un llamado a tener presente la hermandad entre la NACION ARGENTINA y el ESTADO PLURINACIONAL DE BOLIVIA, que la figura de Dña. Juana AZURDUY interpreta, en el marco de la celebración del bicentenario de la independencia boliviana; y, asimismo, resulta pertinente para expresar un cambio en la cultura institucional de las Fuerzas Armadas que se orienta a consolidar el derecho de la mujer a alcanzar la máxima jerarquía a lo largo de la carrera militar y a participar activamente en la defensa de la Patria en condiciones de equidad, es decir, en igualdad real de oportunidades con los hombres de la Defensa.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el artículo 99, incisos 1º, 12 y 13, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Promuévese al grado de Generala post mortem a la Teniente Coronela Dña. Juana AZURDUY DE PADILLA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Remítase al HONORABLE SENADO DE LA NACION a los fines de su acuerdo respectivo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Garré"
      },
      "id-infojus": "DN20090000892"
    }
  }
}