{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-262-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991801077,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1262-nacional-aprobacion-modelo-contrato-prestamo-corporacion-andina-fomento-destinado-financiar-programa-asistencia-poblaciones-afectadas-erupcion-complejo-volcanico-puyehue-cordon-caulle-dn20120001262-2012-07-25"
      }
    },
    "content": {
      "mecanografico": 20120001262,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1262,
      "timestamp": "2012-08-06T10:33:42",
      "timestamp-m": "2012-08-06T10:33:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-07-25",
      "standard-normativo": "DEC C 001262 2012 07 25",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON LA CORPORACION ANDINA DE FOMENTO DESTINADO A FINANCIAR EL \"PROGRAMA DE ASISTENCIA A LAS POBLACIONES AFECTADAS POR LA ERUPCION DEL COMPLEJO VOLCANICO PUYEHUE CORDON CAULLE\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 08 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.262/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-08-06",
      "fecha-mod": "2012-08-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo a suscribirse entre la República Argentina y la Corporación Andina de Fomento (CAF) destinado a financiar el \"Programa de Asistencia a las Poblaciones Afectadas por la Erupción del Complejo Volcánico Puyehue Cordón Caulle\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo internacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "préstamo bancario internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "erupción volcánica"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/catástrofe/erupción volcánica"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "Complejo Volcánico Puyehue Cordón Caulle"
            },
            "preferido": {
              "termino": "Complejo Volcánico Puyehue Cordón Caulle"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "emergencias sociales",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "erupción volcánica",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "Complejo Volcánico Puyehue Cordón Caulle",
            "catástrofe",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "modelo de convenio",
            "Bienestar social",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acción social (Bienestar social)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0027488/2012 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Modelo de Contrato de Préstamo propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA a fin de cooperar en la ejecución del \"Programa de Asistencia a las Poblaciones Afectadas por la Erupción del Complejo Volcánico Puyehue Cordón Caulle\" por un monto de hasta DOLARES ESTADOUNIDENSES TREINTA MILLONES (U$S 30.000.000).\n\nQue el objetivo del Programa es \"facilitar un financiamiento oportuno a la República Argentina con motivo de los efectos causados por las erupciones del volcán Puyehue en las provincias de Río Negro y Neuquén, iniciadas el 4 de junio de 2011\" de manera que \"con los recursos se podrán llevar a cabo actividades de atención primaria de damnificados, restitución provisional de servicios críticos como consecuencia de las pérdidas en capital físico, natural y social que se ocasionaron por dicha emergencia\".\n\nQue para la ejecución del referido Programa, se desarrollarán DOS (2) componentes:\n\n(i) \"Gestión primaria de la emergencia\" y (ii) \"Restitución provisional de servicios críticos\".\n\nQue el \"Organismo Ejecutor\" del \"Programa de Asistencia a las Poblaciones Afectadas por la Erupción del Complejo Volcánico Puyehue Cordón Caulle\" será el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, por intermedio de la Unidad de Coordinación y Programas y Proyectos con Enfoque Sectorial Amplio dependiente de la Dirección Nacional de Proyectos con Organismos Internacionales de Crédito de la SECRETARIA DE POLITICA ECONOMICA Y PLANIFICACION DEL DESARROLLO del citado Ministerio, en todos aquellos aspectos relacionados con la administración y seguimiento de la ejecución.\n\nQue la formalización de esta operación requiere que la REPUBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, suscriba el Contrato de Préstamo destinado al \"Programa de Asistencia a las Poblaciones Afectadas por la Erupción del Complejo Volcánico Puyehue Cordón Caulle\", así como toda otra documentación relacionada con la operatoria de dicho Programa.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Economía y Finanzas Públicas para que, en nombre y representación de la REPUBLICA ARGENTINA, suscriba el Contrato de Préstamo con la CORPORACION ANDINA DE FOMENTO (CAF) y acuerde las modificaciones que sean convenientes para su ejecución.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado el mismo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL, los artículos 57 y 60 de la    Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y el artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Modelo de Contrato de Préstamo a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), por un monto de DOLARES ESTADOUNIDENSES TREINTA MILLONES (U$S 30.000.000), destinado a financiar parcialmente el \"Programa de Asistencia a las Poblaciones Afectadas por la Erupción del Complejo Volcánico Puyehue Cordón Caulle\", que consta de las \"Condiciones Particulares de Contratación\", de las \"Condiciones Generales de Contratación\" y de un Anexo único, cuyas copias autenticadas se adjuntan como  Anexo a la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe a suscribir, en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo y su documentación adicional, conforme al modelo que se aprueba en el artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe a convenir y suscribir, en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo, cuyo modelo se aprueba en el artículo 1° de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Desígnase como \"Organismo Ejecutor\" del \"Programa de Asistencia a las Poblaciones Afectadas por la Erupción del Complejo Volcánico Puyehue Cordón Caulle\" al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, por intermedio de la Unidad de Coordinación de Programas y Proyectos con Enfoque Sectorial Amplio dependiente de la Dirección Nacional de Proyectos con Organismos Internacionales de Crédito de la SECRETARIA DE POLITICA ECONOMICA Y PLANIFICACION DEL DESARROLLO del citado Ministerio, quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del citado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba en el artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Anexo I"
      },
      "id-infojus": "DN20120001262"
    }
  }
}