{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-760-1000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1550257577602,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1067-nacional-disposiciones-sobre-contribuciones-patronales-sector-textil-dn20180001067-2018-11-22"
      }
    },
    "content": {
      "mecanografico": 20180001067,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1067,
      "timestamp": "2019-02-15T15:33:26",
      "timestamp-alta": "2018-11-26T10:29:24",
      "timestamp-m": "2019-02-15T15:33:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-11-22",
      "standard-normativo": "DEC C 001067 2018 11 22",
      "titulo-norma": "Disposiciones sobre Contribuciones Patronales en el Sector Textil",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 11 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.067/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-11-26",
      "fecha-mod": "2019-02-15",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen Disposiciones sobre Contribuciones Patronales en el Sector Textil",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 FECHA DE ENTRADA EN VIGENCIA: 24/11/2018"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contribuciones patronales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/contribuciones patronales"
            },
            "sinonimos": {
              "termino": [
                "contribuciones previsionales",
                "derecho de los recursos de la seguridad social",
                "aportes patronales",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reducción de contribuciones patronales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/contribuciones patronales/reducción de contribuciones patronales"
            },
            "sinonimos": {
              "termino": [
                "contribuciones previsionales",
                "régimen de estímulo previsional",
                "aportes patronales",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales",
                "promoción previsional",
                "reducción del costo laboral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "industria textil"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria textil"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "aportes y contribuciones previsionales",
            "contribuciones previsionales (contribuciones patronales)",
            "industria textil",
            "reducción de contribuciones patronales",
            "promoción previsional (reducción de contribuciones patronales)",
            "productos industriales (actividad industrial)",
            "contribuciones patronales",
            "Seguridad social",
            "aportes patronales (contribuciones patronales)",
            "régimen de estímulo previsional (reducción de contribuciones patronales)",
            "reducción del costo laboral (reducción de contribuciones patronales)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "industria (actividad industrial)",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027430 2017 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024467 1995 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000814 2001 06 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-29090984-APN-DGD#MT, la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificaciones, el Título VI de la Ley Nº 27.430, la Ley N° 24.467 y sus modificatorias y el Decreto N° 814 del 20 de junio de 2001 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027430 2017 12 27 0167 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000814 2001 06 20 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027430 2017 12 27 0173 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Gobierno Nacional tiene como objetivo prioritario establecer las bases para el crecimiento sostenido, la competitividad y el aumento del empleo, para lo cual debe impulsar medidas que reduzcan la informalidad laboral y disminuyan la presión sobre la nómina salarial, con especial consideración de la situación de los distintos sectores de la producción.\n\nQue en ese marco, mediante el artículo 167 de la Ley N° 27.430 se sustituyó el artículo 4° del Decreto N° 814 del 20 de junio de 2001 y sus modificaciones y se estableció una detracción mensual en el cálculo de las contribuciones patronales por cada uno de los trabajadores, por un importe de PESOS DOCE MIL ($12.000), en concepto de remuneración bruta, que se actualizará sobre la base de las variaciones del Índice de Precios al Consumidor (IPC) que suministre el Instituto Nacional de Estadística y Censos.\n\nQue en el inciso c) del artículo 173 de la citada Ley se establece que a efectos de calcular la magnitud de la mencionada detracción, se aplicarán sobre el monto mencionado los porcentajes establecidos en dicho artículo, partiendo de un VEINTE POR CIENTO (20 %) hasta el día 31 de diciembre de 2018, hasta llegar al CIEN POR CIENTO (100 %) a partir del día 1º de enero de 2022.\n\nQue por el segundo párrafo del mismo inciso, se faculta al PODER EJECUTIVO NACIONAL a establecer que la detracción se aplique en su totalidad con anterioridad a las fechas indicadas en él cuando la situación económica de un determinado o determinados sectores de la economía así lo aconsejare.\n\nQue los Sectores Textil, de Confección, de Calzado y de Marroquinería atraviesan una situación económica financiera crítica, que obstaculiza el debido cumplimiento de las obligaciones impositivas y de la seguridad social.\n\nQue en ese marco y en uso de las facultades conferidas por el   artículo 173 de la Ley Nº 27.430, resulta necesario establecer que la detracción prevista en el artículo 4° del Decreto N° 814/01 y sus modificaciones, se aplique en su totalidad para las contribuciones devengadas a partir del día 1° de noviembre de 2018 y hasta el 31 de diciembre de 2019, ambas fechas inclusive para los Sectores Textil, de Confección, de Calzado y de Marroquinería.\n\nQue asimismo, resulta conveniente invitar a las Provincias y a la CIUDAD AUTÓNOMA DE BUENOS AIRES a promover una rebaja de los tributos que graven a los Sectores Textil, de Confección, de Calzado y de Marroquinería.\n\nQue el MINISTERIO DE PRODUCCIÓN Y TRABAJO y el MINISTERIO DE HACIENDA, elaboraron los informes previstos en el segundo párrafo del inciso c) del artículo 173 de la Ley N° 27.430.\n\nQue han tomado intervención los Servicios Jurídicos competentes.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el artículo 173, inciso c) de la Ley Nº 27.430.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000814 2001 06 20 0004 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese que los empleadores de los Sectores Textil, de Confección, de Calzado y de Marroquinería aplicarán la detracción prevista en el artículo 4° del Decreto N° 814 del 20 de junio de 2001 y sus modificaciones, considerando el CIEN POR CIENTO (100 %) del importe de ese artículo, vigente en cada mes."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- A efectos de lo dispuesto en el artículo anterior, entiéndase como \"empleadores de los Sectores Textil, de Confección, de Calzado y de Marroquinería\" a los sujetos que desarrollen como actividad principal, declarada ante la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS-AFIP-, organismo autárquico en el ámbito del MINISTERIO DE HACIENDA, alguna de las comprendidas en el Anexo (IF-2018-60506051-APN-MPYT) que forma parte integrante de la presente medida, de conformidad con el \"Clasificador de Actividades Económicas (CLAE)\" aprobado por la Resolución General N° 3537 del 30 de octubre de 2013 de ese organismo, o aquélla que la reemplace en el futuro."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Las disposiciones del artículo 1º de la presente medida serán de aplicación respecto de los trabajadores que realicen tareas vinculadas a las actividades comprendidas en el   ANEXO del presente Decreto. El beneficio no resultará aplicable hasta tanto el empleador acredite la cantidad de trabajadores afectados a dichas tareas, en las formas y condiciones que establezca el MINISTERIO DE PRODUCCIÓN Y TRABAJO."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024467 1995 03 15 0027 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- A efectos de acceder al beneficio dispuesto en el   artículo 1º del presente Decreto, los sujetos que desarrollen como actividad principal la clasificada como \"Curtido y terminación de cueros\" bajo el código del \"Clasificador de Actividades Económicas (CLAE)\" Nº 151100 deberán encontrarse previamente inscriptos en el Registro de Empresas MiPyMES, de conformidad con lo dispuesto en el artículo 27 de la Ley Nº 24.467 y sus modificatorias, creado por la Resolución Nº 38 del 13 de febrero de 2017 de la SECRETARÍA DE EMPRENDEDORES Y DE LA PEQUEÑA Y MEDIANA EMPRESA del entonces MINISTERIO DE PRODUCCIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El MINISTERIO DE PRODUCCIÓN Y TRABAJO y el MINISTERIO DE HACIENDA realizarán informes para evaluar si la situación económica del sector aconseja mantener el beneficio previsto en el artículo 1° del presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Invítase a las Provincias y a la CIUDAD AUTÓNOMA DE BUENOS AIRES a promover una reducción de los impuestos, tasas y contribuciones sobre los Sectores Textil, de Confección, de Calzado y de Marroquinería aplicables en sus jurisdicciones."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Facúltase a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS -AFIP- organismo autárquico en el ámbito del MINISTERIO DE HACIENDA y al MINISTERIO DE PRODUCCIÓN Y TRABAJO a dictar, en el marco de sus respectivas competencias, las normas complementarias, aclaratorias y operativas necesarias para la efectiva aplicación de lo dispuesto en el presente Decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- La presente medida regirá a partir del día siguiente al de su publicación en el Boletín Oficial y el beneficio establecido por el artículo 1° de la presente medida, surtirá efectos para las contribuciones patronales que se devenguen a partir del día 1° de noviembre de 2018 y hasta el 31 de diciembre de 2021, ambas fechas inclusive, con sujeción a lo previsto en el artículo 5° del presente Decreto.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 15/02/2019)  Sustituye la expresión \"hasta el 31 de diciembre de 2019\", por \"hasta el 31 de diciembre de 2021\"",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000128 2019 02 14 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Sica-Dujovne"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20180001067"
    }
  }
}