{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-029-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1470928202122,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "920-nacional-designacion-programa-futbol-para-todos-dn20160000920-2016-08-08"
      }
    },
    "content": {
      "mecanografico": 20160000920,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 920,
      "timestamp": "2016-08-11T11:51:02",
      "timestamp-alta": "2016-08-11T11:51:02",
      "timestamp-m": "2016-08-11T11:51:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-08-08",
      "standard-normativo": "DEC C 000920 2016 08 08",
      "titulo-norma": "Designación en el Programa Fútbol para Todos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 08 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 920/2016",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-08-11",
      "fecha-mod": "2016-08-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba una designación en el Programa Fútbol para Todos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "preferido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Fútbol para Todos"
            },
            "preferido": {
              "termino": "Programa Fútbol para Todos"
            },
            "sinonimos": {
              "termino": "Fútbol para Todos"
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Programa Fútbol para Todos",
            "Administración Pública",
            "Secretaría General de la Presidencia",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Fútbol para Todos (Programa Fútbol para Todos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000151 2015 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000227 2016 01 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente CUDAP N° S01:0208786/2016 del registro de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, la Ley N° 27.198, los Decretos Nros. 2098 del 3 de diciembre de 2008 y sus modificatorios, 151 del 17 de diciembre de 2015, 227 del 20 de enero de 2016, las Decisiones Administrativas Nº 221 del 1 de septiembre de 2009 y Nº 73 del 5 de marzo de 2012, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.198 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2016.\n\nQue mediante la Decisión Administrativa Nº 221/09 se creó en la órbita de la JEFATURA DE GABINETE DE MINISTROS, el PROGRAMA FÚTBOL PARA TODOS, con la finalidad de coordinar y articular la transmisión y explotación comercial de la televisación de los Torneos de Fútbol Argentino para la REPÚBLICA ARGENTINA y el exterior, organizados por la ASOCIACIÓN DEL FÚTBOL ARGENTINO.\n\nQue por el artículo 2° de la citada Decisión Administrativa, modificada por su similar Nº 73/12 se estableció que el PROGRAMA FUTBOL PARA TODOS será coordinado por un Coordinador y un Secretario Ejecutivo, ambos de carácter extraescalafonario, designados por el PODER EJECUTIVO NACIONAL y con rango y jerarquía de Subsecretarios.\n\nQue mediante el Decreto Nº 151/15 se transfirió el Programa \"Futbol para Todos\" y sus unidades organizativas dependientes, desde la órbita de la JEFATURA DE GABINETE DE MINISTROS a la órbita de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nQue, asimismo, por el Decreto N° 227/16 se delimitaron las competencias de los señores Jefe de Gabinete de Ministros, Ministros y Secretarios de la PRESIDENCIA DE LA NACIÓN.\n\nQue, en dicho sentido, el mencionado Decreto estableció, en su  artículo 1°, que: \"Toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública Nacional, centralizada y descentralizada, en cargos de rango y jerarquía inferior a Subsecretario, que corresponda a cargos de la dotación de su planta permanente y transitoria y cargos extraescalafonarios, correspondiente a los cargos vacantes y financiados con la correspondiente partida presupuestaria de conformidad a las estructuras jurisdiccionales aprobadas será efectuada por el señor Jefe de Gabinete de Ministros, a propuesta de la Jurisdicción o Entidad correspondiente\".\n\nQue la norma citada dispone en su artículo 2°: \"Exceptúase de lo dispuesto en el artículo anterior, a las jurisdicciones y unidades organizativas dependientes de la PRESIDENCIA DE LA NACIÓN\".\n\nQue la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN solicita la cobertura del cargo vacante financiado de Secretario Ejecutivo del Programa FÚTBOL PARA TODOS de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, con rango y jerarquía de Subsecretario.\n\nQue ha tomado intervención la SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL dependiente del MINISTERIO DE MODERNIZACIÓN.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue el cargo cuya designación se propicia, no constituye asignación de recurso extraordinario alguno.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por el artículo 99, incisos 1 y 7 de la CONSTITUCIÓN NACIONAL y por lo dispuesto en el artículo 3° del Decreto N° 227/16.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º - Desígnase, a partir del 18 de diciembre de 2015, al señor José Andrés ALADRO (D.N.I. N° 20.295.629), en el cargo extraescalafonario de Secretario Ejecutivo del Programa FÚTBOL PARA TODOS de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, con rango y jerarquía de Subsecretario."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º - Incorpórase con carácter de excepción, el cargo citado en el artículo 1º de la presente medida, en los artículos 1º, 2º y 3º, así como en el inciso c) de la Planilla Anexa al  artículo 1º de la Decisión Administrativa Nº 477 del 16 de septiembre de 1998 y sus modificatorios."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 20 - 01 SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20160000920"
    }
  }
}