{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-004-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991928225,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1400-nacional-asignacion-funciones-ambito-ministerio-trabajo-empleo-seguridad-social-dn20070001400-2007-10-09"
      }
    },
    "content": {
      "mecanografico": 20070001400,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1400,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-10-09",
      "standard-normativo": "DEC C 001400 2007 10 09",
      "titulo-norma": "ASIGNACION DE FUNCIONES EN EL AMBITO DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 10 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.400/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-12-04",
      "fecha-mod": "2007-12-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ASIGNAN FUNCIONES EN EL AMBITO DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "asignación de funciones",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "organismos del Estado",
            "Ministerio de Trabajo",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1.198.887/06 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 26.198 aprobatoria del Presupuesto General de la Administración Nacional para el Ejercicio 2007, los Decretos Nros. 1102 del 26 de agosto de 1981, 491 del 12 de marzo de 2002, 601 del 11 de abril de 2002, 628 del 13 de junio de 2005, 485 del 17 de mayo de 2005, la Decisión Administrativa Nº 1 de fecha 15 de enero de 2007, la Resolución del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 519 del 13 de agosto de 1997 y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 840 del 11 de octubre de 2005, 467 del 7 de junio de 2005 y 11 de fecha 6 de enero de 2006, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.198 se aprobó el Presupuesto de la Administración Pública Nacional para el Ejercicio 2007.\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002 se estableció que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue el Decreto Nº 601 del 11 de abril de 2002 estableció que la asignación de funciones a que se refiere la medida citada en el considerando anterior comprende a aquellas que implique el ejercicio transitorio de un cargo superior y que genere una mayor erogación y su correspondiente compromiso presupuestario.\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 519 del 13 de agosto de 1997 se aprobaron las aperturas departamentales de la ex Dirección Nacional de Relaciones del Trabajo, actualmente dependientes de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD.\n\nQue por el Decreto Nº 628 del 13 de junio de 2005 se aprobó la estructura de primer nivel operativo y se modificó la estructura de unidades de nivel político del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 11 de fecha 6 de enero de 2006, se aprobaron las aperturas inferiores del primer nivel operativo de la estructura organizativa de ese Ministerio.\n\nQue por el Decreto Nº 485 del 17 de mayo de 2005 se designó transitoriamente al Licenciado Don Jorge Héctor STOPIELLO (M.I.\n\nNº 12.158.861) como Coordinador del Consejo Federal del Trabajo, dependiente de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por ello el agente antes mencionado debió solicitar la licencia sin goce de haberes del artículo 13, apartado II, inciso e), del Anexo I del Decreto Nº 3413/79 en su cargo de Jefe de la Agencia Territorial GENERAL ROCA, dependiente de la Dirección Regional AUSTRAL de la Dirección Nacional de Relaciones Federales, dependiente de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 840 del 11 de octubre de 2005 se acordó al Licenciado Don Jorge Héctor STOPIELLO (M.I. Nº 12.158.861), Nivel B, Grado 4, la licencia sin goce de haberes establecida en el artículo 13, apartado II, inciso e) del Anexo I al    Decreto Nº 3413/79, a partir del 1 de diciembre de 2004, y mientras duren sus funciones como Coordinador del Consejo Federal del Trabajo, dependiente de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 467 del 7 de junio de 2005 se asignó la firma del despacho de la Agencia Territorial GENERAL ROCA, dependiente de la Dirección Regional AUSTRAL de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO, al Señor Don Juan Oscar GONZALEZ (M.l. Nº 10.913.330), Nivel D, Grado 6, del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA).\n\nQue en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, se encuentra transitoriamente vacante el cargo de Jefe de la Agencia Territorial GENERAL ROCA, Nivel B, Grado 0, dependiente de la Dirección Regional AUSTRAL de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO, dado que su titular se encuentra designado con carácter transitorio en otro cargo de mayor jerarquía con retención de su cargo de Nivel B.\n\nQue dicha situación se encuentra comprendida en los extremos contemplados por el artículo 2º, inciso a), apartados 2 y 3, del Régimen de Reemplazos aprobado por el Decreto Nº 1102/81.\n\nQue conforme el artículo 3º, último párrafo certificada la concurrencia de dichos requisitos, se podrá asignar transitoriamente las funciones de Jefe de Agencia Territorial a un agente de planta permanente que goce de estabilidad, caducando indefectiblemente las mismas al reintegrarse el titular al cargo.\n\nQue la Dirección Nacional de Relaciones Federales del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL justificó a fs. 52 la elección del agente manifestando que \". no obstante la existencia de agentes de Nivel Escalafonario superior en la estructura orgánica del servicio respectivo, se ha decidido propiciar la designación del Señor Juan Oscar GONZALEZ (Legajo Nº 21.169 - Nivel D - Grado 6) por su conocimiento, experiencia y probidad en el manejo de aspectos y cuestiones que se vinculan con las acciones y competencias sustantivas de la mencionada Unidad Organizativa.\" Que la persona a la que se propone asignar transitoriamente las funciones de Jefe de la Agencia Territorial GENERAL ROCA, dependiente de la Dirección Nacional de Relaciones Federales pertenece actualmente a la Planta Permanente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, revista en el Nivel D, Grado 6, y reúne los requisitos de formación y experiencia para cumplir cabalmente con las acciones asignadas a la referida unidad.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo establecido por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL y lo dispuesto en el artículo 1º del Decreto Nº 491 del 12 de marzo de 2002, en el artículo 2º del Decreto Nº 601 del 11 de abril de 2002 y los artículos 1º, 2º, inciso a, apartado 2 y 3, 4º, inciso b) y 5º del Decreto Nº 1102 del 26 de agosto de 1981.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Asígnanse transitoriamente las funciones correspondientes al cargo de Jefe de la Agencia Territorial GENERAL ROCA, Nivel B, Grado 0, dependiente de la Dirección Regional AUSTRAL de la Dirección Nacional de Relaciones Federales de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, al Señor Don Juan Oscar GONZALEZ (M.I. Nº 10.913.330), Nivel D, Grado 6, del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La asignación interina de funciones dispuesta en el artículo anterior, se realiza en los términos establecidos por el Decreto Nº 1102/81 y caducará indefectiblemente al reintegrarse el titular del cargo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La asignación interina de funciones dispuesta por la presente medida, se realiza con carácter de excepción a lo establecido en el Título II, Capítulo I, y en el artículo 11 del Anexo I al Decreto Nº 993/91 (t.o. 1995)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la medida dispuesta en el artículo 1º será atendido con cargo a las partidas específicas del presupuesto de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20070001400"
    }
  }
}