{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-103-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992271303,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1301-nacional-incorporacion-al-ordenamiento-juridico-republica-argentina-decision-consejo-mercado-comun-13-07-dn20110001301-2011-08-24"
      }
    },
    "content": {
      "mecanografico": 20110001301,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1301,
      "timestamp": "2014-07-18T22:38:52",
      "timestamp-m": "2014-07-18T22:38:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-08-24",
      "standard-normativo": "DEC C 001301 2011 08 24",
      "titulo-norma": "INCORPORACION AL ORDENAMIENTO JURIDICO DE LA REPUBLICA ARGENTINA LA DECISION DEL CONSEJO DEL MERCADO COMUN N° 13/07",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 08 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.301/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-08-31",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se incorpora al ordenamiento jurídico de la República Argentina la Decisión N° 13/07 del Consejo del Mercado Común, relativa a la \"Norma de Aplicación sobre la Valoración Aduanera de las Mercaderías\".",
        "anexos-decreto": {
          "anexo-ley": [
            "A VALORACION ADUANERA DE LAS MERCADERIAS",
            "B VALORACION ADUANERA DE LAS MERCADERIAS"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "decisiones del Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur/normativa del Mercosur/decisiones del Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "valoración aduanera de las mercaderías"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/mercadería aduanera/valor de la mercadería"
            },
            "sinonimos": {
              "termino": [
                "régimen aduanero aplicable a la mercadería",
                "valoración aduanera de las mercaderías",
                "concepto aduanero de mercadería",
                "valor de la carga",
                "comercio internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "Derecho internacional",
            "concepto aduanero de mercadería (mercadería aduanera)",
            "valor de la carga (valor de la mercadería)",
            "valor de la mercadería",
            "normativa del Mercosur",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "integración internacional",
            "decisiones del Mercosur",
            "comercio exterior",
            "régimen aduanero aplicable a la mercadería (mercadería aduanera)",
            "Mercosur",
            "derecho internacional público",
            "mercado común del sur (Mercosur)",
            "valoración aduanera de las mercaderías (valor de la mercadería)",
            "mercadería aduanera"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 1-252705-2008 del Registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023311 1986 04 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001026 1987 06 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 024425 1994 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 024560 1995 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001026 1987 06 25 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Consejo del Mercado Común, en su carácter de órgano superior del Mercado Común del Sur (MERCOSUR), dictó la Decisión N° 13 del 28 de junio de 2007, referida a la \"Norma de Aplicación sobre la Valoración Aduanera de las Mercaderías\", a efectos de perfeccionar la normativa sobre la materia, en función de la valiosa experiencia adquirida.\n\nQue dicha norma establece disposiciones y procedimientos armonizados para la valoración aduanera de mercaderías de importación, en el ámbito del Mercado Común del Sur (MERCOSUR), conforme a los preceptos del \"Acuerdo Relativo a la Aplicación del Artículo VII del Acuerdo General sobre Aranceles Aduaneros y Comercio (GATT)\", que fuera adoptado por la REPUBLICA ARGENTINA mediante la Ley N° 23.311, reglamentada por el Decreto N° 1026 del 25 de junio de 1987. Que posteriormente, mediante la Ley N° 24.425 se aprobó el Acta Final por la cual se incorporaron a la legislación de la REPUBLICA ARGENTINA los resultados de la Ronda Uruguay de Negociaciones Comerciales Multilaterales; las Decisiones, Declaraciones y Entendimientos Ministeriales y el Acuerdo de MARRAKECH, estando incluido entre sus disposiciones el \"Acuerdo General sobre Aranceles Aduaneros y Comercio (GATT)\" de 1994.\n\nQue en cumplimiento de lo previsto en los Artículos 38 a 40 del Protocolo de OURO PRETO, aprobado por la Ley N° 24.560, y en la Decisión N° 20 del 6 de diciembre de 2002 del Consejo del Mercado Común, corresponde incorporar al ordenamiento jurídico interno de la REPUBLICA ARGENTINA la Decisión N° 13/07 del Consejo del Mercado Común.\n\nQue por otra parte, el Artículo 9 de la Decisión N° 13/07 del Consejo del Mercado Común dispone que \"... cuando sea necesaria la conversión de los valores que se expresan en monedas extranjeras, el tipo de cambio aplicable será el proporcionado en forma diaria por el banco central o autoridad monetaria central de cada Estado Parte, tomándose el correspondiente al cierre del día anterior al de la fecha de registro o aceptación del despacho de importación\".\n\nQue en concordancia con ello, se estima conveniente sustituir el   Artículo 8° del Decreto N° 1026/87, a fin de adecuarlo a la normativa que se incorpora.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99, incisos 1 y 2 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Incorpórase al ordenamiento jurídico de la REPUBLICA ARGENTINA la Decisión N° 13 del 28 de junio de 2007 del Consejo del Mercado Común, relativa a la \"Norma de Aplicación sobre la Valoración Aduanera de las Mercaderías\", la cual se consigna en el Anexo que se aprueba y forma parte del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001026 1987 06 25 0008 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el Artículo 8° del Decreto N° 1026 del 25 de junio de 1987, por el siguiente:\n\n\"ARTICULO 8°.- Con relación al Artículo 9 del Acuerdo, se aplicará el Artículo 651 del Código Aduanero. El valor en aduana se establecerá en moneda de curso legal en la REPUBLICA ARGENTINA y para la conversión de los valores expresados en monedas extranjeras la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS utilizará:\n\na) El tipo de cambio vendedor aplicable en las transacciones comerciales, que será el de cada día al cierre de las operaciones de cambio y tendrá vigencia al día hábil inmediato siguiente.\n\nb) Las cotizaciones proporcionadas diariamente por el BANCO DE LA NACION ARGENTINA y, para las monedas no cotizadas por dicho banco, las que suministre el BANCO CENTRAL DE LA REPUBLICA ARGENTINA.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024560 1995 09 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - La norma que se incorpora por el presente decreto entrará en vigor de conformidad con lo dispuesto en el Artículo 40 del Protocolo de OURO PRETO, suscripto por la REPUBLICA ARGENTINA el 17 de diciembre de 1994 y aprobado por la Ley Nº 24.560."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024560 1995 09 20 0040 000 0040 000  A"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese a la SECRETARIA ADMINISTRATIVA del Mercado Común del Sur (MERCOSUR) a efectos de lo establecido en el    Artículo 40, Apartados II) y III) del Protocolo de OURO PRETO, aprobado por Ley N° 24.560."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Timerman-Boudou"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO",
          "texto": "MERCOSUR/C.M.C./DEC. N° 13/07 NORMA DE APLICACION SOBRE LA VALORACION ADUANERA DE LAS MERCADERIAS VISTO: El Tratado de Asunción, el Protocolo de Ouro Preto y la Decisión Nº 17/94 del Consejo del Mercado Común.\n\nCONSIDERANDO:\n\nQue los Estados Parte del MERCOSUR firmaron el 15 de abril de 1994 el acta final de la Ronda Uruguay de Negociaciones Comerciales Multilaterales, aprobando los Acuerdos para la constitución de la Organización Mundial de Comercio (OMC), los cuales fueron posteriormente ratificados e incorporados al ordenamiento jurídico interno de los cuatro Estados Parte;\n\nQue uno de esos instrumentos es el Acuerdo Relativo a la Aplicación del Artículo VII del Acuerdo General sobre Aranceles Aduaneros y Comercio de 1994 (GATT), el que es aplicado por los Estados Parte del MERCOSUR;\n\nQue los Estados Parte del MERCOSUR desde la vigencia de la Decisión CMC Nº 17/94, han aplicado como base imponible para la determinación de los derechos de importación el valor en aduana de las mercaderías importadas determinado conforme a las normas de dicho Acuerdo, así como otros procedimientos armonizados;\n\nQue dicha aplicación armonizada ha permitido reunir una valiosa experiencia práctica que impone la necesidad de avanzar en una norma MERCOSUR relacionada con dicha materia.\n\nEL CONSEJO DEL MERCADO COMUN DECIDE:",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art. 1 - Adoptar en el ámbito del MERCOSUR el Acuerdo Relativo a la Aplicación del Artículo VII del Acuerdo General sobre Aranceles Aduaneros y Comercio de 1994 (GATT)."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2 - Aprobar la Norma de Aplicación sobre la Valoración Aduanera de las Mercaderías, que consta en Anexo y forma parte de la presente Decisión."
            },
            {
              "numero-articulo": 3,
              "texto": "Art. 3 - A partir de la vigencia de la presente Decisión, queda derogada la Decisión CMC Nº 17/94."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4 - Los Estados Parte deberán incorporar la presente Decisión a sus respectivos ordenamientos jurídicos nacionales antes de julio del 2008.\n\nXXXIII CMC - Asunción, 28/VI/07"
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO NORMA DE APLICACION SOBRE LA VALORACION ADUANERA DE LAS MERCADERIAS",
          "segmento": [
            {
              "titulo-particion": "CAPITULO 1 DISPOSICIONES GENERALES",
              "articulo": [
                {
                  "numero-articulo": 1,
                  "texto": "ARTICULO 1 La base imponible para la determinación de los derechos de importación ad valorem, será el valor en aduana de las mercaderías importadas, determinado conforme a las normas del Acuerdo Relativo a la Aplicación del Artículo VII del Acuerdo General sobre Aranceles Aduaneros y Comercio de 1994 (GATT), así como las demás disposiciones relacionadas con el mismo y procedentes del ordenamiento jurídico del MERCOSUR."
                },
                {
                  "numero-articulo": 2,
                  "texto": "ARTICULO 2 El valor en aduana de las mercaderías importadas será la base para la aplicación del Arancel Externo Común."
                },
                {
                  "numero-articulo": 3,
                  "texto": "ARTICULO 3 Lo dispuesto en esta Decisión se aplica a todas las mercaderías que se importen a los Estados Parte del MERCOSUR introducidas a cualquier título en el territorio aduanero del MERCOSUR."
                },
                {
                  "numero-articulo": 4,
                  "texto": "ARTICULO 4 La Declaración del Valor en Aduana que se anexa a esta Norma de Aplicación integrará la declaración del despacho aduanero, cuando corresponda."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO 2 DETERMINACION DEL VALOR EN ADUANA",
              "articulo": [
                {
                  "numero-articulo": 5,
                  "texto": "ARTICULO 5 En el valor en aduana se incluirán los siguientes elementos: a) los gastos de transporte de las mercaderías importadas hasta el puerto o lugar de importación; b) los gastos de carga, descarga y manipulación ocasionados por el transporte de las mercaderías importadas hasta el puerto o lugar de importación; c) el costo del seguro de las mercaderías."
                },
                {
                  "numero-articulo": 6,
                  "texto": "ARTICULO 6 El puerto o lugar de importación de que trata el Artículo 5 es el punto de introducción de las mercaderías al territorio aduanero del MERCOSUR."
                },
                {
                  "numero-articulo": 7,
                  "texto": "ARTICULO 7 No integran el valor en aduana de la mercadería importada siempre que se distingan del precio realmente pagado o por pagar: a) los gastos de construcción, armado, montaje, mantenimiento o asistencia técnica realizados después de la importación, en relación con mercaderías importadas tales como una instalación, maquinaria o equipo industrial; b) el costo del transporte ulterior a la importación; c) los derechos e impuestos aplicables en el país de importación."
                },
                {
                  "numero-articulo": 8,
                  "texto": "ARTICULO 8 1. Los intereses devengados en virtud de un acuerdo de financiación concertado por el comprador y relativo a la compra de las mercaderías importadas no se considerarán parte del valor en aduana, siempre que: a) los intereses se distingan del precio realmente pagado o por pagar por dichas mercaderías; b) el acuerdo de financiación se haya concertado por escrito; c) cuando se le requiera, el comprador pueda demostrar:\n\n1) que tales mercaderías se venden realmente al precio declarado como precio realmente pagado o por pagar; y 2) que el tipo de interés pactado no excede del aplicado corrientemente a este tipo de transacciones en el país y en el momento en que se haya facilitado la financiación.\n\n2. Lo dispuesto en el párrafo 1 precedente se aplicará tanto si facilita la financiación el vendedor, como si lo hace una entidad bancaria u otra persona física o jurídica. Se aplicará también, si procede, en los casos en que las mercaderías se valoren con un método distinto del basado en el valor de transacción."
                },
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO 9 De conformidad con lo dispuesto en el Artículo 9 del Acuerdo de Valoración del GATT de 1994, cuando sea necesaria la conversión de los valores que se expresan en monedas extranjeras, el tipo de cambio aplicable será el proporcionado en forma diaria por el banco central o autoridad monetaria central de cada Estado Parte, tomándose el correspondiente al cierre del día anterior al de la fecha de registro o aceptación del despacho de importación."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO 3 ADMINISTRACION DE LA VALORACION",
              "articulo": [
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10 Hasta que los Estados Parte no acuerden lo contrario, los controles y decisiones sobre el valor aduanero serán realizados por las autoridades competentes establecidas conforme a la organización administrativa que cada Estado Parte disponga para tal fin."
                },
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO 11 1. Los controles y las decisiones a que se refiere el Artículo 10 comprenden: a) la coordinación general de la valoración aduanera, incluyendo la elaboración y aplicación de sus normas y reglamentos; b) la facultad de exigir la presentación de documentos probatorios y explicaciones complementarias para la determinación del valor en aduana; c) el análisis de cuestiones específicas sobre valoración aduanera formuladas por personas físicas o jurídicas y de organismos de administración pública nacional, organismos gubernamentales, así como de los órganos centrales de otros Estados Parte; d) el mantenimiento y la actualización de bancos de datos de apoyo a las actividades de control del valor en aduana; e) la facultad de solicitar copia del documento mediante el cual la exportación fue efectuada, y/o de requerir informaciones generales y relativas a los precios de exportación vigentes en el país de procedencia, directamente a la Administración Aduanera de aquel país, o a través de otros mecanismos competentes; f) la realización de auditorías e investigaciones; g) la realización de estudios y análisis del mercado internacional; h) la adopción de cualquier otra medida necesaria para el cumplimiento de lo dispuesto en la presente norma."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO 4 CONTROL DEL VALOR DECLARADO",
              "articulo": [
                {
                  "numero-articulo": 12,
                  "texto": "ARTICULO 12 El control del valor declarado de la mercadería importada podrá ser selectivo y/o aleatorio."
                },
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO 13 La selección para el control del valor declarado podrá ser realizada en el curso del despacho de importación, según criterios establecidos por las autoridades competentes de los Estados Parte."
                },
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO 14 1. Los Estados Parte que efectúen un control del valor declarado en el momento del despacho de las mercaderías, podrán realizar un examen preliminar o un análisis somero del mismo.\n\n2. Durante el examen preliminar se podrán adoptar las medidas que aseguren los medios de prueba necesarios para una correcta determinación \"a posteriori\" del valor en aduana, tales como el retiro de muestras o consultas periciales."
                },
                {
                  "numero-articulo": 15,
                  "texto": "ARTICULO 15 1. En el control del valor declarado que se practique en el curso del despacho de importación, cada Estado Parte deberá establecer un plazo de 60 días para su conclusión, contado a partir de la fecha en que el importador presente la documentación probatoria del valor.\n\n2. El plazo al que se refiere el párrafo 1 precedente podrá ser prorrogado, por igual período, cuando fuese necesario un procedimiento de auditoría o investigación.\n\n3. El plazo al que se refiere al párrafo 1 podrá ser suspendido cuando el importador no responda a la intimación efectuada por la Administración Aduanera durante el proceso de valoración."
                },
                {
                  "numero-articulo": 16,
                  "texto": "ARTICULO 16 1. Si en el curso de la determinación del valor en aduana de las mercaderías importadas resultase necesario demorar la determinación definitiva de ese valor, el importador de las mercaderías podrá no obstante retirarlas de la Aduana si, cuando así se lo exija, preste una garantía suficiente en forma de fianza, depósito u otro medio apropiado que cubra el pago de los tributos y/o derechos aduaneros que gravan la importación a consumo.\n\n2. De corresponder la ejecución de dicha garantía a efectos del cobro de los derechos e impuestos exigibles como consecuencia de la posterior determinación del valor en aduana, procederá su liberación por su eventual remanente. En cualquier caso la garantía se liberará automáticamente si en un plazo de hasta 150 días de su constitución, la autoridad aduanera no se hubiera expedido."
                },
                {
                  "numero-articulo": 17,
                  "texto": "ARTICULO 17 Las administraciones aduaneras tendrán derecho a exigir los créditos tributarios que surjan como consecuencia de la fiscalización del valor en aduana, dentro de los plazos de prescripción previstos en la legislación de cada Estado Parte."
                },
                {
                  "numero-articulo": 18,
                  "texto": "ARTICULO 18 1. Cuando le haya sido presentada una declaración y la Administración Aduanera tenga motivos para dudar de la veracidad o exactitud de los datos o documentos presentados como prueba de esa declaración, la Administración Aduanera podrá pedir al importador que proporcione una explicación complementaria, así como documentos u otras pruebas, de que el valor declarado representa la cantidad total efectivamente pagada o por pagar por las mercaderías importadas, ajustada de conformidad con las disposiciones del Artículo 8 del Acuerdo de Valoración del GATT de 1994.\n\n2. Si, una vez recibida la información complementaria, o a falta de respuesta, la Administración Aduanera tiene aún dudas razonables acerca de la veracidad o exactitud del valor declarado, podrá decidir, teniendo en cuenta las disposiciones del Artículo 11 del Acuerdo de Valoración del GATT que el valor en aduana de las mercaderías importadas no se puede determinar con arreglo a las disposiciones del Artículo 1 del citado Acuerdo.\n\n3. Antes de adoptar una decisión definitiva, la Administración Aduanera comunicará al importador, por escrito si le fuera solicitado, sus motivos para dudar de la veracidad o exactitud de los datos o documentos presentados y le dará una oportunidad razonable para responder. Una vez adoptada la decisión definitiva la Administración Aduanera la comunicará por escrito al importador indicando los motivos que la inspiran."
                },
                {
                  "numero-articulo": 19,
                  "texto": "ARTICULO 19 Todo importador tendrá derecho de recurrir, sin penalización alguna, las decisiones emitidas por las administraciones aduaneras como consecuencia del proceso del control del valor."
                },
                {
                  "numero-articulo": 20,
                  "texto": "ARTICULO 20 La mercadería importada que no fuera seleccionada para el control del valor declarado en el curso del despacho aduanero podrá tener un control de valor en la forma y en los plazos previstos en la legislación interna de cada Estado Parte."
                },
                {
                  "numero-articulo": 21,
                  "texto": "ARTICULO 21 Cualquier decisión sobre el valor en aduana de la mercadería importada podrá ser revisada por la Administración Aduanera, de acuerdo con la legislación interna de cada Estado Parte."
                },
                {
                  "numero-articulo": 22,
                  "texto": "ARTICULO 22 Los documentos probatorios e informaciones que avalen el valor en aduana declarado por el importador, inclusive la correspondencia comercial relativa a la operación, deben permanecer a disposición de la autoridad aduanera por el plazo previsto en la legislación interna de cada Estado Parte."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO 5 DECLARACION DEL VALOR EN ADUANA",
              "articulo": [
                {
                  "numero-articulo": 23,
                  "texto": "ARTICULO 23 1. Las administraciones aduaneras de los Estados Parte podrán aprobar una norma específica para incorporar el modelo común de Declaración del Valor en Aduana.\n\n2. Cada Estado Parte podrá determinar en qué casos, o en qué momento corresponde exigir la Declaración del Valor en Aduana, además de decidir la obligatoriedad de la inclusión en el despacho aduanero del mencionado documento."
                },
                {
                  "numero-articulo": 24,
                  "texto": "ARTICULO 24 La presentación de la Declaración del Valor en Aduana no excluye la obligatoriedad del importador a presentar información o documentos adicionales, necesarios para el control del valor declarado de la mercadería."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO 6 CASOS ESPECIALES",
              "articulo": [
                {
                  "numero-articulo": 25,
                  "texto": "ARTICULO 25 La determinación del valor en aduana quedará sujeta a lo que establezcan las normas específicas comunitarias para los siguientes casos: a) mercadería importada por viajeros bajo el régimen de equipaje; b) mercadería destinada a misiones diplomáticas o reparticiones consulares de carácter permanente y de sus integrantes; c) mercadería destinada a representaciones de organismos internacionales de carácter permanente de los que el Estado Parte sea miembro y de sus funcionarios, peritos, técnicos y consultores; d) mercadería contenida en remesas postales internacionales y encomiendas aéreas, no sujetas al régimen general de importación; e) importaciones que no revistan carácter comercial."
                },
                {
                  "numero-articulo": 26,
                  "texto": "ARTICULO 26 Cuando se trate de mercaderías sometidas a un régimen de destinación suspensiva, el valor en aduana será determinado mediante la adopción de las reglas y los procedimientos establecidos en esta norma; sin perjuicio de la determinación del valor aduanero que se efectúe en caso de un eventual incumplimiento del régimen o del despacho a consumo."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO 7 DISPOSICIONES FINALES Y TRANSITORIAS",
              "articulo": [
                {
                  "numero-articulo": 27,
                  "texto": "ARTICULO 27 Hasta tanto sea aprobado el Código Aduanero MERCOSUR, el puerto o lugar de importación de que trata el Artículo 5 es el punto de introducción de las mercaderías en los respectivos territorios aduaneros de los Estados Parte del MERCOSUR."
                },
                {
                  "numero-articulo": 28,
                  "texto": "ARTICULO 28 En los casos no previstos en la presente norma, será aplicable la legislación vigente en cada Estado Parte, hasta que sea aprobada la correspondiente norma MERCOSUR."
                },
                {
                  "numero-articulo": 29,
                  "texto": "ARTICULO 29 Hasta tanto se dictaren disposiciones especiales, la presente norma también se aplicará a las operaciones intrazona."
                },
                {
                  "numero-articulo": 30,
                  "texto": "ARTICULO 30 La legislación de los Estados Parte será de aplicación supletoria en la medida que no se oponga a la presente norma."
                }
              ]
            }
          ]
        }
      ],
      "id-infojus": "DN20110001301"
    }
  }
}