{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-505-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989782367,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "505-nacional-modificacion-estructura-organica-ministerio-desarrollo-social-dn20100000505-2010-04-15"
      }
    },
    "content": {
      "mecanografico": 20100000505,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 505,
      "timestamp-m": "2011-10-26T09:36:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-04-15",
      "standard-normativo": "DEC C 000505 2010 04 15",
      "titulo-norma": "MODIFICACION DE LA ESTRUCTURA ORGANICA DEL MINISTERIO DE DESARROLLO SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 04 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 505/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-04-21",
      "fecha-mod": "2011-10-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Decreto Nº 357/02 en el apartado XIX correspondiente al Ministerio de Desarrollo Social.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO AL ART. 1",
            "B ANEXO AL ART. 2",
            "C ANEXO AL ART. 3",
            "D ANEXO Ia",
            "E ANEXO Ib",
            "F ANEXO Ic",
            "G ANEXO Id",
            "H ANEXO Ie",
            "I ANEXO If",
            "J ANEXO Ig",
            "K ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Desarrollo Social",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000020 2007 12 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº E-9947-2010 del Registro del MINISTERIO DE DESARROLLO SOCIAL, los  Decretos Nº 357 del 21 de febrero de 2002 y sus modificaciones y Nº 20 del 10 de diciembre de 2007, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000020 2007 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, mediante el Decreto Nº 357/02 y sus modificaciones, se aprobó el organigrama de aplicación de la Administración Pública centralizada hasta nivel de Subsecretaría y los objetivos de las Unidades Organizativas determinadas en dicho organigrama.\n\nQue, oportunamente, mediante el Decreto Nº 20/07, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue resulta necesario reordenar el flujo de responsabilidades en el ámbito del MINISTERIO DE DESARROLLO SOCIAL, con el objeto de optimizar la administración de los recursos del Estado aplicados a la política social, potenciando asimismo criterios de efectividad y trabajo en equipo.\n\nQue para ello, resulta menester readecuar la conformación organizativa del MINISTERIO DE DESARROLLO SOCIAL, en función de los criterios enunciados, a través del reemplazo de la SECRETARIA DE POLITICAS SOCIALES Y DESARROLLO HUMANO por la SECRETARIA DE ECONOMIA SOCIAL sin que tal medida implique incrementar el presupuesto asignado y/o el total de las partidas de los cargos, para la Jurisdicción 85 - MINISTERIO DE DESARROLLO SOCIAL.\n\nQue a fin de optimizar el aprovechamiento de los recursos públicos con miras a la producción de resultados que sean colectivamente compartidos y socialmente valorados, resulta conveniente reemplazar la SUBSECRETARIA DE DESARROLLO LOCAL Y ECONOMIA SOCIAL por la SUBSECRETARIA DE FORTALECIMIENTO INSTITUCIONAL, dependiente de la SECRETARIA DE ECONOMIA SOCIAL.\n\nQue ese reordenamiento requiere asimismo la aprobación de la estructura organizativa de primer nivel operativo, en el ámbito de la SECRETARIA DE ECONOMIA SOCIAL y sus dos SUBSECRETARIAS a fin de posibilitar el cumplimiento adecuado de sus objetivos.\n\nQue la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DESARROLLO SOCIAL ha intervenido conforme su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese del Anexo I al Artículo 1º del Decreto Nº 357 del 21 de febrero de 2002 y sus modificatorios -Organigrama de aplicación de la Administración Pública Nacional- el Apartado XIX correspondiente al MINISTERIO DE DESARROLLO SOCIAL, el que quedará conformado de acuerdo al detalle obrante que, como anexo al presente artículo, forma parte integrante del presente Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Incorpórase al Anexo II al Artículo 2º del Decreto Nº 357 del 21 de febrero de 2002 y sus modificatorios, Apartado XIX, la parte correspondiente a los Objetivos de la SECRETARIA DE ECONOMIA SOCIAL y de la SUBSECRETARIA DE FORTALECIMIENTO INSTITUCIONAL, todas dependientes del MINISTERIO DE DESARROLLO SOCIAL de conformidad con el detalle obrante que, como anexo al presente artículo, forma parte integrante del presente Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Sustitúyese del Anexo II al Artículo 2º del Decreto Nº 357 del 21 de febrero de 2002 y sus modificatorios, Apartado XIX, la parte correspondiente a los Objetivos de la SUBSECRETARIA DE ORGANIZACION DE INGRESOS SOCIALES de la SECRETARIA DE ECONOMIA SOCIAL, dependiente del MINISTERIO DE DESARROLLO SOCIAL de conformidad con el detalle obrante que, como anexo al presente artículo, forma parte integrante del presente Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000020 2007 12 10 0000 000 0000 000  D"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Suprímese del Anexo II al artículo 3º del Decreto Nº 20 del 10 de diciembre de 2007, la Responsabilidad Primaria y Acciones de las unidades dependientes de la ex SECRETARIA DE POLITICAS SOCIALES Y DESARROLLO HUMANO del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000020 2007 12 10 0000 000 0000 000  D"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Apruébase la estructura organizativa de primer nivel operativo de la SECRETARIA DE ECONOMIA SOCIAL del MINISTERIO DE DESARROLLO SOCIAL, conforme la Responsabilidad Primaria y las Acciones que, como Anexo II, forman parte integrante del presente Decreto, las que deberán ser incorporadas al Anexo II al artículo 3º del Decreto Nº 20 del 10 de diciembre de 2007."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000020 2007 12 10 0000 000 0000 000  C"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Sustitúyese el Anexo I al artículo 3º del Decreto Nº 20 del 10 de diciembre de 2007, por los que, como Anexos I a, I b, I c, I d, I e, I f y I g, forman parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Hasta tanto se concluya con la reestructuración de las áreas afectadas por la presente medida, se mantendrán vigentes las aperturas estructurales existentes con nivel inferior a las que por el presente se aprueban, las que transitoriamente mantendrán las acciones y dotaciones vigentes a la fecha con sus respectivos niveles, grados de revista y Funciones Ejecutivas previstas en la normativa vigente."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - El gasto que demanda la presente medida será atendido con las partidas presupuestarias de la jurisdicción."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Kirchner"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO AL ARTICULO 1º",
          "texto": "XIX - MINISTERIO DE DESARROLLO SOCIAL - SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL - SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL - SECRETARIA DE ECONOMIA SOCIAL - SUBSECRETARIA DE FORTALECIMIENTO INSTITUCIONAL - SUBSECRETARIA DE ORGANIZACION DE INGRESOS SOCIALES - SECRETARIA DE ORGANIZACION Y COMUNICACION COMUNITARIA - SUBSECRETARIA DE ORGANIZACION Y CAPACITACION POPULAR - SECRETARIA DE GESTION Y ARTICULACION INSTITUCIONAL - SUBSECRETARIA DE ABORDAJE TERRITORIAL - SUBSECRETARIA DE POLITICAS ALIMENTARIAS - SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA - SUBSECRETARIA DE DERECHOS PARA LA NIÑEZ, ADOLESCENCIA Y FAMILIA - SUBSECRETARIA DE DESARROLLO INSTITUCIONAL E INTEGRACION FEDERAL - SECRETARIA DE DEPORTE - SUBSECRETARIA DE PLANEAMIENTO Y GESTION DEPORTIVA - SUBSECRETARIA DE RECURSOS DEPORTIVOS"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO AL ARTICULO 2º",
          "texto": "MINISTERIO DE DESARROLLO SOCIAL SECRETARIA DE ECONOMIA SOCIAL Objetivos:\n\n1. Entender en el diseño, articulación y evaluación de políticas para la promoción de la economía social favoreciendo la plena integración de los actores sociales, revalorizando el territorio y las economías regionales.\n\n2. Diseñar políticas de fortalecimiento institucional, productivo y de servicios con el objeto de consolidar los emprendimientos de la Economía Social articulando su accionar con el INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL, la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL a través de la SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL y las UNIVERSIDADES que colaboren con el MINISTERIO DE DESARROLLO SOCIAL en la tarea.\n\n3. Diseñar las acciones de política social tendientes a promover la generación de nuevas oportunidades de empleo en el marco del desarrollo local, a instrumentar su registración y a favorecer la gestión asociada, mutual y cooperativista.\n\n4. Promover a través de subsidios, créditos y asistencia técnica, el desarrollo y fortalecimiento de proyectos relacionados con el ámbito de la economía social.\n\n5. Establecer los lineamientos de asistencia a los emprendedores en procesos de gestión con el objeto de fortalecer el desarrollo de sus capacidades socio-productivas en el marco de la economía social.\n\n6. Fomentar líneas de promoción del microcrédito destinadas a los emprendimientos de los grupos con menores recursos económicos.\n\n7. Establecer un vínculo permanente con la Unidad Ejecutora del Programa de Ingreso Social con Trabajo.\n\n8. Supervisar y coordinar la vinculación institucional con el INSTITUTO NACIONAL DE ASUNTOS INDIGENAS y el INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL.\n\n9. Promover las distintas modalidades de economía social destinadas a generar actividades productivas o de servicios y la adopción de la \"Marca Colectiva\" como herramienta para la promoción del desarrollo integral, el fortalecimiento de las economías regionales y la gestión asociada de iniciativas productivas solidarias y de servicios en el marco de la Economía Social.\n\nMINISTERIO DE DESARROLLO SOCIAL SECRETARIA DE ECONOMIA SOCIAL SUBSECRETARIA DE FORTALECIMIENTO INSTITUCIONAL Objetivos:\n\n1. Asistir a la SECRETARIA DE ECONOMIA SOCIAL, en el diseño de las líneas de asistencia técnica para desarrollar y aumentar capacidades de trabajo desde la generación de potencialidades productivas y de servicios en función de las actividades económicas de cada región.\n\n2. Promover en el territorio la profundización de la Economía Social, generando fuentes de trabajo cooperativo y solidario a partir de: a) El mejoramiento del hábitat y viviendas. b) La revalorización de espacios urbanos. c) La utilización de nuevas formas de energía renovable. d) Actividades que mejoren la calidad de vida y protección de los derechos de la infancia y adultos mayores, como los cuidadores domiciliarios. e) El turismo rural, actividades socioculturales. f) La gestión de clubes deportivos. g) La gestión de reciclado de residuos. h) La reforestación.\n\n3. Coordinar y direccionar las acciones necesarias para favorecer el desarrollo del conocimiento y el enriquecimiento de oficios y saberes populares, con la incorporación de normas de calidad que actúen como efecto dinamizador y de inserción social, a través de la capacitación y fortalecimiento que aporten el INTI y las Universidades a los efectores sociales, para la obtención de mayores estándares de valor agregado.\n\n4. Apoyar las competencias de los efectores sociales a nivel técnico, administrativo y financiero.\n\n5. Diseñar, implementar y articular acciones tendientes a estimular la adopción y desarrollo de la \"Marca Colectiva\" como herramienta para la promoción del desarrollo integral, el fortalecimiento de las economías regionales y la gestión asociada de iniciativas productivas solidarias y de servicios en el marco de la Economía Social.\n\n6. Integrar y mantener una base de datos actualizada de los emprendedores sociales y del estado de avance y/o resolución de sus respectivos proyectos a efectos de poder brindar información actualizada y que contribuya a la detección de aquellos grupos que hubieran alcanzado una mayor madurez asociativa a fin de aconsejar su inserción en Programas acordes a su desarrollo.\n\n7. Diseñar y dirigir las líneas de acción necesarias a fin de asesorar a los Emprendedores Sociales, en los trámites que debieran realizar, ante el Instituto Nacional de Asociativismo y Economía Social (INAES), Inspección General de Personas Jurídicas u otras áreas del Gobierno Nacional, con el objeto de afianzar su constitución e integración al mercado del trabajo."
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO AL ARTICULO 3º",
          "texto": "MINISTERIO DE DESARROLLO SOCIAL SECRETARIA DE ECONOMIA SOCIAL SUBSECRETARIA DE ORGANIZACION DE INGRESOS SOCIALES Objetivos:\n\n1. Asistir a la SECRETARIA DE ECONOMIA SOCIAL en el financiamiento de los emprendimientos productivos y de servicios, ya sea a nivel familiar, comunitario o cooperativo, tanto en las materias primas, insumos, maquinarias, herramientas, adecuación de instalaciones físicas o apoyo en materiales para infraestructura básica del emprendimiento.\n\n2. Dar sostenibilidad a los Programas de ingreso social articulando con la SUBSECRETARIA DE FORTALECIMIENTO INSTITUCIONAL, con la Unidad Ejecutora del Programa de Ingreso Social con Trabajo y con la SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL a los efectos de colaborar para lograr un mayor desarrollo socioeconómico local y sustentable.\n\n3. Colaborar en el diseño de políticas sociales que generen mecanismos de producción para el autosustento inmediato y la recuperación de capacidades inhibidas que permitan la reinserción laboral.\n\n4. Coordinar acciones con la Dirección del Registro Nacional de Efectores de Desarrollo Local y Economía Social que depende de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL."
        },
        {
          "anexo": "D",
          "titulo-anexo": "Anexo I a",
          "texto": "Anexo Ia"
        },
        {
          "anexo": "E",
          "titulo-anexo": "Anexo I b",
          "texto": "Anexo Ib"
        },
        {
          "anexo": "F",
          "titulo-anexo": "Anexo I c",
          "texto": "Anexo Ic"
        },
        {
          "anexo": "G",
          "titulo-anexo": "Anexo I d",
          "texto": "Anexo Id"
        },
        {
          "anexo": "H",
          "titulo-anexo": "Anexo I e",
          "texto": "Anexo Ie"
        },
        {
          "anexo": "I",
          "titulo-anexo": "Anexo I f",
          "texto": "Anexo If"
        },
        {
          "anexo": "J",
          "titulo-anexo": "Anexo I g",
          "texto": "Anexo Ig"
        },
        {
          "anexo": "K",
          "titulo-anexo": "ANEXO II",
          "texto": "MINISTERIO DE DESARROLLO SOCIAL SECRETARIA DE ECONOMIA SOCIAL SUBSECRETARIA DE ORGANIZACION DE INGRESOS SOCIALES Dirección Nacional de Ejecución de Proyectos Sociales Integrales y Cooperativos Responsabilidad Primaria:\n\nAsistir a la SUBSECRETARIA DE ORGANIZACION DE INGRESOS SOCIALES en la ejecución de proyectos de la economía social, cooperativos, socioproductivos, cadenas y redes de producción y servicios que permitan mejorar los ingresos de los grupos y familias más vulnerables, articulando con la SUBSECRETARIA DE COMERCIALIZACION DE LA ECONOMIA SOCIAL.\n\nAcciones:\n\n1. Promover a los efectores sociales de la economía social a partir de las actividades de generación de ingresos en los espacios locales, ya sea en mercados incompletos, ámbitos de producción regional y servicios que se relacionen con la vida cotidiana, atención domiciliaria de la infancia, nuevas tecnologías, comercio de proximidad, servicios de ocio, turismo, y culturales.\n\n2. Impulsar políticas públicas que promuevan la organización y consolidación de talleres familiares y comunitarios.\n\n3. Impulsar a las cooperativas de trabajo como parte de la economía social.\n\n4. Tramitar los subsidios de carácter no reintegrable previstos en el Plan Nacional de Desarrollo Local y Economía Social \"Manos a la Obra\", emprendimientos productivos y de servicios unipersonales, familiares y asociativos para la incorporación de materia prima, insumos, herramientas y maquinarias.\n\n5. Colaborar con las áreas pertinentes de la SUBSECRETARIA DE FORTALECIMIENTO INSTITUCIONAL y la SUBSECRETARIA DE COMERCIALIZACION en la actualización de la base de datos de los efectores sociales con los aportes específicos de su área de competencia.\n\nMINISTERIO DE DESARROLLO SOCIAL SECRETARIA DE ECONOMIA SOCIAL SUBSECRETARIA DE FORTALECIMIENTO INSTITUCIONAL Dirección de Desarrollo y Posicionamiento de Marca Colectiva Responsabilidad Primaria:\n\nDirigir la aplicación de herramientas e instrumentos de política social tendientes a estimular la adopción de la \"Marca Colectiva\", Ley 26.355, como herramienta para la promoción del desarrollo integral, el fortalecimiento de las economías regionales y la gestión asociada de iniciativas productivas solidarias y de servicios en el marco de la Economía Social.\n\nAcciones:\n\n1. Desarrollar las estrategias y los instrumentos necesarios para posibilitar el posicionamiento del concepto de Marca Colectiva como herramienta viabilizadora del desarrollo local y comunitario en el marco de la economía social.\n\n2. Difundir los alcances y beneficios de la Marca Colectiva e identificar posibles usuarios entre los Titulares de Derecho.\n\n3. Acompañar y financiar a los emprendedores en la consolidación de la marca, incluyendo acciones de capacitación, colaboración en el desarrollo de reglamentos de uso, acompañamiento en el registro, y asistencia técnica para la mejora de productos y procesos.\n\n4. Asesorar a los titulares de derecho en el cumplimiento de la normativa que regula los productos o servicios ofrecidos y ofrecer tutoría específica para los procesos.\n\n5. Contribuir en el desarrollo de estrategias de posicionamiento de la marca y de canales comerciales.\n\nMINISTERIO DE DESARROLLO SOCIAL SECRETARIA DE ECONOMIA SOCIAL SUBSECRETARIA DE FORTALECIMIENTO INSTITUCIONAL Dirección de Asistencia Técnica a Emprendedores y Redes Productivas Responsabilidad Primaria:\n\nFortalecer y asistir técnicamente a emprendimientos de economía social, en sus distintas formas e instancias, desde su constitución y desarrollo, hasta la generación y consolidación de redes, cadenas productivas y mejoras en la calidad y el valor de producción.\n\nAcciones:\n\n1. Fortalecer la capacidad de gestión y logística a los proyectos asociados que respondan a las nuevas oportunidades de empleo relacionadas con la vida comunitaria, con la atención de la persona, con el apoyo a la producción y servicios, con el medio ambiente y el turismo.\n\n2. Desarrollar el talento gerencial de los emprendedores para que éstos puedan identificar, generar y aprovechar las oportunidades del mercado, brindando asistencia técnica a unidades económicas productivas familiares y colectivas según lo que demande la SUBSECRETARIA DE ORGANIZACION DE INGRESOS SOCIALES.\n\n3. Articular con organismos e instituciones públicas y del sector privado, el desarrollo de asistencias técnicas específicas para la mejora de los procesos o la calidad de los productos y servicios de emprendimientos, grupos asociativos o redes productivas de la economía social."
        }
      ],
      "id-infojus": "DN20100000505"
    }
  }
}