{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-859-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1540825749475,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "958-nacional-modificacion-organigrama-aplicacion-administracion-nacional-centralizada-dn20180000958-2018-10-25"
      }
    },
    "content": {
      "mecanografico": 20180000958,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 958,
      "timestamp": "2018-10-29T11:21:04",
      "timestamp-alta": "2018-10-26T21:18:47",
      "timestamp-m": "2018-10-29T11:21:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-10-25",
      "standard-normativo": "DEC C 000958 2018 10 25",
      "titulo-norma": "Modificación del Organigrama de Aplicación de la Administración Nacional centralizada",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 10 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 958/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-10-26",
      "fecha-mod": "2018-10-29",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Modifica el Organigrama de Aplicación de la Administración Nacional centralizada",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA ART 9",
            "B PLANILLA ANEXA ART 10",
            "C PLANILLA ANEXA ART 11",
            "D PLANILLA ANEXA ART 12",
            "E PLANILLA ANEXA ART 13",
            "F PLANILLA ANEXA ART 14",
            "G PLANILLA ANEXA ART 16",
            "H PLANILLA ANEXA ART 17"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 21 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 20 FECHA DE ENTRADA EN VIGENCIA: 27/10/2018"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "homologación del acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio (acuerdo de partes)",
            "función pública (Administración Pública)",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "derecho colectivo del trabajo",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "homologación del acuerdo",
            "homologación del convenio (homologación del acuerdo)",
            "acuerdo (acuerdo de partes)",
            "acta acuerdo",
            "hechos y actos jurídicos",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "partes",
            "sujetos del acto jurídico",
            "consentimiento de las partes (acuerdo de partes)",
            "Administración Nacional (Administración Pública Nacional)",
            "negociación colectiva",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000575 2018 06 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000801 2018 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000802 2018 09 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-36832314-APN-DNO#JGM, los   Decretos Nros. 174 de fecha 2 de marzo de 2018 y sus modificatorios, 575 de fecha 21 de junio de 2018, 801 y 802, ambos de fecha 5 de septiembre de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000575 2018 06 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000801 2018 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000802 2018 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 174/18 y sus modificatorios se aprobó, entre otros aspectos, el organigrama de aplicación de la Administración Pública Nacional centralizada hasta nivel de Subsecretaría estableciendo sus respectivas competencias.\n\nQue a través del Decreto Nº 575/18, entre otras cuestiones, se suprimió el MINISTERIO DE FINANZAS, concentrando sus competencias en el MINISTERIO DE HACIENDA.\n\nQue, asimismo, por el referido decreto se transfirieron las competencias relativas a la política minera del ámbito del entonces MINISTERIO DE ENERGÍA Y MINERÍA, a la órbita del entonces MINISTERIO DE PRODUCCIÓN, actual MINISTERIO DE PRODUCCIÓN Y TRABAJO.\n\nQue por el Decreto N° 801/18 se modificó la Ley de Ministerios (texto ordenado por Decreto N° 438/92), y sus modificatorias, a fin de centralizar las competencias de los mismos en un número menor de Jurisdicciones.\n\nQue, asimismo, se sustituyó el artículo 8° de la Ley de Ministerios, incorporando la figura de las SECRETARÍAS DE GOBIERNO a la conformación organizativa del PODER EJECUTIVO NACIONAL.\n\nQue por el Decreto Nº 802/18 se crearon diversos cargos de Secretarios de Gobierno en distintas jurisdicciones de la Administración Pública Nacional, fijándose sus objetivos y estableciéndose que se mantendrán vigentes por el plazo de SESENTA (60) días, a fin de concluir con la aprobación de la conformación organizativa de la Administración Pública Nacional, los Objetivos de las Secretarías y Subsecretarías aprobados por el Decreto Nº 174/18 y sus modificatorios.\n\nQue la nueva conformación de la Estructura del Estado hace necesario modificar la conformación organizativa de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, del MINISTERIO DE HACIENDA, del MINISTERIO DE PRODUCCIÓN Y TRABAJO, del MINISTERIO DE SALUD Y DESARROLLO SOCIAL y del MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA.\n\nQue, en virtud de ello, resulta necesario adecuar el Decreto Nº 174/18 y sus modificatorios a la transición derivada de las disposiciones del Decreto Nº 802/18.\n\nQue la DIRECCIÓN NACIONAL DE DISEÑO ORGANIZACIONAL de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA han tomado la intervención que les compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1º.- Suprímense, del Anexo I - Organigrama de Aplicación de la Administración Nacional centralizada- aprobado por el artículo 1º del Decreto Nº 174/18 y sus modificatorios, los Apartados XI, correspondiente al ex MINISTERIO DE AGROINDUSTRIA; XII, correspondiente al ex MINISTERIO DE TURISMO; XVI, correspondiente al ex MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL; XVIII, correspondiente al ex MINISTERIO DE SALUD; XX, correspondiente al ex MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA; XXI, correspondiente al ex MINISTERIO DE CULTURA; XXII, correspondiente al ex MINISTERIO DE AMBIENTE Y DESARROLLO SUSTENTABLE; XXIII, correspondiente al ex MINISTERIO DE MODERNIZACIÓN y XXIV, correspondiente al ex MINISTERIO DE ENERGÍA."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0001 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese, del Anexo I - Organigrama de Aplicación de la Administración Nacional centralizada- aprobado por el artículo 1º del Decreto Nº 174/18 y sus modificatorios, el Apartado I, correspondiente a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, por el siguiente:\n\n\"PRESIDENCIA DE LA NACIÓN I- SECRETARÍA GENERAL . SUBSECRETARÍA LEGAL Y ADMINISTRATIVA · SUBSECRETARÍA DE ASUNTOS PRESIDENCIALES · SUBSECRETARÍA DE COMUNICACIÓN PRESIDENCIAL UNIDAD DE COORDINACIÓN GENERAL SECRETARÍA DE GESTIÓN INSTITUCIONAL SECRETARÍA DE DEPORTES CASA MILITAR I BIS- SECRETARÍA DE GOBIERNO DE AMBIENTE Y DESARROLLO SUSTENTABLE · SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA · SUBSECRETARÍA INTERJURISDICCIONAL E INTERINSTITUCIONAL UNIDAD DE COORDINACIÓN GENERAL SECRETARÍA DE CAMBIO CLIMÁTICO Y DESARROLLO SUSTENTABLE SECRETARÍA DE POLÍTICA AMBIENTAL EN RECURSOS NATURALES SECRETARÍA DE CONTROL Y MONITOREO AMBIENTAL · SUBSECRETARÍA DE FISCALIZACIÓN Y RECOMPOSICIÓN I TER- SECRETARÍA DE GOBIERNO DE TURISMO · UNIDAD DE COORDINACIÓN GENERAL SECRETARÍA DE COORDINACIÓN E INVERSIONES TURÍSTICAS SECRETARÍA DE DESARROLLO Y PROMOCIÓN TURÍSTICA · SUBSECRETARÍA DE DESARROLLO TURÍSTICO · SUBSECRETARÍA DE PROMOCIÓN TURÍSTICA NACIONAL SECRETARÍA DE INNOVACIÓN, TECNOLOGÍA Y CALIDAD TURÍSTICA · SUBSECRETARÍA DE CALIDAD Y FORMACIÓN TURÍSTICA Y DE FISCALIZACIÓN DE PRESTADORES · SUBSECRETARÍA DE INNOVACIÓN Y TECNOLOGÍA\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0001 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Sustitúyese, del Anexo I - Organigrama de Aplicación de la Administración Nacional centralizada- aprobado por el artículo 1º del Decreto Nº 174/18 y sus modificatorios, el Apartado IV, correspondiente a la JEFATURA DE GABINETE DE MINISTROS, por el siguiente:\n\n\"IV. - JEFATURA DE GABINETE DE MINISTROS · SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA · SUBSECRETARÍA DE EVALUACIÓN PRESUPUESTARIA E INVERSIÓN PÚBLICA COORDINACIÓN GENERAL UNIDAD TÉCNICA G20 SECRETARÍA DE COMUNICACIÓN PÚBLICA SECRETARÍA DE RELACIONES POLÍTICAS Y PARLAMENTARIAS SECRETARÍA DE ASUNTOS ESTRATÉGICOS SECRETARÍA DE FORTALECIMIENTO INSTITUCIONAL IV BIS.\n\n- SECRETARÍA DE GOBIERNO DE MODERNIZACIÓN · SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA · SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL · SUBSECRETARÍA DE INNOVACIÓN PÚBLICA Y GOBIERNO ABIERTO · SUBSECRETARÍA PAÍS DIGITAL UNIDAD DE COORDINACIÓN GENERAL SECRETARÍA DE GOBIERNO DIGITAL E INNOVACIÓN TECNOLÓGICA · SUBSECRETARÍA DE GOBIERNO DIGITAL SECRETARÍA DE EMPLEO PÚBLICO · SUBSECRETARÍA DE PLANIFICACIÓN DE EMPLEO PÚBLICO · INSTITUTO NACIONAL DE LA ADMINISTRACIÓN PÚBLICA SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA · SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA SECRETARÍA DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES · SUBSECRETARÍA DE REGULACIÓN · SUBSECRETARÍA DE PLANEAMIENTO IV TER.- SECRETARÍA DE GOBIERNO DEL SISTEMA FEDERAL DE MEDIOS Y CONTENIDOS PÚBLICOS · SUBSECRETARÍA DE GESTIÓN OPERATIVA SECRETARÍA DE CONTENIDOS PÚBLICOS SECRETARÍA DE MEDIOS PÚBLICOS IV QUÁTER.\n\n- SECRETARÍA DE GOBIERNO DE LA UNIDAD PLAN BELGRANO UNIDAD DE COORDINACIÓN GENERAL · SUBSECRETARÍA DE PROGRAMAS DE INFRAESTRUCTURA · SUBSECRETARÍA DE PROGRAMAS DE DESARROLLO ECONÓMICO\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Sustitúyese, del Anexo I - Organigrama de Aplicación de la Administración Nacional centralizada- aprobado por el artículo 1º del Decreto Nº 174/18 y sus modificatorios, el Apartado VIII, correspondiente al MINISTERIO DE HACIENDA, por el siguiente:\n\n\"VIII. - MINISTERIO DE HACIENDA UNIDAD DE COORDINACIÓN GENERAL SECRETARÍA LEGAL Y ADMINISTRATIVA · SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL · SUBSECRETARÍA DE ASUNTOS NORMATIVOS · SUBSECRETARÍA DE ASUNTOS CONTENCIOSOS · SUBSECRETARÍA DE ASUNTOS DE REGULACIÓN FINANCIERA SECRETARÍA DE HACIENDA · SUBSECRETARÍA DE PRESUPUESTO · SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES SECRETARÍA DE INGRESOS PÚBLICOS · SUBSECRETARÍA DE POLÍTICA TRIBUTARIA SECRETARÍA DE POLÍTICA ECONÓMICA · SUBSECRETARÍA DE PROGRAMACIÓN MACROECONÓMICA · SUBSECRETARÍA DE PROGRAMACIÓN MICROECONÓMICA SECRETARÍA DE FINANZAS · SUBSECRETARÍA DE SERVICIOS FINANCIEROS · SUBSECRETARÍA DE FINANCIAMIENTO SECRETARÍA DE PARTICIPACIÓN PÚBLICO PRIVADA VIII BIS.\n\n- SECRETARÍA DE GOBIERNO DE ENERGÍA · SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA · SUBSECRETARÍA LEGAL UNIDAD DE COORDINACIÓN GENERAL SECRETARÍA DE RECURSOS NO RENOVABLES Y MERCADO DE LOS COMBUSTIBLES · SUBSECRETARÍA DE HIDROCARBUROS Y COMBUSTIBLES · SUBSECRETARÍA DE ENERGÍA NUCLEAR SECRETARÍA DE RECURSOS RENOVABLES Y MERCADO ELÉCTRICO · SUBSECRETARÍA DE ENERGÍAS RENOVABLES Y EFICIENCIA ENERGÉTICA · SUBSECRETARÍA DE MERCADO ELÉCTRICO SECRETARÍA DE PLANEAMIENTO ENERGÉTICO\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese, del Anexo I - Organigrama de Aplicación de la Administración Nacional centralizada-, aprobado por el artículo 1º del Decreto Nº 174/18 y sus modificatorios, el Apartado X, correspondiente al MINISTERIO DE PRODUCCIÓN Y TRABAJO, por el siguiente:\n\n\"X.- MINISTERIO DE PRODUCCIÓN Y TRABAJO SECRETARÍA DE COORDINACIÓN UNIDAD DE COORDINACIÓN GENERAL SECRETARÍA DE LA TRANSFORMACIÓN PRODUCTIVA · SUBSECRETARÍA DE DESARROLLO Y PLANEAMIENTO PRODUCTIVO SECRETARÍA DE INDUSTRIA · SUBSECRETARÍA DE COMPRE ARGENTINO Y DESARROLLO DE PROVEEDORES SECRETARÍA DE INTEGRACIÓN PRODUCTIVA SECRETARÍA DE EMPRENDEDORES Y DE LA PEQUEÑA Y MEDIANA EMPRESA SECRETARÍA DE COMERCIO · SUBSECRETARÍA DE COMERCIO INTERIOR · SUBSECRETARÍA DE COMERCIO INTERNACIONAL SECRETARÍA DE SIMPLIFICACIÓN PRODUCTIVA SECRETARÍA DE POLÍTICA MINERA · SUBSECRETARÍA DE DESARROLLO MINERO X BIS.\n\n- SECRETARÍA DE GOBIERNO DE TRABAJO Y EMPLEO UNIDAD DE COORDINACIÓN GENERAL SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA SECRETARÍA DE EMPLEO SECRETARÍA DE TRABAJO SECRETARÍA DE PROMOCIÓN, PROTECCIÓN Y CAMBIO TECNOLÓGICO SECRETARÍA DE ATENCIÓN CIUDADANA Y SERVICIOS FEDERALES X TER.- SECRETARÍA DE GOBIERNO DE AGROINDUSTRIA · SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA UNIDAD DE COORDINACIÓN GENERAL SECRETARÍA DE ALIMENTOS Y BIOECONOMÍA SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA · SUBSECRETARÍA DE AGRICULTURA · SUBSECRETARÍA DE GANADERÍA · SUBSECRETARÍA DE PESCA Y ACUICULTURA SECRETARÍA DE MERCADOS AGROINDUSTRIALES · SUBSECRETARÍA DE MERCADOS AGROPECUARIOS · SUBSECRETARÍA DE RELACIONES AGROINDUSTRIALES INTERNACIONALES SECRETARÍA DE AGRICULTURA FAMILIAR, COORDINACIÓN Y DESARROLLO TERRITORIAL · SUBSECRETARÍA DE AGRICULTURA FAMILIAR Y DESARROLLO TERRITORIAL · SUBSECRETARÍA DE COORDINACIÓN POLÍTICA\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Sustitúyese, del Anexo I - Organigrama de Aplicación de la Administración Nacional centralizada-, aprobado por el artículo 1º del Decreto Nº 174/18 y sus modificatorios, el Apartado XVII, correspondiente al MINISTERIO DE SALUD Y DESARROLLO SOCIAL, por el siguiente:\n\n\"XVII.- MINISTERIO DE SALUD Y DESARROLLO SOCIAL UNIDAD DE COORDINACIÓN GENERAL SECRETARÍA DE COORDINACIÓN · SUBSECRETARÍA DE ARTICULACIÓN JURÍDICO INSTITUCIONAL · SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA SECRETARÍA DE ACOMPAÑAMIENTO Y PROTECCIÓN SOCIAL SECRETARÍA DE ECONOMÍA SOCIAL SECRETARÍA DE ARTICULACIÓN DE POLÍTICA SOCIAL · SUBSECRETARÍA DE ABORDAJE TERRITORIAL SECRETARÍA DE INTEGRACIÓN SOCIO-URBANA SECRETARÍA DE SEGURIDAD SOCIAL SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA · SUBSECRETARÍA DE DERECHOS PARA LA NIÑEZ, ADOLESCENCIA Y FAMILIA · SUBSECRETARÍA DE PRIMERA INFANCIA XVII BIS.\n\n- SECRETARÍA DE GOBIERNO DE SALUD · SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA UNIDAD DE COORDINACIÓN GENERAL SECRETARÍA DE REGULACIÓN Y GESTIÓN SANITARIA · SUBSECRETARÍA DE GESTIÓN DE SERVICIOS E INSTITUTOS · SUBSECRETARÍA DE CALIDAD, REGULACIÓN Y FISCALIZACIÓN SECRETARÍA DE COBERTURAS Y RECURSOS DE SALUD · SUBSECRETARÍA DE COBERTURAS PÚBLICAS SANITARIAS · SUBSECRETARÍA DE PROGRAMACIÓN TÉCNICA Y LOGÍSTICA SECRETARÍA DE PROMOCIÓN DE LA SALUD, PREVENCIÓN Y CONTROL DE RIESGOS · SUBSECRETARÍA DE PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LA ENFERMEDAD · SUBSECRETARÍA DE PREVENCIÓN Y CONTROL DE ENFERMEDADES COMUNICABLES E INMUNOPREVENIBLES\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0001 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Sustitúyese, del Anexo I - Organigrama de Aplicación de la Administración Nacional centralizada-, aprobado por el artículo 1º del Decreto Nº 174/18 y sus modificatorios, el Apartado XIX, correspondiente al MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA, por el siguiente:\n\n\"XIX.- MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA · SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA UNIDAD DE COORDINACIÓN GENERAL SECRETARÍA DE INNOVACIÓN Y CALIDAD EDUCATIVA SECRETARÍA DE GESTIÓN EDUCATIVA . SECRETARÍA GENERAL DEL CONSEJO FEDERAL DE EDUCACIÓN SECRETARÍA DE POLÍTICAS UNIVERSITARIAS SECRETARÍA DE EVALUACIÓN EDUCATIVA XIX BIS . SECRETARÍA DE GOBIERNO DE CULTURA · SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA SECRETARÍA DE PATRIMONIO CULTURAL SECRETARÍA DE CULTURA Y CREATIVIDAD SECRETARÍA DE COORDINACIÓN DE GESTIÓN CULTURAL XIX TER.\n\n- SECRETARÍA DE GOBIERNO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA · UNIDAD DE COORDINACIÓN GENERAL · SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA · SUBSECRETARÍA DE FEDERALIZACIÓN DE LA CIENCIA, LA TECNOLOGÍA Y LA INNOVACIÓN PRODUCTIVA SECRETARÍA DE PLANEAMIENTO Y POLÍTICAS EN CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA · SUBSECRETARÍA DE ESTUDIOS Y PROSPECTIVA · SUBSECRETARÍA DE POLÍTICAS EN CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA SECRETARÍA DE ARTICULACIÓN CIENTÍFICO TECNOLÓGICA · SUBSECRETARÍA DE COORDINACIÓN INSTITUCIONAL · SUBSECRETARÍA DE EVALUACIÓN INSTITUCIONAL\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0002 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO 8º.- Suprímense, del Anexo II - Objetivos- aprobado por el artículo 2º del Decreto Nº 174/18 y sus modificatorios, los Apartados XI, correspondiente al ex MINISTERIO DE AGROINDUSTRIA; XII, correspondiente al ex MINISTERIO DE TURISMO; XVI, correspondiente al ex MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL; XVIII, correspondiente al ex MINISTERIO DE SALUD; XX, correspondiente al ex MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA; XXI, correspondiente al ex MINISTERIO DE CULTURA; XXII, correspondiente al ex MINISTERIO DE AMBIENTE Y DESARROLLO SUSTENTABLE; XXIII, correspondiente al ex MINISTERIO DE MODERNIZACIÓN y XXIV, correspondiente al ex MINISTERIO DE ENERGÍA."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0002 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Sustitúyese, del Anexo II -Objetivos- aprobado por el artículo 2º del Decreto Nº 174/18 y sus modificatorios, el Apartado I, correspondiente a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, de conformidad con el detalle obrante en Planilla Anexa al presente artículo (IF-2018-54195321-APN-DNDO#JGM), que forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0002 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Sustitúyese, del Anexo II -Objetivos- aprobado por el artículo 2º del Decreto Nº 174/18 y sus modificatorios, el Apartado IV, correspondiente a la JEFATURA DE GABINETE DE MINISTROS, de conformidad con el detalle obrante en Planilla Anexa al presente artículo (IF-2018-54195620-APN-DNDO#JGM), que forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0002 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Sustitúyese, del Anexo II -Objetivos- aprobado por el artículo 2º del Decreto Nº 174/18 y sus modificatorios, el Apartado VIII, correspondiente al MINISTERIO DE HACIENDA, conforme al detalle obrante en la planilla anexa al presente    artículo (IF-2018-54197326-APN-DNDO#JGM), que forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0002 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Sustitúyese, del Anexo II -Objetivos- aprobado por el artículo 2º del Decreto Nº 174/18 y sus modificatorios, el Apartado X, correspondiente al MINISTERIO DE PRODUCCIÓN Y TRABAJO, conforme al detalle obrante en la planilla anexa al presente artículo (IF-2018-54195544-APN-DNDO#JGM), que forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0002 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Sustitúyese, del Anexo II - Objetivos-, aprobado por el artículo 2º del Decreto Nº 174/18 y sus modificatorios, el Apartado XVII, correspondiente al MINISTERIO DE SALUD Y DESARROLLO SOCIAL, de conformidad con el detalle obrante en Planilla anexa al presente artículo (IF-2018-54200575-APN-DNDO#JGM), que forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0002 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Sustitúyese, del Anexo II - Objetivos-, aprobado por el artículo 2º del Decreto Nº 174/18 y sus modificatorios, el Apartado XIX, correspondiente al MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA, de conformidad con el detalle obrante en Planilla Anexa al presente artículo (IF-2018-54197142-APN-DNDO#JGM), que forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0003 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "ARTICULO 15.- Suprímense, del Anexo III - Ámbitos jurisdiccionales en los que actuarán los organismos desconcentrados y descentralizados-, aprobado por el artículo 3º del Decreto Nº 174/18 y sus modificatorios, los Apartados XI, correspondiente al ex MINISTERIO DE AGROINDUSTRIA; XII, correspondiente al ex MINISTERIO DE TURISMO; XVI, correspondiente al ex MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL; XVIII, correspondiente al ex MINISTERIO DE SALUD; XX, correspondiente al ex MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA; XXI, correspondiente al ex MINISTERIO DE CULTURA; XXII, correspondiente al ex MINISTERIO DE AMBIENTE Y DESARROLLO SUSTENTABLE; XXIII, correspondiente al ex MINISTERIO DE MODERNIZACIÓN y XXIV, correspondiente al ex MINISTERIO DE ENERGÍA."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0003 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- Sustitúyense, del Anexo III - Ámbitos jurisdiccionales en los que actuarán los organismos desconcentrados y descentralizados-, aprobado por el artículo 3º del Decreto Nº 174/18 y sus modificatorios, el Apartado I, correspondiente a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, el Apartado IV, correspondiente a la JEFATURA DE GABINETE DE MINISTROS, el Apartado VIII, correspondiente al MINISTERIO DE HACIENDA, el Apartado X, correspondiente al MINISTERIO DE PRODUCCIÓN Y TRABAJO, el Apartado XVII, correspondiente al MINISTERIO DE SALUD Y DESARROLLO SOCIAL y el Apartado XIX, correspondiente al MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA, por los obrantes en planilla anexa al presente artículo (IF-2018-54197137-APN-DNDO#JGM), que forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000174 2018 03 02 0010 000 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- Sustitúyense los Objetivos de la AGENCIA NACIONAL DE PROMOCION CIENTÍFICA Y TECNOLÓGICA, organismo desconcentrado en el ámbito de la SECRETARÍA DE GOBIERNO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA, aprobados por el    artículo Nº 10 del Decreto N° 174/18 y sus modificatorios, por los obrantes en Planilla anexa (IF-2018-54195955-APN-DNDO#JGM) al presente artículo, que forma parte integrante del presente    decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "texto": "ARTÍCULO 18.- Hasta tanto se concluya con la reestructuración de las áreas afectadas por la presente medida, se mantendrán vigentes las aperturas estructurales existentes con nivel inferior, las que transitoriamente mantendrán las responsabilidades primarias, acciones y dotaciones vigentes a la fecha con sus respectivos niveles, grados de revista y Funciones Ejecutivas previstas en el Decreto Nº 2098/08, sus modificatorios y complementarios."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTÍCULO 19.- Hasta tanto se efectúen las adecuaciones presupuestarias correspondientes, el gasto que demande el cumplimiento de la presente medida será atendido con cargo a los créditos de las partidas de origen asignadas por el Presupuesto General de la Administración Nacional vigente."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTÍCULO 20.- El presente decreto entrará en vigencia a partir del día siguiente de su dictado."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTÍCULO 21.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA ART. 9",
          "texto": "PLANILLA ANEXA ART. 9"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA ART. 10",
          "texto": "PLANILLA ANEXA ART. 10"
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANILLA ANEXA ART. 11",
          "texto": "PLANILLA ANEXA ART. 11"
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANILLA ANEXA ART. 12",
          "texto": "PLANILLA ANEXA ART. 12"
        },
        {
          "anexo": "E",
          "titulo-anexo": "PLANILLA ANEXA ART. 13",
          "texto": "PLANILLA ANEXA ART. 13"
        },
        {
          "anexo": "F",
          "titulo-anexo": "PLANILLA ANEXA ART. 14",
          "texto": "PLANILLA ANEXA ART. 14"
        },
        {
          "anexo": "G",
          "titulo-anexo": "PLANILLA ANEXA ART. 16",
          "texto": "PLANILLA ANEXA ART. 16"
        },
        {
          "anexo": "H",
          "titulo-anexo": "PLANILLA ANEXA ART. 17",
          "texto": "PLANILLA ANEXA ART. 17"
        }
      ],
      "id-infojus": "DN20180000958"
    }
  }
}