{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-247-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991353549,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "742-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracion-dn20120000742-2012-05-14"
      }
    },
    "content": {
      "mecanografico": 20120000742,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 742,
      "timestamp": "2014-07-17T22:03:37",
      "timestamp-m": "2014-07-17T22:03:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-05-14",
      "standard-normativo": "DEC C 000742 2012 05 14",
      "titulo-norma": "RECHAZO DE UN RECURSO JERARQUICO EN SUBSIDIO DEL DE RECONSIDERACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 05 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 742/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-05-17",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO JERARQUICO EN SUBSIDIO DEL DE RECONSIDERACION CONTRA LA RESOLUCION C0NJUNTA EX S.G.P. N° 84 Y ES M.J.S. Y D.H. N° 928/09.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Asuntos Registrales"
            },
            "preferido": {
              "termino": "Secretaría de Asuntos Registrales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Asuntos Registrales"
            },
            "preferido": {
              "termino": "Subsecretaría de Asuntos Registrales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Inspección General de Justicia"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Inspección General de Justicia"
            },
            "sinonimos": {
              "termino": [
                "IGJ",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "función pública (Administración Pública)",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "Subsecretaría de Asuntos Registrales",
            "IGJ (Inspección General de Justicia)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "Secretaría de Asuntos Registrales",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Inspección General de Justicia",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000241 2006 03 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S04:0003005/11 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el Decreto Nº 993/91, T.O. 1995, los Decretos Nros. 214 del 27 de febrero de 2006, 2098 del 3 de diciembre de 2008 y la Resolución Conjunta ex S.G.P. Nº 84 y ex M.J.S. y D.H. Nº 928 del 16 de octubre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0087 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 000993 1991 05 27 0065 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0009 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002098 2008 12 03 0031 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 002098 2008 12 03 0124 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones mencionadas en el Visto se tramita el recurso jerárquico en subsidio del de reconsideración promovido por el agente Eduardo Raúl BADOZA de la planta permanente de la INSPECCION GENERAL DE JUSTICIA de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS contra la Resolución Conjunta ex S.G.P. Nº 84/09 y ex M.J.S. y D.H. Nº 928/09 por la que se dio por aprobado, a partir del 1° de diciembre de 2008, su reencasillamiento en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial, homologado por Decreto Nº 2098/08, en el ámbito de ese Ministerio, en el Nivel D, Grado 9, del Agrupamiento Profesional.\n\nQue de acuerdo con las constancias obrantes en estos autos, el agente Eduardo Raúl BADOZA expresó -el 16 de noviembre de 2009- su disconformidad con el reencasillamiento en la planilla de notificación de la citada Resolución Conjunta -a la cual cabe asignarle carácter de recurso de reconsideración con jerárquico en subsidio previsto en el \"Reglamento de Procedimientos Administrativo. Decreto 1759/72 T.O. 1991\".\n\nQue el recurrente funda su recurso con la presentación del 23 de diciembre de 2009 obrante a fojas 15/19 del Expediente citado en el Visto, exigiendo ser reencasillado en el Nivel escalafonario SINEP Letra C.\n\nQue el agente Eduardo Raúl BADOZA reprocha que su reencasillamiento omitió considerar su función de \"Inspector Calificador con Firma Delegada\" y no tomó en cuenta las reflexiones vertidas por sendos funcionarios del organismo en que se desempeña en las Notas I.G.J. Nros. 161 del 10 de agosto de 2007 y 9 del 12 de enero de 2006 agregadas a fojas 23 y 25/28 del Expediente citado en el Visto.\n\nQue asimismo reclama acceder al Nivel C en base a que otros Inspectores Calificadores con Firma Delegada lo alcanzaron mediante designaciones transitorias.\n\nQue posteriormente, mediante el escrito presentado el 10 de mayo de 2010 obrante a fojas 43 del Expediente citado en el  Visto y atento al tiempo transcurrido, el presentante reputó denegado tácitamente el recurso de reconsideración interpuesto el 16 de noviembre de 2009, opción que le confiere el artículo 87 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\", motivo por el cual corresponde resolver definitivamente el jerárquico subsidiario previsto en el artículo 88 de dicho Reglamento.\n\nQue entrando en el análisis de la cuestión planteada se señala que, en su intervención del 28 de abril de 2010 a fojas 13 del Expediente citado en el Visto, la DIRECCION GENERAL DE RECURSOS HUMANOS de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS informa que el recurrente revistaba -al 30 de noviembre de 2008- en un cargo Nivel escalafonario SINAPA Letra D, Grado 9, Agrupamiento General, de la planta permanente de la INSPECCION GENERAL DE JUSTICIA de la SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, acreditaba la posesión de un título universitario de grado de CINCO (5) años de duración de Abogado, expedido por la UNIVERSIDAD DE BUENOS AIRES en fecha 17 de septiembre de 2004 y percibía el Adicional por Mayor Capacitación establecido en el inciso a), punto 2), del artículo 65 del  Anexo I al Decreto Nº 993/91, T.O. 1995 a partir del 1° de julio de 2005.\n\nQue la promoción a un Nivel escalafonario superior sólo resulta posible mediante los procesos de selección y/o merituación y requisitos aplicables al cargo o función al que se aspire, de conformidad con lo previsto en los artículos 54 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214/06, y 9° y 31 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto Nº 2098/08.\n\nQue a los fines del reencasillamiento de los agentes de la planta permanente en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) debe estarse a las previsiones del Título XIII del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08.\n\nQue en este sentido, el artículo 124, punto 4), del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08 dispone que el personal que revista en los anteriores Niveles A, B, C y D del Agrupamiento General que acreditara título de grado universitario correspondiente a carrera de duración no inferior a CUATRO (4) años y que tuviera asignado el pago del suplemento por Responsabilidad Profesional o del Adicional por Mayor Capacitación según corresponda, pasa a revistar en el mismo Nivel que posee en el nuevo Agrupamiento Profesional.\n\nQue bajo este marco normativo resulta estéril el esfuerzo argumental del encartado tendiente a forzar el encuadre funcional que surge de lo dispuesto por la Resolución I.G.J. Nº 49/04 y lo expresado en las Notas I.G.J. Nros. 161 del 10 de agosto de 2007 y 9 del 12 de enero de 2006, y a eslabonar su situación escalafonaria a la de otros agentes del organismo designados transitoriamente en Nivel C, desde que ello implicaría un indebido apartamiento de elementales principios que rigen la carrera administrativa del personal comprendido en el régimen de estabilidad, y de las pautas de reencasillamiento aplicables al caso, las cuales no fueron objeto de reproche.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del organismo de origen destaca que, conforme lo normado por el artículo 124, punto 4), del Convenio Colectivo de Trabajo Sectorial referido, el reencasillamiento del recurrente resultó ajustado a derecho, por lo que aconseja el rechazo del recurso promovido.\n\nQue examinado el citado recurso por parte de la OFICINA NACIONAL DE EMPLEO PUBLICO, dependiente de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO, de la ex SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, ésta comparte el parecer vertido por la Asesoría Jurídica mencionada, en el sentido que dicho reencasillamiento se ajustó a la normativa que resulta de aplicación, procediendo en consecuencia el rechazo del mismo.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete en los términos del artículo 92 del \"Reglamento de Procedimientos Administrativos.\n\nDecreto Nº 1759/72 (t.o. 1991)\".\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 90, del \"Reglamento de Procedimientos Administrativos.\n\nDecreto 1759/72 T.O. 1991\".\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico en subsidio del de reconsideración promovido por el agente Eduardo Raúl BADOZA (D.N.I. Nº 11.956.324), Nivel escalafonario SINEP Letra D, Grado 9, Agrupamiento Profesional, Tramo Avanzado de la planta permanente de la INSPECCION GENERAL DE JUSTICIA de la SUBSECRETARIA DE ASUNTOS REGISTRALES. de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, contra la Resolución Conjunta ex S.G.P. Nº 84 y ex M.J.S. y D.H. Nº 928 del 16 de octubre de 2009."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20120000742"
    }
  }
}