{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-490-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990737272,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1094-nacional-cobertura-cargo-planta-permanente-direccion-nacional-migraciones-dn20070001094-2007-08-14"
      }
    },
    "content": {
      "mecanografico": 20070001094,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1094,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-08-14",
      "standard-normativo": "DEC C 001094 2007 08 14",
      "titulo-norma": "COBERTURA DE UN CARGO DE PLANTA PERMANENTE EN LA DIRECCION NACIONAL DE MIGRACIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 08 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.094/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-08-16",
      "fecha-mod": "2007-08-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE EXCEPTUA A LA DIRECCION NACIONAL DE MIGRACIONES DE LA PROHIBICION ESTABLECIDA EN EL ARTICULO 7 LA LEY Nº 26.198, PARA LA COBERTURA DE UN CARGO DE PLANTA PERMANENTE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "preferido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "cobertura de vacantes",
            "función pública (Administración Pública)",
            "cargos vacantes",
            "empleo público",
            "Ministerio del Interior y Transporte",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "Derecho administrativo",
            "Dirección Nacional de Migraciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S02:0009821/2006 del registro de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, la Ley Nº 26.198, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 y su Decreto Reglamentario Nº 1421 del 8 de agosto de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, solicita el traslado del agente Nivel D, Grado 7, Dn. Gabriel Guillermo GARCIA, perteneciente a la planta permanente de la Agrupación Seguridad e Inteligencia de la CASA MILITAR de la PRESIDENCIA DE LA NACION a un cargo vacante financiado de igual nivel escalafonario de la planta permanente de la DIRECCION NACIONAL DE MIGRACIONES.\n\nQue dicha solicitud se fundamenta en el hecho de que el referido agente posee la capacitación y la experiencia necesaria para responder a las necesidades propias de los objetivos asignados al organismo peticionante.\n\nQue la presente medida no implica menoscabo moral ni económico alguno para el agente Gabriel Guillermo GARCIA, quien ha prestado su conformidad al respecto.\n\nQue la Ley Nº 26.198, en su artículo 7º establece que las jurisdicciones y entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones del artículo 11 de la mencionada Ley.\n\nQue en virtud de lo expuesto precedentemente resulta necesario exceptuar de dicha prohibición a la DIRECCION NACIONAL DE MIGRACIONES al solo efecto de posibilitar el traslado del agente mencionado.\n\nQue la presente medida encuadra en las previsiones del artículo 15, inciso b), punto II) del Anexo I al Decreto Nº 1421/02, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164.\n\nQue la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y lo dispuesto por los artículos 7º y 11 de la Ley Nº 26.198.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase a la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR de la prohibición establecida en el artículo 7º de la Ley Nº 26.198 para la cobertura de un cargo de planta permanente Nivel D del Sistema Nacional de la Profesión Administrativa (SI.NA.P.A.) aprobado por Decreto Nº 993/91 (t.o.1995)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Trasládase al agente Gabriel Guillermo GARCIA (DNI Nº 20.626.965) Nivel D Grado 7, de la planta permanente de la Agrupación Seguridad e Inteligencia de la CASA MILITAR de la PRESIDENCIA DE LA NACION a un cargo vacante financiado de igual nivel escalafonario de la planta permanente de la DIRECCION NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El agente trasladado por el artículo 2º del presente mantendrá su actual Nivel y Grado de revista."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 30 - MINISTERIO DEL INTERIOR - OD 201- DIRECCION NACIONAL DE MIGRACIONES."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20070001094"
    }
  }
}