{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-572-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1453993666490,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1275-nacional-designacion-transitoria-ministerio-interior-transporte-dn20150001275-2015-07-03"
      }
    },
    "content": {
      "mecanografico": 20150001275,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1275,
      "timestamp": "2016-01-28T11:19:23",
      "timestamp-alta": "2016-01-28T11:19:23",
      "timestamp-m": "2016-01-28T11:19:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-07-03",
      "standard-normativo": "DEC C 001275 2015 07 03",
      "titulo-norma": "Designacion transitoria en el Ministerio del Interior y Transporte",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 07 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.275/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-01-28",
      "fecha-mod": "2016-01-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa cargo transitorio.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "designación transitoria"
          },
          "preferido": {
            "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
          },
          "sinonimos": {
            "termino": [
              "relación de empleo público",
              "personal del Estado",
              "agentes de la Administración",
              "contratación temporaria",
              "agentes transitorios",
              "función pública",
              "planta transitoria",
              "nombramiento provisorio",
              "personal del sector público",
              "agentes públicos",
              "personal de planta temporaria",
              "funcionarios y empleados públicos",
              "designación transitoria"
            ]
          }
        },
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S02:0003029/2015, del registro de la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR Y TRANSPORTE, la Ley N° 27.008, el Decreto N° 491 del 12 de marzo de 2002,  la Decisión Administrativa N° 1395 del 20 de diciembre de 2012, la Resolución Conjunta de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA N° 737 y de la SECRETARÍA DE HACIENDA N° 406 del 30 de diciembre de 2014, la Disposición N° 813 de la DIRECCIÓN NACIONAL DE MIGRACIONES del 4 de abril de 2014, modificada por su similar N° 3843 del 6 de octubre de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 7° de la Ley citada en el Visto establece que las jurisdicciones y entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones del artículo 10 de la mencionada Ley.\n\nQue asimismo, mediante el Decreto N° 491/02 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública Nacional, centralizada y descentralizada, en cargos de planta permanente y no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción o entidad correspondiente.\n\nQue por la Decisión Administrativa N° 1395/12 se aprobó la estructura organizativa de primer nivel operativo de la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR Y TRANSPORTE.\n\nQue por la Disposición DNM N° 813/14 se aprobó la estructura organizativa del segundo nivel operativo y aperturas inferiores del mencionado Organismo, modificada por la Disposición DNM N° 3843/14 en la parte correspondiente a la DIRECCIÓN GENERAL DE SISTEMAS Y TECNOLOGÍAS DE LA INFORMACIÓN.\n\nQue a través de la Resolución Conjunta SGyCA N° 737/14 y SH N° 406/14 se efectuó la incorporación en el Nomenclador de Funciones Ejecutivas de la DIRECCIÓN DE TECNOLOGÍA Y COMUNICACIONES y de la DIRECCIÓN DE APLICACIONES INFORMÁTICAS, ambas dependientes de la DIRECCIÓN GENERAL DE SISTEMAS Y TECNOLOGÍAS DE LA INFORMACIÓN.\n\nQue en el ámbito de la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR Y TRANSPORTE, se ha iniciado un proceso de reorganización interna que procura lograr, entre otros objetivos, un fuerte incremento en la calidad de los servicios.\n\nQue resulta necesario proceder a la cobertura transitoria del cargo de Director de la DIRECCIÓN DE TECNOLOGÍA Y COMUNICACIONES de la DIRECCIÓN GENERAL DE SISTEMAS Y TECNOLOGÍAS DE LA INFORMACIÓN, el que se halla vacante, exceptuándolo a tal efecto de lo establecido en el artículo 7° de la referida Ley, el que deberá ser cubierto conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente Decreto.\n\nQue el funcionario propuesto reúne los requisitos de idoneidad necesarios para cumplir con la función que se le asigna, resultando necesario exceptuarlo de lo dispuesto en el Título II, Capítulo III, artículo 14 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL homologado por el Decreto N° 2098 del 3 de diciembre de 2008.\n\nQue se ha dado cumplimiento a lo establecido en la Circular N° 4 del 15 de marzo de 2002 de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue la DIRECCIÓN NACIONAL DE MIGRACIONES cuenta con el crédito presupuestario necesario para la cobertura del mencionado cargo, el que se halla vacante.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DEL INTERIOR Y TRANSPORTE ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL, los artículos 7° y 10 de la Ley N° 27.008 y a tenor de lo establecido por el artículo 1° del Decreto N° 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por designado a partir del 18 de febrero de 2015, con carácter transitorio en la Planta Permanente de la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR Y TRANSPORTE, por el término de CIENTO OCHENTA (180) días hábiles contados a partir del dictado del presente Decreto, al señor Matías HANONO (DNI N° 26.281.764), en el cargo de Director de la DIRECCIÓN DE TECNOLOGÍA Y COMUNICACIONES dependiente de la DIRECCIÓN GENERAL DE SISTEMAS Y TECNOLOGÍAS DE LA INFORMACIÓN, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva Nivel III, y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL homologado por el Decreto N° 2098 del 3 de diciembre de 2008, con carácter de excepción a lo dispuesto por el artículo 7° de la Ley N° 27.008."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El cargo involucrado en la presente medida deberá ser cubierto conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL homologado por el Decreto N° 2098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir del dictado del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento del presente será atendido con cargo a las partidas específicas del Presupuesto vigente para el corriente ejercicio, correspondiente a la Jurisdicción 30 - MINISTERIO DEL INTERIOR Y TRANSPORTE - O.D. 201 - DIRECCIÓN NACIONAL DE MIGRACIONES-."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNÁNDEZ DE KIRCHNER. - Aníbal D. Fernández. - Aníbal F. Randazzo."
      },
      "id-infojus": "DN20150001275"
    }
  }
}