{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-568-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992498049,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "865-nacional-designaciones-transitorias-tribunal-fiscal-nacion-subsecretaria-ingresos-publicos-secretaria-hacienda-dn20090000865-2009-07-07"
      }
    },
    "content": {
      "mecanografico": 20090000865,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 865,
      "timestamp-m": "2011-09-23T09:55:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-07-07",
      "standard-normativo": "DEC C 000865 2009 07 07",
      "titulo-norma": "DESIGNACIONES TRANSITORIAS EN EL TRIBUNAL FISCAL DE LA NACION DE LA SUBSECRETARIA DE INGRESOS PUBLICOS DE LA SECRETARIA DE HACIENDA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 865/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-23",
      "fecha-mod": "2011-09-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN DESIGNACIONES TRANSITORIAS EN EL TRIBUNAL FISCAL DE LA NACION DE LA SUBSECRETARIA DE INGRESOS PUBLICOS DE LA SECRETARIA DE HACIENDA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Ingresos Públicos"
            },
            "preferido": {
              "termino": "Subsecretaría de Ingresos Públicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Secretaría de Hacienda",
            "personal del sector público (agentes de la administración pública)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)",
            "función pública (Administración Pública)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "Ministerio de Economía",
            "Subsecretaría de Ingresos Públicos",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011683 1933 01 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001684 1993 08 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0395025/2007 del Registro del TRIBUNAL FISCAL DE LA NACION, organismo autárquico en la órbita de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, las  Leyes Nros. 11.683 texto ordenado en 1998 y sus modificaciones, 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional, 26.422 de Presupuesto General de la Administración Nacional para el Ejercicio 2009 distribuida por la Decisión Administrativa Nº 2 del 9 de enero de 2009, los Decretos Nros. 1684 del 12 de agosto de 1993 y sus modificaciones, 491 del 12 de marzo de 2002, 601 del 11 de abril de 2002, 2098 del 3 de diciembre de 2008, la Decisión Administrativa Nº 443 del 13 de diciembre de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Artículo 7º de la Ley Nº 26.422 establece que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de la misma, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del señor Jefe de Gabinete de Ministros.\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente incluyendo al personal transitorio y contratado será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue en el TRIBUNAL FISCAL DE LA NACION, organismo autárquico en la órbita de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, que ejerce la tutela jurisdiccional en sede administrativa en materia aduanera e impositiva, se encuentran vacantes y financiados DOS (2) cargos Nivel A de Secretario Letrado pertenecientes a las Vocalías de la 2ª y 7ª Nominación, CUATRO (4) cargos Nivel B de Relator de las Vocalías de la 11ª, 16ª, 20ª y 21ª Nominación, UN (1) cargo Nivel C de Coordinador Area Notificaciones, CUATRO (4) cargos Nivel D de Analista Principal de las Secretarías Generales de Asuntos Impositivos y Administrativa, SEIS (6) cargos Nivel D de Oficial de Despacho de las Vocalías de la 1ª, 5ª, 8ª, 12ª, 18ª y 21ª Nominación, TRES (3) cargos Nivel E de Analista Auxiliar de las Secretarías Generales de Asuntos Impositivos y Administrativa y UN (1) cargo Nivel F de Empleado de Servicios Generales de la Secretaría General Administrativa, que por la particular naturaleza de las tareas asignadas a los mencionados cargos, resulta necesario proceder a su cobertura transitoria, exceptuando al organismo de lo establecido en el Artículo 7º de la Ley Nº 26.422 y de las pautas generales de selección que para el acceso a la función se encuentran establecidas en el Artículo 14 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) homologado por el Decreto Nº 2098 del 3 de diciembre de 2008 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de la respectiva designación transitoria.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue entre las acciones y responsabilidades asignadas al referido Tribunal se encuentra la de resolver las controversias tributarias entre los contribuyentes y la Dirección General Impositiva o la Dirección General de Aduanas, organismos éstos dependientes de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue en tal sentido la Decisión Administrativa Nº 443 del 13 de diciembre de 1996 aprobatoria de la estructura organizativa del TRIBUNAL FISCAL DE LA NACION, estableció como responsabilidad primaria de las Secretarías Letradas de Vocalías la de asistir al Vocal en todas las funciones que competen a la Vocalía y entender en todos los asuntos que hacen a las causas en trámite.\n\nQue las funciones inherentes a los restantes cargos se encuentran especificadas en la Resolución Nº 160 del 15 de septiembre de 1989 del ex MINISTERIO DE ECONOMIA, siendo de fundamental importancia su cobertura a fin de otorgar a las Vocalías y Secretarías Generales del organismo los recursos humanos imprescindibles para el cumplimiento de sus funciones específicas.\n\nQue los agentes mencionados en el Anexo adjunto al presente decreto reúnen los requisitos de idoneidad y experiencia necesaria para cubrir los cargos que en cada uno de los casos se especifica.\n\nQue las designaciones que se proponen se ajustan a los requisitos mínimos que, para el acceso a los niveles escalafonarios de cada agrupación, son impuestos en el Artículo 14 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) homologado por el Decreto Nº 2098 del 3 de diciembre de 2008.\n\nQue ha tomado intervención el Servicio Jurídico competente.\n\nQue la presente medida se dicta con arreglo a las atribuciones previstas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Artículos 7º y 10 de la Ley Nº 26.422 y el Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnanse con carácter transitorio, como excepción a lo dispuesto en el Artículo 7º de la Ley Nº 26.422 y conforme a lo previsto en el Artículo 14 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) homologado por el Decreto Nº 2098 del 3 de diciembre de 2008, en el TRIBUNAL FISCAL DE LA NACION, organismo autárquico en la órbita de la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, en los cargos que en cada caso se indica, a los agentes mencionados en el Anexo adjunto que acompaña la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Los cargos involucrados deberán ser cubiertos conforme los sistemas de selección vigentes y requisitos según lo establecido, respectivamente en el Artículo 120 y en el Título II, Capítulos III y IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) homologado por el Decreto Nº 2098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de la respectiva designación transitoria."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del Presupuesto vigente del TRIBUNAL FISCAL DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO Nivel A - Secretaria Letrada de la Vocalía de la 2ª Nominación DE MARCO, María Alejandra (M.I. Nº 22.277.591) Nivel A - Secretaria Letrada de la Vocalía de la 7ª Nominación CEREIJO, Claudia Inés (M.I. Nº 13.935.058) Nivel B - Relator de la Vocalía de la 20ª Nominación CAPRIA, María Adriana (M.I. Nº 25.705.401) Nivel B - Relator de la Vocalía de la 11ª Nominación CUELLO, Miriam Verónica (M.I. Nº 28.230.328) Nivel B - Relator de la Vocalía de la 16ª Nominación ORTIZ, Soledad (M.I. Nº 25.915.905) Nivel B - Relator de la Vocalía de la 21ª Nominación AGUILAR, Ricardo Ariel (M.I. Nº 29.069.891) Nivel C - Coordinador Area Notificaciones COSENZO, Javier Matías (M.I. Nº 27.273.118) Nivel D - Analista Principal de la Secretaría General Administrativa NICOLAS MITRE, Juan Ignacio (M.I. Nº 31.604.411) Nivel D - Analista Principal de la Secretaría General Administrativa COSENZO, Jonathan Sebastián (M.I. Nº 31.933.089) Nivel D - Analista Principal de la Secretaría General Administrativa VARGAS, María Cristina (M.I. Nº 21.455.416) Nivel D - Analista Principal de la Secretaría General de Asuntos Impositivos FRIED PABLO, Leslie Ruth (M.I. Nº 26.690.754) Nivel D - Oficial de Despacho de la Vocalía de la 1ª Nominación CERVELLINI, Javier (M.I. Nº 29.283.500) Nivel D - Oficial de Despacho de la Vocalía de la 5ª Nominación IDASZKIN, Florencia María Soledad (M.I. Nº 27.964.579) Nivel D - Oficial de Despacho de la Vocalía de la 8ª Nominación FERNANDEZ, Víctor Alejandro (M.I. Nº 29.064.238) Nivel D - Oficial de Despacho de la Vocalía de la 12ª Nominación MARTINEZ, Federico Raúl (M.I. Nº 31.160.801) Nivel D - Oficial de Despacho de la Vocalía de la 18ª Nominación BEDOURET, María (M.I. Nº 28.722.911) Nivel D - Oficial de Despacho de la Vocalía de la 21ª Nominación DICARLO, Daniela Patricia (M.I. Nº 27.777.926) Nivel E - Analista Auxiliar de la Secretaría General de Asuntos Impositivos ALVAREZ, Natalia Renée (M.I. Nº 28.384.290) Nivel E - Analista Auxiliar de la Secretaría General Administrativa HOJMAN, Martín (MI. Nº 27.216.329) Nivel E - Analista Auxiliar de la Secretaría General Administrativa GALVAN, Alejandra Verónica (M.I. Nº 28.026.225) Nivel F - Empleado de Servicios Generales de la Secretaría General Administrativa HERRERA, Rafael (M.I. Nº 31.604.770)"
      },
      "id-infojus": "DN20090000865"
    }
  }
}