{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-824-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991789913,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1428-nacional-designacion-funcionarios-personal-para-acompaar-seora-presidenta-nacion-ciudad-pars-repblica-francesa-dn20110001428-2011-09-09"
      }
    },
    "content": {
      "mecanografico": 20110001428,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1428,
      "timestamp-m": "2011-10-05T11:10:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-09-09",
      "standard-normativo": "DEC C 001428 2011 09 09",
      "titulo-norma": "DESIGNACION DE LOS FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA SEÑORA PRESIDENTA DE LA NACION A LA CIUDAD DE PARÍS, REPÚBLICA FRANCESA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 10 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.428/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-10-05",
      "fecha-mod": "2011-10-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNAN LOS FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA SEÑORA PRESIDENTA DE LA NACION A LA CIUDAD DE PARÍS, REPÚBLICA FRANCESA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO A"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje oficial"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior/viaje oficial"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Francia"
            },
            "preferido": {
              "termino": "Francia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "viaje oficial",
            "salida del país",
            "Francia",
            "Ministerio de Relaciones Exteriores",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación e hija concurrirán en visita oficial a la ciudad de París (REPUBLICA FRANCESA), entre los días 11 y 15 de septiembre de 2011, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA                           DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quienes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación e hija.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la PRESIDENCIA DE LA NACION.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase para acompañar a la señora Presidenta de la Nación e hija a la ciudad de París (REPUBLICA FRANCESA), entre los días 11 y 15 de septiembre de 2011, a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La misión a que se refiere la presente medida se llevará a cabo entre los días 11 y 15 de septiembre de 2011."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Puricelli"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SENORA PRESIDENTA DE LA NACION E HIJA A LA CIUDAD DE PARIS (REPUBLICA FRANCESA)  DIAS 11 AL 15 DE SEPTIEMBRE DE 2011  PRESIDENCIA DE LA NACION  COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE  - Señor Secretario Privado de la señora Presidenta de la Nación, D. Jorge Isidro Baltazar BOUNINE  - Señor Secretario Adjunto de la señora Presidenta de la Nación, D. Pablo Erasmo BARREIRO  - Señor Asesor de la señora Presidenta de la Nación, D. Juan Francisco ALARCON  - Señor Asesor de la señora Presidenta de la Nación, D. Martín AGUIRRES  SECRETARIA GENERAL  - Señor Subdirector de la Unidad Médica Presidencial, Doctor D. Marcelo Eduardo BALLESTEROS  - Señora Funcionaria de la Secretaría General, Da. Mónica Alejandra LLAMEDO  - Señora Funcionaria de la Secretaría General, Da. Analía Graciela OLIVERA  SECRETARIA LEGAL Y TECNICA  - Señor Secretario Legal y Técnico, Doctor D.\n\nCarlos Alberto ZANNINI"
      },
      "id-infojus": "DN20110001428"
    }
  }
}