{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-177-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1624626009396,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1771-nacional-reglamentacion-ley-26816-sobre-regimen-federal-empleo-protegido-para-personas-discapacidad-dn20150001771-2015-08-26"
      }
    },
    "content": {
      "mecanografico": 20150001771,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1771,
      "timestamp": "2021-06-25T09:14:27",
      "timestamp-alta": "2015-09-01T12:57:47",
      "timestamp-m": "2021-06-25T09:14:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-08-26",
      "standard-normativo": "DEC C 001771 2015 08 26",
      "titulo-norma": "Reglamentación de la Ley 26.816 sobre Régimen Federal de Empleo Protegido para Personas con Discapacidad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 09 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.771/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-09-01",
      "fecha-mod": "2021-06-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Reglamenta la Ley 26.816 sobre Régimen Federal de Empleo Protegido para Personas con Discapacidad",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:5 FECHA DE ENTRADA EN VIGENCIA:1/9/2015"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen federal de empleo protegido para personas con discapacidad"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de las personas con discapacidad/personas con discapacidad/régimen federal de empleo protegido para personas con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "discapacitados",
                "derechos fundamentales",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajador discapacitado"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/trabajador/trabajador con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "trabajador discapacitado",
                "asalariados",
                "empleado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "trabajador discapacitado (trabajador con discapacidad)",
            "reglamento ejecutivo (decreto reglamentario)",
            "Derechos humanos",
            "reglamentos",
            "personas discapacitadas (personas con discapacidad)",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "asalariados (trabajador)",
            "derechos humanos de las personas con discapacidad",
            "acto administrativo de alcance general",
            "discapacitados (personas con discapacidad)",
            "reglamento administrativo (reglamentos)",
            "empleado (trabajador)",
            "Derecho administrativo",
            "régimen federal de empleo protegido para personas con discapacidad",
            "trabajador",
            "personas con capacidades diferentes (personas con discapacidad)",
            "personas con discapacidad",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "derechos fundamentales (Derechos humanos)",
            "minusválidos (personas con discapacidad)",
            "acto administrativo",
            "discapacidad (personas con discapacidad)",
            "Derecho laboral",
            "actos de alcance general (acto administrativo de alcance general)",
            "trabajador con discapacidad",
            "contrato de trabajo en general"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026816 2012 11 28 0000 000 0000 000"
          }
        },
        "texto": "la Ley N° 26.816, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026816 2012 11 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 026378 2008 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027044 2014 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley N° 26.378 se aprobó la Convención sobre los Derechos de las Personas con Discapacidad y su protocolo facultativo que tienen como propósito, promover, proteger y asegurar el goce pleno y en condiciones de igualdad de todos los derechos humanos y libertades fundamentales, de todas las personas con discapacidad, y promover el respeto de su dignidad inherente.\n\nQue la Ley N° 27.044 ha otorgado jerarquía constitucional a la Convención sobre los Derechos de las Personas con Discapacidad, en los términos del artículo 75, inciso 22, de la CONSTITUCION NACIONAL. Que por el artículo 27 de la referida Convención, los Estados Partes reconocen el derecho de las personas con discapacidad a trabajar en igualdad de condiciones con las demás, lo cual incluye el derecho a tener la oportunidad de ganarse la vida mediante un trabajo libremente elegido o aceptado en un mercado y un entorno laboral abierto, inclusivo y accesible.\n\nQue mediante la Ley N° 26.816 se ha reformado la legislación relativa al empleo para las personas con discapacidad.\n\nQue la referida modificación ha sido realizada con el propósito de adecuar la legislación vigente a los lineamientos trazados por la CONSTITUCION NACIONAL y los tratados ratificados.\n\nQue a los efectos de su efectiva aplicación, resulta indispensable reglamentar diversas disposiciones del citado régimen, así como articular las competencias de la Nación, de las Provincias y de la CIUDAD AUTONOMA DE BUENOS AIRES que convergen en la materia.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado intervención en orden a su competencia.\n\nQue el presente se dicta en ejercicio de las facultades conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la reglamentación de la Ley N° 26.816 - Régimen Federal de Empleo Protegido para Personas con Discapacidad, que como Anexo forma parte integrante del presente Decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026816 2012 11 28 0000 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000893 2012 06 07 0005 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Incorpórase al artículo 5° del Decreto N° 893 del 7 de junio de 2012, como último párrafo, el siguiente:\n\n\"Las mismas preferencias se otorgarán a los Talleres Protegidos Especiales para el Empleo (TPEE) y a los Talleres Protegidos de Producción (TPP) previstos en los artículos 3° y 4°, respectivamente, de la    Ley N° 26.816.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000491 1997 05 29 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese el artículo 3° del Decreto N° 491/1997, por el siguiente texto:\n\n\"ARTÍCULO 3°.- (Reglamentario del artículo 2°, apartado 2, inciso c) Incorpórase en forma obligatoria en el ámbito de aplicación de la Ley N° 24.557 Sobre Riesgos del Trabajo, como trabajadores vinculados por relaciones no laborales, a aquellos que desempeñen las siguientes actividades:\n\nI. Las reguladas por el Sistema de Pasantías Educativas creado por la Ley N° 26.427, por el Programa Nacional de Pasantías para la Reconversión (PRONAPAS) aprobado por  Decreto N° 1547 del 31 de agosto de 1994 y por el Régimen General de Pasantías que rige en todo el ámbito del Nivel de Educación Secundaria del Sistema Educativo Nacional establecido por Decreto N° 1374 del 7 de septiembre de 2011, y sus respectivas normas reglamentarias.\n\nII. Las realizadas por los trabajadores con discapacidad que se desempeñen en los Talleres Protegidos Especiales para el Empleo (TPEE) a los que se refiere el artículo 3° de la  Ley N° 26.816.\n\nIII. Las realizadas en virtud del cumplimiento de una beca. a) En los casos indicados en el presente, las obligaciones que la Ley N° 24.557 impone al empleador, en la medida que sean compatibles con la naturaleza no laboral de la vinculación, serán responsabilidad del empresario o dador de tareas. b) Mediante la inclusión de todos los trabajadores vinculados por relaciones no laborales que dispone el presente, se considerará cumplida la obligación derivada del artículo 17, inciso d), de la Ley N° 26.816, conforme al alcance dado a la misma, así como las demás obligaciones de aseguramiento que se exigen en los programas especiales de capacitación y/o empleo, y en los sistemas de pasantías. c) En todos los casos previstos en este artículo el monto sobre el cual se efectuará la cotización será la compensación percibida.\""
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL a dictar las normas complementarias y aclaratorias necesarias para la mejor aplicación del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El presente decreto entrará en vigencia a partir de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION DE LA LEY N° 26.816 REGIMEN FEDERAL DE EMPLEO PROTEGIDO PARA PERSONAS CON DISCAPACIDAD",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 40",
        "segmento": [
          {
            "titulo-particion": "Capítulo I",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "ARTICULO 1°.- Sin reglamentar."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 022431 1981 03 16 0002 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "DEC C 000491 1997 05 29 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 2,
                "texto": "ARTICULO 2°.- Los Talleres que se encuentren inscriptos en el Registro de Instituciones de Capacitación y Empleo (REGICE) a la fecha de vigencia de la Ley que se reglamenta, pasarán a revistar en la categoría de Taller Protegido Especial para el Empleo (TPEE), en los términos del artículo 3° de la Ley N° 26.816.\n\nDentro de los CIENTO OCHENTA (180) días hábiles desde la vigencia del presente Decreto, los Talleres Protegidos Especiales para el Empleo (TPEE) deberán gestionar su habilitación por ante el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL a los fines de obtener su inscripción en el Registro de Organismos Responsables para el Empleo Protegido, instituido por el artículo que se reglamenta.\n\nSerá indispensable cumplimentar durante esta primera etapa los siguientes requisitos:\n\na) Presentar los documentos legales constitutivos de la entidad y de la designación de sus administradores o representantes legales. b) Agregar la nómina de los trabajadores con indicación de las tareas que desempeñan. En el caso de trabajadores con discapacidad se deberá acreditar la existencia de la discapacidad mediante copia del Certificado Único de Discapacidad expedido por la autoridad competente en los términos del artículo 3° de la Ley N° 22.431 y su modificatoria, o norma análoga local. En este último caso en la forma y condiciones que establezca la Autoridad de Aplicación.\n\nc) Acreditar las inscripciones impositivas y de la Seguridad Social.\n\nd) Acreditar la contratación de la cobertura prevista en el artículo 3° del Decreto N° 491 del 29 de mayo de 1997 (Reglamentario del artículo 2°, apartado 2, inciso c), de la Ley N° 24.557).\n\ne) Constituir domicilio a los efectos legales y denunciar el domicilio del establecimiento y sus sedes.\n\nCualquier cambio de los precitados requisitos deberá ser comunicado a la Autoridad de Aplicación con una antelación de DIEZ (10) días hábiles a su realización.\n\nIguales requisitos deberán cumplimentar los talleres que se constituyan en el futuro. Dichas entidades revistarán al momento de su inscripción en el Registro de Organismos Responsables para el Empleo Protegido, previsto por el artículo que se reglamenta, como Taller Protegido Especial para el Empleo (TPEE)."
              },
              {
                "numero-articulo": 3,
                "texto": "ARTICULO 3°.- Sin reglamentar."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 022431 1981 03 16 0002 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "DEC C 001567 1974 11 20 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 4,
                "texto": "ARTICULO 4°.- A los efectos de obtener la pertinente calificación como Taller Protegido de Producción (TPP), en los términos del artículo que se reglamenta, serán requisitos indispensables los siguientes:\n\na) Acreditar la inscripción en el Registro de Organismos Responsables para el Empleo Protegido que establece el    artículo 2° de la Ley que se reglamenta como Taller Protegido Especial para el Empleo (TPEE), con una antigüedad mínima de UN (1) año a la fecha de solicitud.\n\nb) Agregar copia certificada de los documentos constitutivos de la entidad y de la designación de sus administradores o representantes legales.\n\nc) Agregar la nómina de los trabajadores con indicación de las categorías laborales correspondientes.\n\nEn el caso de trabajadores con discapacidad se deberá acreditar la existencia de la discapacidad mediante copia del Certificado Único de Discapacidad expedido por la autoridad competente en los términos del artículo 3° de la Ley N° 22.431 y su modificatoria, o norma análoga local. En este último caso en la forma y condiciones que establezca la Autoridad de Aplicación.\n\nd) Acreditar las inscripciones impositivas y de la Seguridad Social.\n\ne) Agregar copia certificada del último balance.\n\nf) Acreditar la contratación de la cobertura prevista en la Ley N° 24.557.\n\ng) Acreditar la contratación del Seguro de Vida Obligatorio establecido en el Decreto N° 1567 del 20 de noviembre de 1974. h) Agregar copia certificada del título que acredite el legal uso de la sede productiva.\n\ni) Constituir domicilio a los efectos legales y denunciar el domicilio del establecimiento y sus sedes.\n\nj) Acreditar la inscripción actualizada en el Registro de Instituciones de Capacitación y Empleo (REGICE).\n\nEn el trámite de la precitada calificación se tomará en cuenta el cumplimiento de los requisitos previstos en el presente artículo y el diagnóstico de la viabilidad técnica, económica y jurídica de la entidad, mediante el análisis de los siguientes aspectos:\n\n1) Pertinencia del emprendimiento en función del perfil productivo de la región y de su relación con el desarrollo económico local.\n\n2) Rentabilidad y sustentabilidad del Taller en cuanto a la capacidad de generar ingresos que permitan el pago de las remuneraciones comprometidas y de las amortizaciones de capital.\n\n3) Relación entre la propuesta productiva y de comercialización y las competencias laborales de los trabajadores con discapacidad.\n\n4) Cumplimiento por parte del organismo responsable de las normas que regulan la actividad económica en la que se encuadra el Taller."
              },
              {
                "numero-articulo": 5,
                "texto": "ARTICULO 5°.- Sin reglamentar."
              },
              {
                "numero-articulo": 6,
                "texto": "ARTICULO 6°.- La evaluación de las competencias funcionales de los sujetos incluidos en este régimen estará a cargo de los Organismos Responsables de los Talleres Protegidos Especiales para el Empleo (TPEE) y de los Talleres Protegidos de Producción (TPP).\n\nSerá obligatorio para los Organismos Responsables evaluar anualmente las competencias, habilidades y destrezas de los sujetos amparados, confiándoles únicamente actividades que tengan relación con su capacidad laboral.\n\nEl resultado de dicha evaluación deberá ser puesto en conocimiento de la Autoridad de Aplicación en la forma y modo que ésta determine.\n\nCorresponderá al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL efectuar los controles necesarios y auditar las evaluaciones de competencias funcionales, mediante los procedimientos y circuitos operativos utilizados para el seguimiento y supervisión de las acciones y programas de empleo y formación profesional desarrollados por la SECRETARIA DE EMPLEO, dependiente del citado Ministerio."
              },
              {
                "numero-articulo": 7,
                "texto": "ARTICULO 7°.- Sin reglamentar."
              },
              {
                "numero-articulo": 8,
                "texto": "ARTICULO 8°.- Sin reglamentar."
              },
              {
                "numero-articulo": 9,
                "texto": "ARTICULO 9°.- Como mínimo funcionará un Equipo Multidisciplinario de Apoyo de los Organismos Responsables en cada provincia y otro en la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nLos mencionados equipos se conformarán, en principio, con los profesionales que prestan servicios en las Gerencias de Empleo y Capacitación Laboral del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nLa Autoridad de Aplicación asegurará la conformación de los Equipos Multidisciplinarios de Apoyo con los profesionales necesarios en número e incumbencias, en función de la cantidad y características de los Talleres Protegidos Especiales para el Empleo (TPEE) y de los Talleres Protegidos de Producción (TPP), registrados en la jurisdicción correspondiente.\n\nLos Organismos Responsables de los mencionados Talleres podrán elevar a la Autoridad de Aplicación una propuesta de fortalecimiento, requiriendo la asistencia económica que se detalla en el artículo 26 de la Ley que se reglamenta, para contratar los servicios profesionales de técnicos, especialistas o personal idóneo, por un término no mayor de DOCE (12) meses, conforme a la siguiente escala:\n\na) de CINCO (5) a DIEZ (10) trabajadores con discapacidad, UN (1) profesional;\n\nb) de ONCE (11) a VEINTE (20) trabajadores con discapacidad, DOS (2) profesionales;\n\nc) de VEINTIÚN (21) a TREINTA Y CINCO (35) trabajadores con discapacidad, TRES (3) profesionales, y d) de TREINTA Y SEIS (36) en adelante, un (1) profesional más cada VEINTE (20) trabajadores con discapacidad.\n\nEn casos excepcionales y suficientemente justificados la Autoridad de Aplicación podrá ampliar la cantidad del personal de apoyo establecida en este artículo.\n\nLa propuesta de fortalecimiento y, en su caso, la renovación de la misma deberá ser debidamente fundamentada y elevada a los fines de su evaluación por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL que establecerá las condiciones para su aprobación, de modo de asegurar la igualdad de trato y garantizar el funcionamiento eficaz y homogéneo del régimen de empleo establecido por la ley que se reglamenta, en todo el territorio nacional.\n\nLos profesionales, personal idóneo o especialistas que presten servicios de apoyo técnico en los términos del presente artículo deberán confeccionar informes trimestrales de avance y, en su caso, un informe final, describiendo las acciones desarrolladas y los resultados obtenidos.\n\nLas relaciones jurídicas que los Organismos Responsables entablen con los profesionales o personas idóneas que presten servicios de apoyo técnico comprendidos en la propuesta de fortalecimiento serán exclusivamente a su nombre, sin relación de dependencia o contractual con el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo II De los Talleres Protegidos Especiales para el Empleo (TPEE)",
            "articulo": [
              {
                "numero-articulo": 10,
                "texto": "ARTICULO 10.- Sin reglamentar."
              },
              {
                "numero-articulo": 11,
                "texto": "ARTICULO 11.- Sin reglamentar."
              },
              {
                "numero-articulo": 12,
                "texto": "ARTICULO 12.- Sin reglamentar."
              },
              {
                "numero-articulo": 13,
                "texto": "ARTICULO 13.- Sin reglamentar."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo III De los Talleres Protegidos de Producción (TPP)",
            "articulo": [
              {
                "numero-articulo": 14,
                "texto": "ARTICULO 14.- Sin reglamentar."
              },
              {
                "numero-articulo": 15,
                "texto": "ARTICULO 15.- Sin reglamentar."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo IV De los Grupos Laborales Protegidos (GLP)",
            "articulo": {
              "numero-articulo": 16,
              "texto": "ARTICULO 16.- Las empresas que constituyan Grupos Laborales Protegidos (GLP), en los términos de los    artículos 5° y 16 de la Ley que se reglamenta, deberán inscribirse en el Registro de Organismos Responsables para el Empleo Protegido, previsto en el artículo 2° de la  Ley y acreditar el cumplimiento de los requisitos previstos en el artículo que se reglamenta."
            }
          },
          {
            "titulo-particion": "Capítulo V Régimen Especial de Seguridad Social para el Empleo Protegido",
            "articulo": [
              {
                "numero-articulo": 17,
                "texto": "ARTICULO 17.- Sin reglamentar."
              },
              {
                "numero-articulo": 18,
                "texto": "ARTICULO 18.- Sin reglamentar."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 022431 1981 03 16 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 024091 1992 06 03 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_2",
                      "ref": "LEY C 024714 1996 10 02 0001 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 19,
                "texto": "ARTICULO 19.- Los trabajadores con discapacidad que se desempeñen en cualquiera de las modalidades de empleo contempladas en la ley que se reglamenta, mantendrán la cobertura médico-asistencial prevista en las Leyes Nros.\n\n22.431 y 24.901. Las asignaciones familiares correspondientes a los trabajadores que se desempeñen en los Talleres Protegidos de Producción (TPP) y en los Grupos Laborales Protegidos (GLP) se regirán, en cuanto a las prestaciones, monto y topes, por lo establecido en el subsistema contributivo previsto en el artículo 1°, inciso a), de la Ley N° 24.714. Los trabajadores con discapacidad que se desempeñen en los Talleres Protegidos Especiales para el Empleo (TPEE) serán beneficiarios de la Asignación por Embarazo para Protección Social y de la Asignación Universal por Hijo para Protección Social."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 024241 1993 09 23 0019 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 024241 1993 09 23 0014 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 20,
                "texto": "ARTICULO 20.- Los servicios prestados en Talleres Protegidos con anterioridad a la fecha de entrada en vigencia del presente decreto podrán acreditarse mediante los siguientes medios de prueba:\n\na) Certificación expedida por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, sobre la base de la información obrante en sus registros y sistemas informáticos, que acredite el tiempo de percepción de las ayudas económicas liquidadas en el marco del Programa de Asistencia a Trabajadores de Talleres Protegidos de Producción, creado por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 937 del 21 de septiembre de 2006, o de otros programas afines.\n\nb) Certificación expedida por organismos públicos nacionales, provinciales o municipales, sobre la base de la información obrante en sus registros y sistemas informáticos, que acredite el tiempo de percepción de ayudas económicas liquidadas en el marco de programas especiales para personas con discapacidad que se hayan desempeñado en Talleres Protegidos.\n\nc) En casos excepcionales y suficientemente justificados podrá determinarse sumariamente el desempeño en Talleres Protegidos mediante actuación administrativa del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nEn el caso contemplado en el párrafo final del artículo que se reglamenta, la percepción de la prestación prevista en el    artículo 19 de la  Ley N° 24.241 por parte de los trabajadores con discapacidad, se encuentra sujeta al pago de las cotizaciones adeudadas conforme al plan de facilidades que al efecto instrumente la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nLas cuotas del referido plan cuyos vencimientos se produzcan con posterioridad al otorgamiento de la prestación básica universal serán descontadas en sus respectivos vencimientos por la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, en la proporción fijada por el artículo 14, inciso d), de la Ley N° 24.241. La ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS y la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL dictarán las normas necesarias para la instrumentación e implementación de lo dispuesto en este    artículo.",
                "observado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 24/6/2021) Por Resolución del Ministerio de Trabajo, Empleo y Seguridad Social se establece que la actuación administrativa para determinar sumariamente el desempeño en Talleres Protegidos con anterioridad al 26 de agosto de 2015 se sustanciará por ante la Coordinación De Apoyo a Los Trabajadores Con Discapacidad dependiente de la Subsecretaría De Promoción Del Empleo del Ministerio De Trabajo, Empleo y Seguridad Social",
                    "id": "OBSERVADO_POR_0",
                    "ref": "RES C 000347 2021 06 22 0001 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 21,
                "texto": "ARTICULO 21.- Sin reglamentar."
              },
              {
                "numero-articulo": 22,
                "texto": "ARTICULO 22.- Sin reglamentar."
              },
              {
                "numero-articulo": 23,
                "texto": "ARTICULO 23.- Sin reglamentar."
              },
              {
                "numero-articulo": 24,
                "texto": "ARTICULO 24.- Sin reglamentar."
              },
              {
                "numero-articulo": 25,
                "texto": "ARTICULO 25.- Sin reglamentar."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo VI De los estímulos y su financiación",
            "articulo": [
              {
                "numero-articulo": 26,
                "texto": "ARTICULO 26.- Sin reglamentar."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
                  }
                },
                "numero-articulo": 27,
                "texto": "ARTICULO 27.- El MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL en su carácter de Autoridad de Aplicación promoverá, en el marco del Consejo Federal del Trabajo, la celebración de los convenios de corresponsabilidad para el financiamiento previsto en el    artículo que se reglamenta.\n\nDichos convenios de adhesión deberán celebrarse por escrito y contemplarán los procedimientos de implementación a nivel municipal de los compromisos asumidos por las provincias y la CIUDAD AUTONOMA DE BUENOS AIRES en lo que respecta al financiamiento de los estímulos previstos en los incisos a), b) y g) del artículo 26 de la Ley que se reglamenta.\n\nLa Autoridad de Aplicación abonará en forma directa a las Aseguradoras de Riesgos del Trabajo contratadas por los Talleres Protegidos Especiales para el Empleo (TPEE) y los Talleres Protegidos de Producción (TPP) la cotización resultante por la contratación del Seguro de Riesgo de Trabajo previsto en la Ley N° 24.557, sus modificatorias y complementarias, respecto de los beneficiarios de la Ley que se reglamenta."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo VII Penalidades",
            "articulo": {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025212 1999 11 24 0000 000 0000 000"
                }
              },
              "numero-articulo": 28,
              "texto": "ARTICULO 28.- Cuando la Autoridad de Aplicación compruebe que se ha incurrido en alguna de las infracciones mencionadas en el    artículo que se reglamenta, aplicará una o más de las sanciones que se consignan a continuación, de acuerdo con los antecedentes y circunstancias de cada caso y de la institución:\n\na) Multa equivalente al monto de los estímulos indebidamente obtenidos, que será impuesta al Organismo Responsable y a quienes hubiesen intervenido en el hecho sancionado, además del reintegro de las sumas percibidas.\n\nb) Suspensión de los estímulos económicos y de la inscripción en el Registro de Organismos Responsables para el Empleo Protegido al que se refiere el artículo 2° de la Ley N° 26.816.\n\nc) Cancelación de la inscripción señalada en el inciso anterior, con pérdida de la habilitación administrativa.\n\nTodo ello sin perjuicio de las sanciones impuestas por aplicación del Anexo II del PACTO FEDERAL DEL TRABAJO, ratificado por la Ley N° 25.212, y de las sanciones penales que pudieran corresponder."
            }
          },
          {
            "titulo-particion": "Capítulo VIII Autoridad de Aplicación",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "DEC C 000893 2012 06 07 0005 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 29,
                "texto": "ARTICULO 29.- En todos los procedimientos de selección de bienes y servicios que lleven a cabo las jurisdicciones y entidades del Sector Público Nacional, comprendidos en el artículo 8° de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias, se deberá aplicar en favor de los Talleres Protegidos Especiales para el Empleo (TPEE) contemplados en el    artículo 3° de la Ley que se reglamenta y los Talleres Protegidos de Producción (TPP) a los que se refiere el artículo 4° de la misma Ley, la preferencia prevista en el artículo 5° del    Decreto N° 893 del 7 de junio de 2012. Los Organismos Responsables definidos en el artículo 2° de la Ley N° 26.816 podrán obligar a los citados Talleres mediante la presentación de ofertas o suscripción de contratos en los procedimientos de selección de que se trate.\n\nInvítase a los Gobiernos Provinciales y de la CIUDAD AUTONOMA DE BUENOS AIRES a adherir al régimen de preferencias establecido respecto de los mencionados Talleres Protegidos Especiales para el Empleo (TPEE) y Talleres Protegidos de Producción (TPP)."
              },
              {
                "numero-articulo": 30,
                "texto": "ARTICULO 30.- Sin reglamentar."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo IX Beneficios tributarios",
            "articulo": [
              {
                "numero-articulo": 31,
                "texto": "ARTICULO 31.- Sin reglamentar."
              },
              {
                "numero-articulo": 32,
                "texto": "ARTICULO 32.- Sin reglamentar."
              },
              {
                "numero-articulo": 33,
                "texto": "ARTICULO 33.- Sin reglamentar."
              },
              {
                "numero-articulo": 34,
                "texto": "ARTICULO 34.- Sin reglamentar."
              },
              {
                "numero-articulo": 35,
                "texto": "ARTICULO 35.- Sin reglamentar."
              },
              {
                "numero-articulo": 36,
                "texto": "ARTICULO 36.- Sin reglamentar."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo X Normas complementarias",
            "articulo": [
              {
                "numero-articulo": 37,
                "texto": "ARTICULO 37.- Sin reglamentar."
              },
              {
                "numero-articulo": 38,
                "texto": "ARTICULO 38.- Sin reglamentar."
              },
              {
                "numero-articulo": 39,
                "texto": "ARTICULO 39.- Sin reglamentar."
              },
              {
                "numero-articulo": 40,
                "texto": "ARTICULO 40.- Sin reglamentar."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN20150001771"
    }
  }
}