{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-614-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1623679211335,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "416-nacional-creacion-unidad-ejecutora-regimen-ventanilla-unica-comercio-exterior-argentino-vucea-como-organo-desconcentrado-ambito-secretaria-comercio-ministerio-produccion-dn20170000416-2017-06-12"
      }
    },
    "content": {
      "mecanografico": 20170000416,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 416,
      "timestamp": "2021-06-14T10:40:31",
      "timestamp-alta": "2017-06-13T10:54:18",
      "timestamp-m": "2021-06-14T10:40:31",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-06-12",
      "standard-normativo": "DEC C 000416 2017 06 12",
      "titulo-norma": "Creación de la Unidad Ejecutora del Régimen de Ventanilla Única de Comercio Exterior Argentino (Vucea) como órgano desconcentrado en el ámbito de la Secretaría de Comercio del Ministerio de Producción",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 06 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 416/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-06-13",
      "fecha-mod": "2021-06-14",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea la Unidad Ejecutora del Régimen de Ventanilla Única de Comercio Exterior Argentino (Vucea) como órgano desconcentrado en el ámbito de la Secretaría de Comercio del Ministerio de Producción",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA AL ARTÍCULO 4°"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10.\n\nOBSERVACION: POR DECISION ADMINISTRATIVA 580/21 (B.O. 14/6/2021) SE PRORROGA POR 4 AÑOS DESDE EL 12 DE JUNIO DE 2021 LA VIGENCIA DE LA UNIDAD EJECUTORA DEL RÉGIMEN DE VENTANILLA ÚNICA DE COMERCIO EXTERIOR ARGENTINO (VUCEA) CREADA POR EL PRESENTE DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Comercio"
            },
            "preferido": {
              "termino": "Secretaría de Comercio"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Producción"
            },
            "preferido": {
              "termino": "Ministerio de la Producción"
            },
            "sinonimos": {
              "termino": "Ministerio de Producción"
            }
          },
          {
            "elegido": {
              "termino": "Régimen de ventanilla única de comercio exterior argentino"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/mercadería aduanera/declaración de mercaderías/ventanilla única de comercio exterior Argentino/Régimen de ventanilla única de comercio exterior argentino"
            },
            "sinonimos": {
              "termino": [
                "VUCE",
                "régimen aduanero aplicable a la mercadería",
                "declaración aduanera",
                "concepto aduanero de mercadería",
                "VUCEA",
                "comercio internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "VUCEA (Régimen de ventanilla única de comercio exterior argentino)",
            "operaciones aduaneras",
            "concepto aduanero de mercadería (mercadería aduanera)",
            "función pública (Administración Pública)",
            "declaración aduanera (declaración de mercaderías)",
            "Administración Pública Nacional",
            "Ministerio de la Producción",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "Régimen de ventanilla única de comercio exterior argentino",
            "Administración Pública",
            "ventanilla única de comercio exterior Argentino",
            "declaración de mercaderías",
            "comercio exterior",
            "régimen aduanero aplicable a la mercadería (mercadería aduanera)",
            "Ministerio de Producción (Ministerio de la Producción)",
            "VUCE (Régimen de ventanilla única de comercio exterior argentino)",
            "mercadería aduanera",
            "Administración Nacional (Administración Pública Nacional)",
            "Derecho administrativo",
            "Secretaría de Comercio"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001079 2016 10 06 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2017-04224084-APN-DDYME#MP y el    Decreto N° 1.079 de fecha 6 de octubre de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001079 2016 10 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 1.079 de fecha 6 de octubre de 2016 se estableció el Régimen Nacional de Ventanilla Única de Comercio Exterior Argentino (VUCEA) por el cual se administrarán los trámites vinculados a las declaraciones, permisos, certificaciones, licencias y demás autorizaciones y gestiones necesarias para realizar las operaciones de importación, exportación y tránsito de todo tipo de mercancías.\n\nQue entre los principales objetivos del régimen antes referido, aprobados por el artículo 2° de la citada norma, se encuentran el de unificar procesos, normas, reglamentos y trámites para optimizar el funcionamiento de los dispositivos de aplicación para el comercio exterior como así también simplificar, agilizar y optimizar la gestión administrativa de los trámites que realizan las personas ante los diversos organismos, dependencias, entidades y sociedades del ESTADO NACIONAL en materia de comercio exterior.\n\nQue, asimismo, el artículo 6° del mencionado decreto establece las responsabilidades de los organismos aludidos en los incisos a) y b) del artículo 8° de la Ley N° 24.156 y sus modificatorias, involucrados en los procedimientos y trámites en materia de declaraciones, permisos, certificaciones, licencias y demás autorizaciones y gestiones necesarias para realizar las operaciones de importación, exportación y tránsito de todo tipo de mercancías.\n\nQue, en tal sentido, y atento a las competencias asignadas al MINISTERIO DE PRODUCCIÓN y a la SECRETARÍA DE COMERCIO, se entiende procedente la creación de la UNIDAD EJECUTORA del Régimen Nacional de Ventanilla Única de Comercio Exterior Argentino (VUCEA), como órgano desconcentrado en el ámbito de la mencionada Secretaría, la que tendrá como cometido llevar adelante las acciones referidas a la implementación y administración del citado régimen.\n\nQue, a esos efectos, la mencionada UNIDAD EJECUTORA deberá utilizar las diversas herramientas tecnológicas implementadas por el Gobierno Nacional para mejorar la gestión pública, tales como el Sistema de Gestión Documental Electrónica (GDE) y la Plataforma de Trámites a Distancia (TAD), entre otras.\n\nQue la UNIDAD EJECUTORA del Régimen de Ventanilla Única de Comercio Exterior Argentino (VUCEA) será disuelta una vez que se cumplimente el cometido de su objeto, no pudiendo exceder el plazo máximo que determine la JEFATURA DE GABINETE DE MINISTROS.\n\nQue han tomado intervención la SUBSECRETARÍA DE PLANIFICACIÓN DE EMPLEO PÚBLICO de la SECRETARÍA DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN y la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE PRODUCCIÓN ha tomado la intervención que le compete.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 7 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Créase la UNIDAD EJECUTORA del RÉGIMEN DE VENTANILLA ÚNICA DE COMERCIO EXTERIOR ARGENTINO (VUCEA), como órgano desconcentrado en el ámbito de la SECRETARÍA DE COMERCIO del MINISTERIO DE PRODUCCIÓN, con el objeto de llevar adelante las acciones referidas a la implementación y administración del referido régimen."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La UNIDAD EJECUTORA creada por el artículo 1° del presente decreto, tendrá como objetivos principales:\n\na) Proveer una mayor eficiencia en las gestiones y trámites que se realizan ante la Administración Pública Nacional, vinculados a la importación, exportación y tránsito de mercancías.\n\nb) Unificar procesos, normas, reglamentos y trámites para optimizar el funcionamiento de los sistemas involucrados en las gestiones del comercio exterior.\n\nc) Simplificar la gestión administrativa de los trámites que realizan las personas ante los diversos organismos, dependencias, entidades y sociedades del ESTADO NACIONAL en materia de comercio exterior.\n\nd) Integrar, homogeneizar y sistematizar la información de las dependencias, entidades y sociedades del ESTADO NACIONAL, en el ámbito de su competencia.\n\ne) Facilitar el acceso y difusión de la información respecto de los diversos trámites y gestiones comprendidos en el RÉGIMEN DE VENTANILLA ÚNICA DE COMERCIO EXTERIOR ARGENTINO (VUCEA).\n\nf) Desarrollar e implementar, en coordinación con el MINISTERIO DE MODERNIZACIÓN, programas de modernización tecnológica, de información y comunicaciones y de facilitación del comercio.\n\ng) Administrar las herramientas tecnológicas implementadas por el MINISTERIO DE MODERNIZACIÓN y, en especial, gestionar utilizando el Sistema de Gestión Documental Electrónica (GDE) y la Plataforma de Trámites a Distancia (TAD), propiciando la despapelización.\n\nh) Gestionar los procesos y los recursos humanos involucrados en la gestión del RÉGIMEN DE VENTANILLA ÚNICA DE COMERCIO EXTERIOR ARGENTINO (VUCEA), en coordinación con las áreas competentes del ESTADO NACIONAL.\n\ni) Coordinar las relaciones institucionales entre los actores que participen del RÉGIMEN DE VENTANILLA ÚNICA DE COMERCIO EXTERIOR ARGENTINO (VUCEA)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La UNIDAD EJECUTORA del RÉGIMEN DE VENTANILLA ÚNICA DE COMERCIO EXTERIOR ARGENTINO (VUCEA) estará a cargo de un Director de Proyecto, de carácter extraescalafonario, con rango y jerarquía de Subsecretario."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Asígnase al MINISTERIO DE PRODUCCIÓN la cantidad de UN (1) cargo vacante de planta permanente de la reserva de cargos aprobada por el artículo 2° de la Decisión Administrativa N° 284 del 5 de mayo de 2017 y detallada en el Anexo II (IF-2017-08148952-APN-MM) de dicha medida, en los términos de la artículo 2° de la Decisión Administrativa N° 12 de fecha 11 de enero de 2017 a efectos de la creación del cargo extraescalafonario previsto en el artículo 3° de la presente medida, conforme al detalle obrante en la Planilla Anexa al presente artículo (IF-2017-11385617-APN-MP) que forma parte del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Desígnase a partir del 13 de junio de 2017 en el cargo extraescalafonario de Director de Proyecto de la UNIDAD EJECUTORA del RÉGIMEN DE VENTANILLA ÚNICA DE COMERCIO EXTERIOR ARGENTINO (VUCEA), al Licenciado Don Santiago Perfecto DOUTON (M.I. Nº 21.763.878)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Facúltase a la SECRETARÍA DE COMERCIO del MINISTERIO DE PRODUCCIÓN a dictar las normas que resulten necesarias para implementar el funcionamiento de la citada UNIDAD EJECUTORA."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La UNIDAD EJECUTORA creada por el Artículo 1° de la presente medida quedará disuelta una vez cumplido el objetivo para el cual fue creada, determinando la JEFATURA DE GABINETE DE MINISTROS el plazo máximo de vigencia."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Incorpórase, con carácter de excepción, a partir de la fecha del dictado del presente decreto, el cargo de Director de Proyecto de la UNIDAD EJECUTORA del RÉGIMEN DE VENTANILLA ÚNICA DE COMERCIO EXTERIOR ARGENTINO (VUCEA), unidad desconcentrada en el ámbito de la SECRETARÍA DE COMERCIO del MINISTERIO DE PRODUCCIÓN, en los artículos 1°, 2° y 3°, como así también, en el inciso c) de la Planilla Anexa al  artículo 1° de la Decisión Administrativa Nº 477 de fecha 16 de septiembre de 1998 y sus modificatorias."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- El gasto que demande el cumplimiento de la presente medida será atendido con las partidas específicas del presupuesto vigente de la Jurisdicción 51 - MINISTERIO DE PRODUCCIÓN."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Cabrera"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 4°",
        "texto": "PLANILLA ANEXA AL ARTÍCULO 4°"
      },
      "id-infojus": "DN20170000416"
    }
  }
}