{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-721-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991344830,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "127-nacional-desestima-queja-articulada-asociacion-unica-profesionales-tecnicos-aceros-zapla-contra-resolucion-ministerio-trabajo-empleo-seguridad-social-dn20100000127-2010-01-25"
      }
    },
    "content": {
      "mecanografico": 20100000127,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 127,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-01-25",
      "standard-normativo": "DEC C 000127 2010 01 25",
      "titulo-norma": "DESESTIMA QUEJA ARTICULADA POR LA ASOCIACION UNICA DE PROFESIONALES Y TECNICOS DE ACEROS ZAPLA CONTRA RESOLUCION DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 01 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 127/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-01-29",
      "fecha-mod": "2010-01-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima formalmente la queja articulada por la Asociación Unica de Profesionales y Técnicos de Aceros Zapla contra la Resolución Nº 1236/06 del Ministerio de Trabajo, Empleo y Seguridad Social.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "queja"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/recurso de queja (procesal)"
            },
            "sinonimos": {
              "termino": [
                "recursos judiciales",
                "acción recursoria",
                "recursos procesales",
                "queja"
              ]
            }
          },
          {
            "elegido": {
              "termino": "queja por recurso denegado"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/recurso de queja (procesal)/queja por recurso denegado"
            },
            "sinonimos": {
              "termino": [
                "recursos judiciales",
                "acción recursoria",
                "queja por denegación del recurso",
                "recursos procesales",
                "queja"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "queja (recurso de queja (procesal))",
            "acción recursoria (recursos)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "queja por recurso denegado",
            "recurso de queja (procesal)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "queja por denegación del recurso (queja por recurso denegado)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "Ministerio de Trabajo",
            "recursos judiciales (recursos)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 163.310/04 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1236 de fecha 26 de diciembre de 2006 se rechazó el pedido de personería gremial formulado por la ASOCIACION UNICA DE PROFESIONALES Y TECNICOS DE ACEROS ZAPLA, con fundamento en que el artículo 29 de la    Ley Nacional de Asociaciones Sindicales Nº 23.551 expresamente establece que solo podrá otorgarse dicho reconocimiento a un sindicato de empresa, cuando no obrare en la zona de actuación y en la actividad o en la categoría una asociación sindical de primer grado o unión, supuesto que no se registró en la especie.\n\nQue dicha entidad interpuso en legal tiempo y forma recurso de reconsideración con jerárquico en subsidio contra la mencionada resolución ministerial, el que fue desestimado por resolución de esa Cartera de Estado Nº 36 del 11 de enero de 2008.\n\nQue la ASOCIACION UNICA DE PROFESIONALES Y TECNICOS DE ACEROS ZAPLA introdujo el planteo que calificó como queja del artículo 71 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 (t.o. 1991), agraviándose de la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1236/06 en cuanto rechazó su pedido de personería gremial e insiste en que se revea la decisión argumentando que la misma es contraria a derecho y vulnera la libertad sindical establecida por la legislación sindical, en los Convenios de la ORGANIZACION INTERNACIONAL DEL TRABAJO (OIT) y en el Pacto de San José de Costa Rica que también consagra ese derecho.\n\nQue la presentante no argumentó la existencia de defectos en la tramitación o incumplimiento de plazos legales en que se incurriere durante el procedimiento.\n\nQue por lo expuesto, la queja articulada carece de andamiento legal según lo preceptuado en el artículo 71 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991) y corresponde desestimarla formalmente.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades emergentes del artículo 71 del Reglamento de Procedimientos Administrativos Decreto Nº 1759/72 (t.o. 1991) y el artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase formalmente la queja articulada por la ASOCIACION UNICA DE PROFESIONALES Y TECNICOS DE ACEROS ZAPLA contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1236 del 26 de diciembre de 2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Tomada"
      },
      "id-infojus": "DN20100000127"
    }
  }
}