{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-872-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1555949235606,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "278-nacional-aprobacion-modelo-contrato-prestamo-bid-destinado-financiar-parcialmente-proyecto-promocion-instrumentos-mitigacion-riesgos-financiamiento-inversiones-energia-renovable-eficiencia-energetica-dn20190000278-2019-04-17"
      }
    },
    "content": {
      "mecanografico": 20190000278,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 278,
      "timestamp": "2019-04-22T12:43:04",
      "timestamp-alta": "2019-04-22T12:43:04",
      "timestamp-m": "2019-04-22T12:43:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-04-17",
      "standard-normativo": "DEC C 000278 2019 04 17",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo BID destinado a financiar parcialmente el Proyecto \"Promoción de Instrumentos de Mitigación de Riesgos y Financiamiento de Inversiones en Energía Renovable y Eficiencia Energética\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 04 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 278/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-04-22",
      "fecha-mod": "2019-04-22",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba Modelo de Contrato de Préstamo BID destinado a financiar parcialmente el Proyecto \"Promoción de Instrumentos de Mitigación de Riesgos y Financiamiento de Inversiones en Energía Renovable y Eficiencia Energética\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenio de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco de Inversión y Comercio Exterior Sociedad Anónima"
            },
            "preferido": {
              "termino": "Banco de Inversión y Comercio Exterior"
            },
            "sinonimos": {
              "termino": [
                "Banco de Inversión y Comercio Exterior Sociedad Anónima",
                "BICE"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energías renovables"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/recursos energéticos renovables"
            },
            "sinonimos": {
              "termino": [
                "fuentes renovables de energía",
                "energías renovables"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Banco de Inversión y Comercio Exterior Sociedad Anónima (Banco de Inversión y Comercio Exterior)",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "fuentes renovables de energía (recursos energéticos renovables)",
            "Banco de Inversión y Comercio Exterior",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "BICE (Banco de Inversión y Comercio Exterior)",
            "contratos de préstamo garantizados",
            "energías renovables (recursos energéticos renovables)",
            "recursos energéticos renovables",
            "Hacienda y Finanzas (Economía y finanzas)",
            "recursos energéticos",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "Recursos naturales",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Economía y finanzas",
            "Banco Interamericano de Desarrollo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-37702071-APN-DGD#MHA y el Modelo de Contrato de Préstamo BID N° 4565/ GN-AR propuesto para ser suscripto entre la REPÚBLICA ARGENTINA, el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR SOCIEDAD ANÓNIMA (BICE) y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo BID N°  4565/GN-AR, el BANCO INTERAMERICANO DE DESARROLLO (BID), actuando en su calidad de agencia implementadora del Fondo Verde para el Clima (FVC), se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del Proyecto \"Promoción de Instrumentos de Mitigación de Riesgos y Financiamiento de Inversiones en Energía Renovable y Eficiencia Energética\", por un monto de hasta DÓLARES ESTADOUNIDENSES CIEN MILLONES (USD 100.000.000).\n\nQue el objetivo general del Proyecto es promover la eficiencia en la producción y uso de energía en la REPÚBLICA ARGENTINA.\n\nQue los objetivos específicos del Proyecto son: (I) incrementar las inversiones de las PYMES en energía renovable (\"ER\") y eficiencia energética (\"EE\"), mediante el acceso a financiamiento de mediano y largo plazo, y (II) contribuir a la reducción de emisiones de gases efecto invernadero (\"GEI\").\n\nQue el mentado Proyecto prevé la ejecución de un componente único denominado \"Financiamiento de Proyectos de Energía Renovable y Eficiencia Energética\".\n\nQue la ejecución del Proyecto y la utilización de los recursos del financiamiento serán llevadas a cabo por el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR SOCIEDAD ANÓNIMA (BICE), actuante en la órbita del MINISTERIO DE PRODUCCIÓN Y TRABAJO.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, por intermedio del MINISTERIO DE HACIENDA en su carácter de Prestataria y por intermedio del MINISTERIO DE PRODUCCIÓN Y TRABAJO y del BANCO DE INVERSIÓN Y COMERCIO EXTERIOR SOCIEDAD ANÓNIMA (BICE) en su carácter de Organismo Ejecutor suscriban el Contrato de Préstamo BID N° 4565/GN-AR, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Hacienda y al señor Ministro de Producción y Trabajo para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriban el Contrato de Préstamo BID N° 4565/GN-AR y acuerden las modificaciones que sean convenientes para la ejecución del Proyecto \"Promoción de Instrumentos de Mitigación de Riesgos y Financiamiento de Inversiones en Energía Renovable y Eficiencia Energética\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue para la implementación del referido Proyecto resulta necesario la suscripción de un Convenio Subsidiario entre el MINISTERIO DE HACIENDA, el MINISTERIO DE PRODUCCIÓN Y TRABAJO y el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR SOCIEDAD ANÓNIMA (BICE).\n\nQue a tal fin, resulta oportuno aprobar el Modelo del referido Convenio Subsidiario y facultar al señor Ministro de Hacienda y al señor Ministro de Producción y Trabajo para su suscripción.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo BID N° 4565/GN-AR propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado dicho Préstamo.\n\nQue ha tomado intervención el Servicio Jurídico competente del MINISTERIO DE HACIENDA.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo BID N° 4565/GN-AR a celebrarse entre la REPÚBLICA ARGENTINA representada por el MINISTERIO DE HACIENDA como Prestataria, el MINISTERIO DE PRODUCCIÓN Y TRABAJO y el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR SOCIEDAD ANÓNIMA (BICE) en su carácter de Organismo Ejecutor y el BANCO INTERAMERICANO DE DESARROLLO (BID), actuando en su calidad de agencia implementadora del Fondo Verde para el Clima (FVC), por un monto de hasta DÓLARES ESTADOUNIDENSES CIEN MILLONES (USD 100.000.000), destinado a financiar parcialmente el Proyecto \"Promoción de Instrumentos de Mitigación de Riesgos y Financiamiento de Inversiones en Energía Renovable y Eficiencia Energética\", que consta de las Estipulaciones Especiales Integradas por SEIS (6) Capítulos, de las Normas Generales integradas por ONCE (11) Capítulos y de UN (1) Anexo Único, que como Anexo I (IF-2018-59588359-APN-SSRFI#MHA) integra la presente medida. Asimismo, forman parte integrante de esta medida, como Anexos II (IF-2018-39349274-APNSSRFI#MHA) y III (IF-2018-39349291-APN-SSRFI#MHA), las \"Políticas para la Adquisición de Bienes y Obras financiadas por el Banco Interamericano de Desarrollo\" y las \"Políticas para la Selección y Contratación de Consultores Financiados por el Banco Interamericano de Desarrollo\", respectivamente, ambas correspondientes a la edición del mes de marzo de 2011."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Hacienda y al señor Ministro de Producción y Trabajo o al funcionario o funcionarios que éstos designen a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo BID N° 4565/GN-AR y su documentación adicional, conforme al modelo que se aprueba en el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Hacienda y al señor Ministro de Producción y Trabajo o al funcionario o funcionarios que éstos designen, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo BID N° 4565/GN-AR cuyo modelo se aprueba en el artículo 1º del presente decreto, siempre que no constituyan cambios sustanciales al objeto ni al destino de los fondos y no deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase al BANCO DE INVERSIÓN Y COMERCIO EXTERIOR SOCIEDAD ANÓNIMA (BICE), actuante en la órbita del MINISTERIO DE PRODUCCIÓN Y TRABAJO, como Organismo Ejecutor del Proyecto \"Promoción de Instrumentos de Mitigación de Riesgos y Financiamiento de Inversiones en Energía Renovable y Eficiencia Energética\", quedando facultado para realizar todas las operaciones necesarias para la ejecución del mismo, conforme las normas y procedimientos contenidos en el Contrato de Préstamo BID N° 4565/GN-AR cuyo modelo se aprueba en el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Apruébase el Modelo de Convenio Subsidiario a suscribirse entre el MINISTERIO DE HACIENDA, el MINISTERIO DE PRODUCCIÓN Y TRABAJO y el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR SOCIEDAD ANÓNIMA (BICE), que forma parte integrante de la presente medida como Anexo IV (IF-2019-36058445-APNSECH#MHA)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Facúltase al señor Ministro de Hacienda y al señor Ministro de Producción y Trabajo o al funcionario o funcionarios que éstos designen, a suscribir el Convenio Subsidiario cuyo modelo se aprueba por el artículo 5° de la presente medida, así como a convenir y suscribir modificaciones al mismo."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne-Sica"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "ANEXO IV"
        }
      ],
      "id-infojus": "DN20190000278"
    }
  }
}