{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-257-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1760698728527,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "752-nacional-rechaza-recurso-jerarquico-subsidio-reconsideracion-interpuesto-agente-civil-ejercito-argentino-contra-resolucion-ministerio-defensa-dn20250000752-2025-10-16"
      }
    },
    "content": {
      "mecanografico": 20250000752,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 752,
      "fecha": "2025-10-16",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000752 2025 10 16",
      "titulo-norma": "Rechaza recurso jerárquico en subsidio del de reconsideración interpuesto por agente civil del Ejército Argentino contra la Resolución del Ministerio de Defensa",
      "nombre-coloquial": "DECRETO NACIONAL 752/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 10 17"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-10-17",
      "fecha-mod": "2025-10-17",
      "timestamp": "2025-10-17T07:50:15",
      "timestamp-alta": "2025-10-17T07:50:15",
      "timestamp-m": "2025-10-17T07:50:15",
      "generalidades": {
        "sintesis": "Se rechaza recurso jerárquico en subsidio del de reconsideración interpuesto por agente civil del Ejército Argentino contra la Resolución del Ministerio de Defensa",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ejército"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/Ejército"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "preferido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "defensa nacional (Defensa y seguridad)",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico en subsidio",
            "MINISTERIO DE DEFENSA",
            "Defensa y seguridad",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "derecho militar",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ejército",
            "procedimiento administrativo",
            "Fuerzas Armadas",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2018-29343877-APN-DPC#EA y su asociado N° EX-2017-20928349-APN-DPC#EA, los Decretos Nros. 2539 del 24 de noviembre de 2015 y sus modificatorios y las Resoluciones del MINISTERIO DE DEFENSA Nros. 1385 del 3 de diciembre de 2015, 617 del 14 de julio de 2017 y 399 del 7 de mayo de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 017409 1967 08 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002539 2015 11 24 0090 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por los Expedientes citados en el Visto tramita la presentación interpuesta por la agente civil de la planta permanente del EJÉRCITO ARGENTINO Ester Noemí KEMPE contra la Resolución del MINISTERIO DE DEFENSA N° 617/17 por la que se dispuso el reencasillamiento, a partir del 1° de junio de 2017, del Personal Civil Permanente del ESTADO MAYOR GENERAL DEL EJÉRCITO, detallado en el Anexo I de dicha norma en los Agrupamientos, Niveles Escalafonarios y Grados que se mencionan en el mismo y por la cual la recurrente fue reencasillada en el Agrupamiento Técnico, Nivel V, Grado 2 del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA-ex-IOSE), homologado mediante el Decreto N° 2539/15. Que notificada la recurrente de la referida resolución, interpuso recurso de reconsideración con jerárquico en subsidio contra dicho acto administrativo, cuestionando su validez jurídica.\n\nQue por la Resolución del MINISTERIO DE DEFENSA N° 399/18 se concedió parcialmente el recurso de reconsideración interpuesto por la señora KEMPE contra la Resolución del MINISTERIO DE DEFENSA N° 617/17, por lo que se procedió a reencasillar a la causante en el Grado 6 manteniendo el Agrupamiento Técnico - Nivel V del citado Convenio.\n\nQue notificada la impugnante del dictado de la Resolución del MINISTERIO DE DEFENSA N° 399/18 ejerció el derecho de ampliar los fundamentos de su recurso en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, alegando que si bien se le concedió el Grado 6, no se modificó el Agrupamiento y Nivel oportunamente asignados.\n\nQue, en virtud de ello, corresponde en esta instancia tramitar el recurso jerárquico interpuesto en subsidio del de reconsideración.\n\nQue, en cuanto a la asignación del Agrupamiento, Nivel y Grado Escalafonario de la recurrente, resultan de aplicación los artículos 132 al 141 del citado Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado por el Decreto N° 2539/15, y la Resolución del MINISTERIO DE DEFENSA N° 1385/15.\n\nQue del \"Formulario de Recopilación de Datos para el Reencasillamiento del Personal en el Convenio Colectivo de Trabajo Sectorial para el Personal Civil de las Fuerzas Armadas, de Seguridad e IOSFA\", de fecha 13 de septiembre de 2016, surge que la presentante, según su última situación escalafonaria, revistaba en el Agrupamiento Superior, Clase III, Categoría 11, siendo su máximo nivel de estudios alcanzado el Terciario con título de Técnico Radiólogo y en un puesto cuya denominación de acuerdo con la especialidad fijada en el escalafón correspondiente era \"Técnico Radiólogo\".\n\nQue el artículo 136 del precitado Convenio Colectivo de Trabajo Sectorial establece que a los efectos de la aplicación de los criterios que se indican en los artículos 138 y 139 sobre disposiciones generales de reencasillamiento, se considerará para la asignación del Nivel Escalafonario en el presente Convenio Colectivo de Trabajo Sectorial la categoría de revista alcanzada por el agente al 30 de junio de 2015, conforme la última promoción de categoría legal y formalmente aprobada.\n\nQue con la entrada en vigencia de las modificaciones al citado Convenio Colectivo se sustituyó la fecha tope indicada por la del 31 de octubre de 2016, en virtud del Acta Acuerdo homologada por el Decreto N° 222/17.\n\nQue el título de \"Licenciada en Producción de Bioimágenes\" expedido por la Universidad de Buenos Aires data de fecha 15 de diciembre de 2016.\n\nQue en el artículo 139 del aludido Convenio Colectivo se establece en su apartado II, inciso c) tercer párrafo que será reencasillado en el Nivel V: \"El Personal del Agolpamiento Supervisor que revista en las Categorías 8 a 11, y de las Categorías 11 y 9 a 11 respectivamente, de los Agrupamientos Administradores y Especial del IOSE, y acredite título universitario inferior a 4 años de duración o título terciario, en ambos casos no inferior a DOS (2) años reconocidos oficialmente por el Ministerio de Educación respectivo. Se determinará el Agrupamiento Técnico, Administrativo, Producción o Mantenimiento y Servicios, según corresponda, por la denominación del puesto de acuerdo con la especialidad fijada en el escalafón de origen y con lo establecido en el apartado I del presente artículo\".\n\nQue en razón de la normativa precedentemente enunciada, y considerándose que en el \"Formulario de Recopilación de Datos para el Reencasillamiento del Personal en el Convenio Colectivo de Trabajo Sectorial para el personal Civil de las Fuerzas Armadas, de Seguridad e IOSFA\", de fecha 13 de septiembre de 2016 la causante revistaba en el Agrupamiento Superior, Clase III, Categoría 11, en un puesto cuya denominación de acuerdo con la especialidad fijada en el escalafón correspondiente era \"Técnico Radiólogo\", siendo su máximo nivel de estudios alcanzado Terciario, se concluye que la misma fue correctamente reencasillada en el Agrupamiento Técnico, Nivel V.\n\nQue, en virtud de lo expuesto, corresponde rechazar el recurso jerárquico incoado en subsidio del de reconsideración en relación con el Agrupamiento y Nivel asignados.\n\nQue tomó intervención la OFICINA NACIONAL DE EMPLEO PÚBLICO del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO, en su carácter de órgano rector en la materia.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la agente civil de la planta permanente del EJÉRCITO ARGENTINO Ester Noemí KEMPE (D.N.I. N° 20.091.262) en lo referente al Nivel y Agrupamiento contra la Resolución del MINISTERIO DE DEFENSA N° 617 del 14 de julio de 2017."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri"
      },
      "id-infojus": "DN20250000752",
      "fecha-umod": 20251017075848
    }
  }
}