{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-995-6000-2791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991569736,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "6599-nacional-decreto-secreto-sobre-aprobacion-convenio-investigacion-desarrollo-celebrado-entre-director-general-investigacion-desarrollo-teniente-coronel-re-ingeniero-militar-hector-romero-osvaldo-infantino-cual-se-les-encomienda-desarrollo-proyectil-sin-vaina-residual-dn19720006599-1972-09-26"
      }
    },
    "content": {
      "mecanografico": 19720006599,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 6599,
      "timestamp": "2013-04-08T12:37:05",
      "timestamp-alta": "2013-04-08T12:37:05",
      "timestamp-m": "2013-04-08T12:37:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1972-09-26",
      "standard-normativo": "DEC C 006599 1972 09 26",
      "titulo-norma": "DECRETO SECRETO SOBRE LA APROBACION DEL \"CONVENIO DE INVESTIGACION Y DESARROLLO\" CELEBRADO ENTRE EL DIRECTOR GENERAL DE INVESTIGACION Y DE DESARROLLO Y EL TENIENTE CORONEL (RE) INGENIERO MILITAR D. HECTOR R. ROMERO y D. OSVALDO C. INFANTINO POR EL CUAL SE LES ENCOMIENDA EL DESARROLLO DE UN \"PROYECTIL SIN VAINA RESIDUAL\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 6.599/1972",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-08",
      "fecha-mod": "2013-04-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL \"CONVENIO DE INVESTIGACION Y DESARROLLO\" CELEBRADO ENTRE EL DIRECTOR GENERAL DE INVESTIGACION Y DE DESARROLLO Y EL TENIENTE CORONEL (RE) INGENIERO MILITAR D. HECTOR R. ROMERO y D. OSVALDO C. INFANTINO POR EL CUAL SE LES ENCOMIENDA EL DESARROLLO DE UN \"PROYECTIL SIN VAINA RESIDUAL\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por el señor Ministro de Defensa; y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Ley Orgánica de los Ministerios establece como de competencia del Ministerio de Defensa: \"Coordinar las actividades de investigación y desarrollo de las Fuerzas Armadas y fomentar la investigación científica y tecnológica para servir a las necesidades de defensa;\n\nQue la Junta de Comandantes en Jefe ha asignado al desarrollo de un \"Proyectil sin vaina residual\", clasificación de \"Interés Conjunto\" y le ha otorgado la prioridad necesaria para que la ejecución se lleve a cabo a partir del presente año fiscal, dentro del marco del Sistema Militar de Investigación y Desarrollo;\n\nQue el desarrollo de dicho proyectil, cuyos derechos de invención fueron adquiridos para el Estado Argentino por Decreto 887, del 8 de marzo de 1971, permitirá resolver uno de los problemas logísticos más agudos -solución buscada con anhelo por todos los países del mundo que están a la vanguardia en esta materia -permitiendo a la vez la obtención de un arma con presumibles mejoras sobre las convencionales;\n\nQue el caso presente reviste trascendental importancia, no sólo por las características propias de estímulo a todo lo que signifique progreso científico y tecnológico, con el apoyo de la Nación, sino también en su carácter de Convenio de Investigación y Desarrollo tipo, para esta clase de actividad científica a cargo de la Dirección General de Investigación y Desarrollo;\n\nQue para conformar una contratación de obra para su realización, la legislación vigente no proporciona la flexibilidad imprescindible que imponen las características propias de las actividades de investigación y desarrollo, tales como: riesgo de resultados, plazos imprecisos y disponibilidad de recursos financieros para iniciar las tareas, etc. y como única garantía se cuenta con la probada idoneidad de quienes conducen el proyecto, consecuente de un severo y exhaustivo estudio previo de factibilidad;\n\nQue el Director General de Investigación y Desarrollo ha firmado un Convenio de Investigación y Desarrollo, \"ad referendum\" del Poder Ejecutivo Nacional, mediante el cual el señor Teniente Coronel (RE) Ingeniero Militar D. HECTOR R. ROMERO y el señor D. OSVALDO C. INFANTINO se comprometen a lograr el desarrollo de la aplicación práctica de este objetivo;\n\nQue los objetivos de la presente contratación se encuadran o relacionan con las políticas nacionales Nros. 36 - 37 - 98 inciso b) y 100;\n\nPor ello:"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el \"Convenio de Investigación y Desarrollo\" celebrado entre el Director General de Investigación y Desarrollo y los señores: Teniente Coronel (RE) Ingeniero Militar D. HECTOR R. ROMERO y D. OSVALDO C. INFANTINO con fecha 21 de agosto de 1972 por el cual se les encomienda el desarrollo de un \"Proyectil sin vaina residual\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Declárase de \"Interés Militar\" a todas las actividades vinculadas con la obtención de este objetivo y los que se relacionen con la adecuación o aprovechamiento del nuevo sistema de armas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Se asigna al presente Decreto la clasificación de \"SECRETO\"."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto emergente para el cumplimiento de las tareas convenidas será imputado a la Partida Presupuestaria 2-9050-003-0- 373-12-1220-017 en el ejercicio fiscal 1972 y su continuación en ejercicios sucesivos, a las partidas presupuestarias pertinentes de \"Proyectos Militares\" del Sistema Militar de Investigación y Desarrollo (SMID)."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, dése a la Dirección Nacional del Registro Oficial y vuelva al Ministerio de Defensa (Dirección General de Investigación y Desarrollo) a sus efectos."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE."
      },
      "id-infojus": "DN19720006599"
    }
  }
}