{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-310-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1736263464481,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "13-nacional-aprobacion-estructura-organica-agencia-recaudacion-control-aduanero-dn20250000013-2025-01-06"
      }
    },
    "content": {
      "mecanografico": 20250000013,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 13,
      "fecha": "2025-01-06",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000013 2025 01 06",
      "titulo-norma": "Aprobación de la Estructura Orgánica de la Agencia de Recaudación y Control Aduanero",
      "nombre-coloquial": "DECRETO NACIONAL 13/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 01 07"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-07",
      "fecha-mod": "2025-01-07",
      "timestamp": "2025-01-07T12:18:19",
      "timestamp-alta": "2025-01-07T12:18:19",
      "timestamp-m": "2025-01-07T12:18:19",
      "generalidades": {
        "sintesis": "Se aprueba la Estructura Orgánica de la Agencia de Recaudación y Control Aduanero",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 18.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 16.\n\nFECHA DE ENTRADA EN VIGENCIA: 7/1/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aprobación de estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/aprobación de estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Agencia de recaudación y control aduanero"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/ARCA"
            },
            "sinonimos": {
              "termino": "Agencia de recaudación y control aduanero"
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "aprobación de estructura orgánica",
            "entidades gubernamentales (organismos del Estado)",
            "Derecho tributario y aduanero",
            "ARCA",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Agencia de recaudación y control aduanero (ARCA)",
            "organismos del Estado",
            "Administración Nacional (Administración Pública Nacional)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001464 1990 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000618 1997 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001231 2001 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001399 2001 11 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000898 2005 07 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000212 2014 02 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000559 2024 07 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000953 2024 10 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-01422179-APN-DGDA#MEC, la Ley N° 27.742, los Decretos Nros. 1464 del 31 de julio de 1990, 618 del 10 de julio de 1997 y sus modificatorios, 1231 del 2 de octubre de 2001, 1399 del 4 de noviembre de 2001, 898 del 21 de julio de 2005 y su modificatorio, 212 del 20 de febrero de 2014, 559 del 2 de julio de 2024 y 953 del 24 de octubre de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000618 1997 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001231 2001 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001399 2001 11 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000898 2005 07 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000559 2024 07 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000953 2024 10 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 022091 1979 10 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000507 1993 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 024447 1994 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 953/24 se disolvió la entonces ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), organismo autárquico actuante en la órbita del MINISTERIO DE ECONOMÍA, y se creó la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA) como ente autárquico en la órbita del citado Ministerio.\n\nQue, asimismo, a través del precitado decreto se dispuso que la referida Agencia estará a cargo de un Director Ejecutivo, designado por el PODER EJECUTIVO NACIONAL, alcanzado por el artículo 8° del Decreto N° 1399/01. Que resulta procedente modificar la remuneración a percibir por el Director Ejecutivo, por el Director General a cargo de la DIRECCIÓN GENERAL IMPOSITIVA y por el Director General a cargo de la DIRECCIÓN GENERAL DE ADUANAS, todos ellos de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), ente autárquico actuante en la órbita del MINISTERIO DE ECONOMÍA.\n\nQue, asimismo, resulta necesario en esta instancia aprobar la estructura organizativa de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, hasta el nivel de Subdirección General.\n\nQue la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo autárquico actuante en la órbita del MINISTERIO DE ECONOMÍA, es la continuadora jurídica y mantiene las responsabilidades, competencias y funciones asignadas a la ex-ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) hasta la aprobación de la Estructura Orgánica y Funcional de dicha Entidad.\n\nQue la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA) ejerce las funciones otorgadas a la ex-ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) por las Leyes Nros. 11.683, 22.091 y 22.415; los Decretos Nros. 507/93 -ratificado por la Ley Nº 24.447-, 618/97, 1399/01 y sus respectivas modificaciones, así como otras leyes y reglamentos relacionados, que mantendrán su vigencia en tanto no se opongan a las disposiciones previstas en el citado Decreto N° 953/24 o a las que resulten aplicables de acuerdo con sus previsiones.\n\nQue por el Decreto N° 618/97 se establecieron, entre otras cuestiones, las normas de funcionamiento, las facultades y la conformación de la ex-ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP).\n\nQue a través del Decreto N° 1231/01 se incorporó a la estructura organizativa de la entonces ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) la DIRECCIÓN GENERAL DE LOS RECURSOS DE LA SEGURIDAD SOCIAL y se dispuso que la misma podía ejercer las funciones propias de su competencia a través de las unidades operativas dependientes de la DIRECCIÓN GENERAL IMPOSITIVA.\n\nQue en esta instancia, atento a la aprobación de la estructura de primer nivel operativo de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), es que corresponde derogar el referido decreto.\n\nQue mediante el Decreto N° 898/05 se aprobó la estructura organizativa de la ex-ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) hasta el nivel de Subdirección General, la que fuera modificada por su similar N° 559/24 y mantenida su vigencia en la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA) en virtud del Decreto N° 953/24.\n\nQue con el objeto de eficientizar los aspectos vinculados con la aplicación y fiscalización del régimen impositivo, aduanero y de la seguridad social, deviene necesario aprobar la estructura organizativa de la referida Agencia hasta el nivel de Subdirección General inclusive.\n\nQue por el artículo 1° del Decreto N° 1399/01 se dispuso la conformación de los recursos de la ex-ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) para su funcionamiento.\n\nQue por el Decreto N° 212/14 se creó el cargo de Director General de Aduanas Adjunto de la entonces ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), resultando necesaria la supresión de dicho cargo.\n\nQue por la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año, y se delegaron en el PODER EJECUTIVO NACIONAL facultades vinculadas a materias determinadas de administración y de emergencia, con arreglo a las bases allí establecidas y por el referido plazo.\n\nQue se establecieron como bases de la referida delegación legislativa mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común; reducir el sobredimensionamiento de la estructura estatal con el fin de disminuir el déficit, transparentar el gasto y equilibrar las cuentas públicas y asegurar el efectivo control interno de la Administración Pública Nacional con el objeto de garantizar la transparencia en la administración de las finanzas públicas.\n\nQue, en ese marco, se facultó al PODER EJECUTIVO NACIONAL a disponer, entre otras cuestiones, en relación con los órganos u organismos de la Administración central o descentralizada contemplados en el inciso a) del artículo 8° de la Ley N° 24.156, que hayan sido creados por ley o norma con rango equivalente, la modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el artículo 76 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN tiene competencia para expedirse acerca de la validez o invalidez de los decretos de delegación legislativa y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue el MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO ha tomado la intervención que le compete.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 3°, inciso a) de la Ley Nº 27.742. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase la estructura organizativa de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, hasta el nivel de Subdirección General inclusive, conforme el Organigrama y Responsabilidad Primaria y Acciones que como ANEXOS I (IF-2025-01693688-APN-SLYA#MEC) y II (IF-2025-01693637-APN-SLYA#MEC), respectivamente, forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El Director Ejecutivo de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo autárquico actuante en la órbita del MINISTERIO DE ECONOMÍA, deberá efectuar las adecuaciones y aprobar la estructura organizativa de segundo nivel operativo y disponer las reasignaciones de personal que fuere menester."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001399 2001 11 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 7° del Decreto N° 1399 del 4 de noviembre de 2001 por el siguiente:.\n\n\"ARTÍCULO 7°.- El Director Ejecutivo de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA) podrá ser removido de su cargo por el PODER EJECUTIVO NACIONAL en caso de incumplimiento sustancial del Plan de Gestión Anual durante DOS (2) años consecutivos de acuerdo a lo que establezca la reglamentación.\n\nAdemás, constituirá justa causa de remoción el mal desempeño de sus funciones, que deberá ser resuelta previo dictamen de una comisión integrada por el Procurador del Tesoro de la Nación, que la presidirá, el Secretario Legal y Técnico de la PRESIDENCIA DE LA NACIÓN y el Síndico General de la Nación\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001399 2001 11 04 0008 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el artículo 8° del Decreto N° 1399 del 4 de noviembre de 2001 por el siguiente:.\n\n\"ARTÍCULO 8°.- El Director Ejecutivo de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA) percibirá una remuneración equivalente a la de un Ministro\"."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Los Directores Generales de la DIRECCIÓN GENERAL IMPOSITIVA y de la DIRECCIÓN GENERAL DE ADUANAS, ambas de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo autárquico actuante en la órbita del MINISTERIO DE ECONOMÍA, percibirán una remuneración equivalente a la de un Secretario de Estado."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000646 1997 07 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Sustitúyese el artículo 6° del Decreto N° 646 del 11 de julio de 1997 por el siguiente:.\n\n\"ARTÍCULO 6°.- Quienes se desempeñen como Subdirectores Generales y demás personal de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO, organismo autárquico actuante en la órbita del MINISTERIO DE ECONOMÍA, que revista en calidad de permanente, transitorio o contratado, así como los agentes de otros Organismos que presten servicios en dicha Agencia en comisión, adscriptos o reubicados, participarán en la distribución de la cuenta 'ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - Cuenta de Jerarquización', tomando en consideración a tales efectos los conceptos remunerativos que a cada una corresponda, facultándose al MINISTERIO DE ECONOMÍA, con intervención de la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO, para fijar coeficientes diferenciales de ponderación, los que en ningún caso podrán exceder del UNO CON CINCUENTA CENTÉSIMOS (1,50) de la base remunerativa respectiva\"."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Las aperturas estructurales existentes de nivel inferior a Subdirección General de la entonces ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), con sus responsabilidades primarias, acciones y dotaciones a la fecha del dictado del presente decreto, se mantienen vigentes hasta tanto se concluya con la reestructuración de las áreas afectadas por la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000953 2024 10 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Todas las normas vigentes aplicables a la ex-ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) que no se contrapongan con lo previsto en el Decreto N° 953 del 24 de octubre de 2024 y el presente se considerarán aplicables a la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo autárquico actuante en la órbita del MINISTERIO DE ECONOMÍA, debiendo entenderse donde refiera a \"ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS\" por \"AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO\" y donde refiera a \"Administrador Federal\" por \"Director Ejecutivo\"."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- El MINISTERIO DE ECONOMÍA dictará las normas complementarias y operativas que resulten necesarias para la implementación de la presente medida."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000646 1997 07 11 0003 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Déjase sin efecto del cuadro del artículo 3º del Decreto N° 646 del 11 de julio de 1997 las referencias a los cargos \"Administrador Federal\" y \"Director General\"."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Deróganse los artículos 10 al 15 del Decreto N° 1399 del 4 de noviembre de 2001.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001399 2001 11 04 0010 000 0015 000"
            }
          }
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Derógase el artículo 2° del Decreto N° 1464 del 31 de julio de 1990.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001464 1990 07 31 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Deróganse los Decretos Nros. 1231 del 2 de octubre de 2001, 212 del 20 de febrero de 2014 y 559 del 2 de julio de 2024",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 001231 2011 08 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 000212 2014 02 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 000559 2024 07 02 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Deróganse los artículos 6° al 8° del Decreto N° 217 del 17 de junio de 2003.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DNU C 000217 2003 06 17 0006 000 0008 000"
            }
          }
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Deróganse los artículos 1° al 3° del Decreto N° 898 del 21 de julio de 2005.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000898 2005 07 21 0001 000 0003 000"
            }
          }
        },
        {
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- La presente medida entrará en vigencia a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTÍCULO 18.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo-Sturzenegger"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20250000013",
      "fecha-umod": 20250107122424
    }
  }
}