{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-559-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1471885645602,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "955-nacional-dia-nacional-lucha-contra-cancer-bucal-dn20160000955-2016-08-19"
      }
    },
    "content": {
      "mecanografico": 20160000955,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 955,
      "timestamp": "2016-08-22T13:26:04",
      "timestamp-alta": "2016-08-22T13:26:04",
      "timestamp-m": "2016-08-22T13:26:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-08-19",
      "standard-normativo": "DEC C 000955 2016 08 19",
      "titulo-norma": "\"Día Nacional de Lucha Contra el Cáncer Bucal\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 08 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 955/2016",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-08-22",
      "fecha-mod": "2016-08-22",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara el \"Día Nacional de Lucha Contra el Cáncer Bucal\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "conmemoraciones"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cáncer"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/cáncer"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "cultura",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "conmemoraciones",
            "enfermedades",
            "cáncer",
            "política cultural"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1-2002-7977/16-8 del registro del MINISTERIO DE SALUD, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que con fecha 5 de diciembre de 2009 la Federación Odontológica Latinoamericana, mediante Resolución Nº 9/09 declaró el día 5 de diciembre de cada año como el \"DÍA LATINOAMERICANO DE LUCHA CONTRA EL CANCER BUCAL\".\n\nQue desde la fecha de su proclamación, en nuestro país, tanto la Confederación Odontológica de la República Argentina, la Asociación Odontológica Argentina y entidades del interior del país vienen realizando actividades preventivas el referido día.\n\nQue la experiencia indica que una gran parte de la población mundial desconoce que puede existir cáncer en la cavidad bucal, recibiendo los servicios de patología oral, pacientes que llegan a la consulta con cánceres muy desarrollados, debido a su propia desinformación o a tratamientos ineficaces por diagnósticos equivocados.\n\nQue de acuerdo a datos estadísticos solo el QUINCE POR CIENTO (15%) de los casos son detectados en etapas tempranas, mientras que el OCHENTA Y CINCO POR CIENTO (85%) restante concurren en períodos avanzados.\n\nQue la tasa de mortandad para el cáncer de la boca es más elevada que aquella que corresponde a la enfermedad de Hodgkin, cáncer cervicouterino, cáncer cerebral, hepático, testicular, renal, de ovario o cutáneo (melanoma maligno).\n\nQue en la REPÚBLICA ARGENTINA, se detectan TRES MIL (3000) casos nuevos por año, de los cuales fallecen entre OCHOCIENTOS (800) y MIL (1000) enfermos en el mismo período, representando aproximadamente DOS (2) personas fallecidas por día por cáncer bucal.\n\nQue se ha propuesto la declaración de un día dedicado a la LUCHA CONTRA EL CANCER BUCAL, con el fin de unificar el mensaje preventivo, evitando que se atomice y confunda a la población, desarrollando dicha campaña en distintas fechas del año.\n\nQue esta declaración habilitará acciones de información sobre diagnóstico precoz del cáncer bucal, mejorando el conocimiento de la comunidad sobre las posibles medidas de prevención y control.\n\nQue el objetivo buscado es el cumplimiento de las metas de promoción de salud oral y general de la población, procurando la toma de conciencia por parte de profesionales y público sobre dicha enfermedad.\n\nQue la propuesta ha recibido apoyo desde organizaciones gubernamentales y no gubernamentales.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Declárase el día 5 de diciembre de cada año como \"DÍA NACIONAL DE LUCHA CONTRA EL CANCER BUCAL\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Lemus"
      },
      "id-infojus": "DN20160000955"
    }
  }
}