{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-651-1000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991811679,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1156-nacional-aprobacion-contrato-prestamo-suscribirse-banco-interamericano-desarrollo-dn19970001156-1997-11-05"
      }
    },
    "content": {
      "mecanografico": 19970001156,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1156,
      "timestamp": "2013-06-25T16:35:23",
      "timestamp-m": "2013-06-25T16:35:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-11-05",
      "standard-normativo": "DEC C 001156 1997 11 05",
      "titulo-norma": "APROBACION DE UN CONTRATO DE PRESTAMO A SUSCRIBIRSE CON EL BANCO INTERAMERICANO DE DESARROLLO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 11 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.156/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-11-13",
      "fecha-mod": "2013-06-25",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA UN MODELO DE CONTRATO DE PRESTAMO A SUSCRIBIRSE CON EL BANCO INTERAMERICANO DE DESARROLLO CON DESTINO AL PROGRAMA DE APOYO A LA INSTITUCIONALIZACION DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAP. FED.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "préstamo bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Federal de Ingresos Públicos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP"
            },
            "sinonimos": {
              "termino": "Administración Federal de Ingresos Públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "crédito bancario (préstamo bancario)",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "contratos bancarios",
            "Derecho tributario y aduanero",
            "préstamo bancario",
            "sistema financiero",
            "operaciones financieras",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "operaciones bancarias",
            "Derecho bancario",
            "Hacienda y Finanzas (Economía y finanzas)",
            "operatoria bancaria (operaciones bancarias)",
            "préstamo internacional",
            "sistema bancario (Derecho bancario)",
            "BID (Banco Interamericano de Desarrollo)",
            "Economía y finanzas",
            "Banco Interamericano de Desarrollo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 252521/97 del registro de la ADMINISTRACION FEDERAL DE INGRESOS  PUBLICOS  (AFIP),  el  modelo  de  Contrato de Préstamo  N. 1034/OC-AR  destinado  al  PROGRAMA  DE  APOYO  A  LA INSTITUCIONALIZACION DE  LA  ADMINISTRACION  FEDERAL  DE  INGRESOS PUBLICOS, propuesto para ser  suscripto entre la NACION ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO hasta por una suma de DOLARES ESTADOUNIDENSES  NOVENTA  Y  SEIS  MILLONES  (U$S  96.000.000),  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000434 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DAN C 000210 1997 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 1996 07 16 0016 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el referido modelo de Contrato de Préstamo N. 1034/OC- AR, el BANCO INTERAMERICANO DE DESARROLLO  concurre  con  la NACION ARGENTINA en la financiación del PROGRAMA DE APOYO A LA INSTITUCIONALIZACIONDE    LA  ADMINISTRACION  FEDERAL  DE  INGRESOS PUBLICOS, que se ejecutará  por  intermedio  de  la  ADMINISTRACION FEDERAL  DE  INGRESOS  PUBLICOS  (AFIP), entidad autárquica  en  el ámbito del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS.\n\nQue  el  Programa  al  que  se  destinan  los  recursos tiene por finalidad primordial fortalecer la administración  tributaria  y el control  del  comercio  exterior  del país, a través del apoyo a la institucionalizaciónde  la  ADMINISTRACION    FEDERAL  DE  INGRESOS PUBLICOS (AFIP).\n\nQue  los  recursos  del  Contrato de Préstamo N. 1034/OC-AR serán destinados  a  financiar  las  actividades    relacionadas  con  la ejecución  del  PROGRAMA  DE  APOYO A LA INSTITUCIONALIZACION DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nQue las condiciones generales,  los  plazos  de  amortización, las tasas  de  interés y demás cláusulas contenidas en el  Contrato  de Préstamo N.1034/OC-AR propuesto para ser suscripto, son los usuales que se pactan  en  este  tipo de operaciones y resultan adecuados a los propósitos y objetivos  a  los que está destinado este Préstamo.\n\nQue resulta necesario crear la  UNIDAD  EJECUTORA  y  el COMITE DE COORDINACION  DEL  PROGRAMA,  en  el  ámbito  de  la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP), los que tendrán la responsabilidad de la ejecución y del asesoramiento  del  Programa, respectivamente.\n\nQue  la  formalización  de  esta operación requiere que la NACION ARGENTINA, por medio del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, suscriba el Contrato  de Préstamo N. 1034/OC-AR para el financiamiento del PROGRAMA DE APOYO A LA INSTITUCIONALIZACION DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue en  virtud  del Decreto N. 434 del 15 de mayo de 1997 y de la Decisión Administrativa N. 210 del 15 de mayo de 1997, la JEFATURA DE  GABINETE  DE  MINISTROS  ha  tomado    la  debida  intervención.\n\nQue el modelo de Contrato de Préstamo N. 1034/OC-AR propuesto para ser suscripto se encuentra comprendido en los términos del Artículo 60 in fine de la Ley N. 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nQue de acuerdo a lo dispuesto por el artículo 16 de la Ley N.\n\n11.672, Complementaria Permanente de Presupuesto (T.O. 1996) y  el Artículo  99  inciso  1)  de  la CONSTITUCION  NACIONAL,  el  PODER EJECUTIVO NACIONAL se encuentra  facultado para aprobar operaciones de esta naturaleza y someter eventuales controversias a la decisión de Tribunales Arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase el modelo de  Contrato de Préstamo N. 1034/OC- AR con destino al PROGRAMA DE APOYO A LA INSTITUCIONALIZACION DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS,  que  consta  de SIETE (7)  Capítulos  y VEINTICUATRO (24) Cláusulas, las Normas Generales Aplicables a los  Contratos de Préstamo del BANCO INTERAMERICANO DE DESARROLLO, integrada  por  NUEVE  (9)  Capítulos y CUARENTA Y OCHO (48) Artículos y los Anexos A, B, C y D,  a  suscribirse  entre  la NACION ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO, hasta por una suma de DOLARES ESTADOUNIDENSES NOVENTA Y SEIS MILLONES (U$S 96.\n\n000.000), con cargo a los recursos de la Facilidad Unimonetaria del Capital Ordinario del Banco, cuya copia autenticada forma parte del presente Decreto como ANEXO I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Facúltase  al  señor  Ministro  de  Economía  y Obras y Servicios  Públicos  o  al  funcionario o funcionarios que el mismo designe,  a  suscribir en nombre  y  representación  de  la  NACION ARGENTINA, el  Contrato  de  Préstamo  N. 1034/OC-AR  y  toda  la documentación referente  al  mismo, conforme al modelo aprobado por el Artículo 1 del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Facúltase  al señor Ministro  de  Economía  y  Obras  y Servicios Públicos o al  funcionario  o  funcionarios  que el mismo designe,  a convenir y suscribir en nombre y representación  de  la NACION ARGENTINA  modificaciones al Contrato de Préstamo N. 1034/OC- AR cuyo modelo se aprueba por el Artículo  1  del presente Decreto, siempre  que  las  mismas  no  constituyan cambios sustanciales  al objeto y destino de los fondos,  ni  deriven en un incremento de su monto  o  introduzcan  modificaciones  al   Procedimiento  Arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Desígnase a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP), entidad autárquica en el ámbito del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, como Organismo Ejecutor  del PROGRAMA DE  APOYO A LA INSTITUCIONALIZACION DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Créase  en  el  ámbito  de la ADMINISTRACION FEDERAL DE INGRESOS  PUBLICOS  (AFIP),  la UNIDAD EJECUTORA  y  el  COMITE  DE COORDINACION DEL PROGRAMA DE APOYO A LA INSTITUCIONALIZACION DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS,  los  que  tendrán  la responsabilidad  de  la ejecución y del asesoramiento del Programa, respectivamente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1996 07 16 0072 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6: Facúltase al señor Administrador Federal de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP), o al funcionario  o  funcionarios  que  el  mismo  designe,  a  celebrar contratos de locación  de  obras  y  de servicios con terceros, sin relación de dependencia, como así también  a  adquirir  los  bienes muebles  y  equipos  que  fueren  menester  para  la  ejecución del Programa, quedando sujetos los contratos respectivos y procedimientos  de  adquisiciones  a  las  normas  y procedimientos contenidos en el Contrato del Préstamo N. 1034/OC-AR  que se aprueba por el Artículo 1 del presente Decreto y al Artículo 72 de la Ley N.\n\n11.672,  Complementaria  Permanente  de  Presupuesto  (T.O.   1996)."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7: Comuníquese, publíquese, dése a la Dirección Nacional  del Registro  Oficial,  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ"
      },
      "id-infojus": "DN19970001156"
    }
  }
}