{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-883-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1426525540677,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "388-nacional-designacion-administracion-parques-nacionales-dn20150000388-2015-03-09"
      }
    },
    "content": {
      "mecanografico": 20150000388,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 388,
      "timestamp": "2015-03-16T13:45:05",
      "timestamp-alta": "2015-03-16T13:45:05",
      "timestamp-m": "2015-03-16T13:45:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-03-09",
      "standard-normativo": "DEC C 000388 2015 03 09",
      "titulo-norma": "Designación en la Administración de Parques Nacionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 03 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 388/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-03-16",
      "fecha-mod": "2015-03-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba una designación en la Administración de Parques Nacionales.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Turismo"
            },
            "preferido": {
              "termino": "Ministerio de Turismo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Administración de Parques Nacionales",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Turismo",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 0000495/2014, del Registro de la ADMINISTRACIÓN DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, las Leyes Nros. 22.351 y 27.008, los Decretos Nros. 1.455 de fecha 3 de setiembre de 1987 y sus modificatorios y 491 de fecha 12 de marzo de 2002, las Decisiones Administrativas Nros. 634 de fecha 3 de agosto de 2012 y 1 de fecha 19 de enero de 2015, la Resolución Conjunta N° 30 de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y N° 1 de la ADMINISTRACIÓN DE PARQUES NACIONALES de fecha 27 de agosto de 2009, la Resolución Conjunta N° 102 de la ex SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y N° 2 de la ADMINISTRACIÓN DE PARQUES NACIONALES de fecha 1 de setiembre de 2011, las Resoluciones Nros. 69 de fecha 22 de marzo de 2011 y 145 de fecha 10 de setiembre de 2012 del Honorable Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES y las Resoluciones Nros. 213 de fecha 29 de noviembre de 2013 y 257 de fecha 19 de diciembre de 2013 de la Presidencia del Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022351 1980 12 05 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000  D"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 027008 2014 10 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 22.351 regula el régimen de los Parques Nacionales, Monumentos Naturales y Reservas Nacionales y designa en su Artículo 14 a la ADMINISTRACIÓN DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, como autoridad de aplicación de dicha ley.\n\nQue el Artículo 33 de la citada Ley N° 22.351 establece que el control y vigilancia de los Parques Nacionales, Monumentos Naturales y Reservas Nacionales estarán a cargo del Cuerpo de Guardaparques Nacionales como servicio auxiliar y dependiente de la ADMINISTRACIÓN DE PARQUES NACIONALES.\n\nQue resulta necesaria la incorporación de Guardaparques Nacionales a la ADMINISTRACIÓN DE PARQUES NACIONALES, en atención a la responsabilidad primaria asignada por la Ley N° 22.351 a dicho organismo, frente al proceso de crecimiento, fortalecimiento y desarrollo del Sistema Nacional de Áreas Protegidas y a la complejidad, singularidad y especialidad de las tareas encomendadas a su personal en general y al Cuerpo de Guardaparques Nacionales en particular.\n\nQue el Artículo 44 del Anexo IV al Decreto N° 1.455 de fecha 3 de setiembre de 1987 establece que el ingreso al Agrupamiento Guardaparques del Cuerpo de Guardaparques Nacionales se hará por la Categoría G-2 -Guardaparque Asistente- luego de haber aprobado el Curso para Aspirantes a Guardaparques Nacionales y en adecuación al número de vacantes disponibles.\n\nQue por la Resolución Conjunta N° 30 de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y N° 1 de la ADMINISTRACIÓN DE PARQUES NACIONALES de fecha 27 de agosto de 2009 se aprobó el Reglamento de Selección para el Ingreso al Agrupamiento Guardaparques del Cuerpo de Guardaparques Nacionales.\n\nQue por la Resolución N° 69 de fecha 22 de marzo de 2011 del Honorable Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES se estableció la necesidad de cubrir CIEN (100) cargos en la Categoría G-2 del Cuerpo de Guardaparques Nacionales.\n\nQue por la Resolución Conjunta N° 102 de la ex SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y N° 2 de la ADMINISTRACIÓN DE PARQUES NACIONALES de fecha 1 de setiembre de 2011 se aprobó la currícula teóricopráctica (Plan de Estudios) del Curso de Habilitación para Guardaparque Asistente dictado en el Centro de Formación y Capacitación en Áreas Protegidas de la ADMINISTRACIÓN DE PARQUES NACIONALES.\n\nQue la Ley N° 26.728, por la cual se aprobó el Presupuesto General de la Administración Nacional para el ejercicio 2012, en su Artículo 7° establece que las entidades y jurisdicciones de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por la Decisión Administrativa N° 634 de fecha 3 de agosto de 2012 se exceptúa a la ADMINISTRACIÓN DE PARQUES NACIONALES de lo dispuesto en el Artículo 7° de la Ley N° 26.728 a efectos de posibilitar la cobertura de CIEN (100) cargos vacantes en el Agrupamiento Guardaparques del Cuerpo de Guardaparques Nacionales, en la Categoría G-2 -Guardaparque Asistente-, según los sistemas de selección vigentes.\n\nQue por la Resolución N° 145 de fecha 10 de setiembre de 2012 del Honorable Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES se convocó al proceso de selección para la cobertura de SETENTA (70) cargos en la Categoría Guardaparque Asistente (G-2) del Agrupamiento Guardaparques del Cuerpo de Guardaparques Nacionales, como así también se designó a los integrantes del Comité de Selección respectivo.\n\nQue la integración del citado Comité de Selección fue modificada mediante la Resolución N° 213 de fecha 29 de noviembre de 2013 de la Presidencia del Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES.\n\nQue D. Federico Santiago POSTMA (M.I. N° 29.575.737) superó las instancias de selección y el Curso para Aspirantes a Guardaparques Nacionales, demostrando condiciones de capacidad e idoneidad para desempeñar las funciones y atribuciones encomendadas al Cuerpo de Guardaparques Nacionales.\n\nQue D. Federico Santiago POSTMA se encuentra incluido en la Resolución N° 257 de fecha 19 de diciembre de 2013 de la Presidencia del Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES, por la cual se aprobó el Orden de Mérito Definitivo de los egresados del CURSO DE HABILITACIÓN PARA GUARDAPARQUE ASISTENTE - Promoción XXVII.\n\nQue se cuenta con el crédito necesario en el presupuesto de la ADMINISTRACIÓN DE PARQUES NACIONALES aprobado por la Ley N° 27.008 para el ejercicio 2015 y distribuido por la Decisión Administrativa N° 1, de fecha 19 de enero de 2015, a fin de atender los gastos resultantes de la presente medida.\n\nQue mediante el Decreto N° 491 de fecha 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública Nacional centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o entidad correspondiente.\n\nQue la Dirección General de Legislación y Asuntos Jurídicos del MINISTERIO DE TURISMO ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y conforme lo dispuesto por los  Artículos 7° y 10 de la Ley N° 27.008 y 1° del Decreto N° 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase en la Categoría G-2 -Guardaparque Asistente- del Agrupamiento Guardaparques del Cuerpo de Guardaparques Nacionales, a D. Federico Santiago POSTMA (M.I. N° 29.575.737), quien ha aprobado el CURSO DE HABILITACIÓN PARA GUARDAPARQUE ASISTENTE - Promoción XXVII, dictado en el Centro de Formación y Capacitación en Áreas Protegidas de la ADMINISTRACIÓN DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, en virtud de la convocatoria aprobada por la Resolución N° 145 de fecha 10 de setiembre de 2012 del Honorable Directorio de la citada entidad, con carácter de excepción al  Artículo 7° de la Ley N° 27.008"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento del presente  decreto será atendido con cargo a las partidas presupuestarias específicas de la Entidad 107 - ADMINISTRACIÓN DE PARQUES NACIONALES."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Meyer"
      },
      "id-infojus": "DN20150000388"
    }
  }
}