{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-563-2000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1671710484862,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2365-nacional-regimen-facilidades-pagos-tributos-para-empresas-dn19840002365-1984-08-03"
      }
    },
    "content": {
      "mecanografico": 19840002365,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2365,
      "timestamp": "2022-12-22T08:36:52",
      "timestamp-m": "2022-12-22T08:36:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-08-03",
      "standard-normativo": "DEC C 002365 1984 08 03",
      "titulo-norma": "REGIMEN DE FACILIDADES DE PAGOS EN LOS TRIBUTOS PARA EMPRESAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 08 06"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART.  4  POR  ART.  1  B.O.    85-01-15",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000042 1985 00 00 0000 000"
          },
          {
            "cr": "B.O.  85-01-15",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 000042 1985 00 00 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.365/1984",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2022-12-22",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE IMPLEMENTA UN REGIMEN DE FACILIDADES DE PAGO DE LAS OBLIGACIONES IMPOSITIVAS PARA LAS EMPRESAS QUE AFRONTEN DIFICULTADES ECONOMICO-FINANCIERAS Y QUE SE CONSIDEREN DE ALTO DESARROLLO TECNOLOGICO O NECESARIAS PARA FAVORECER LA REACTIVACION DE LA ECONOMIA NACIONAL, PROVINCIAL O REGIONAL.",
        "observaciones-generales": "OBSERVACION  SE  PRORROGA  HASTA EL 31-1-85 INCLUSIVE EL PLAZO ESTABLECIDO A LOS EFECTOS DEL  ART.  1  CONF.  DEC. 42/85 B.O. 85-01-15"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obligación tributaria"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/obligación tributaria"
            },
            "sinonimos": {
              "termino": [
                "deberes fiscales",
                "derecho fiscal",
                "obligación impositiva",
                "derecho público fiscal",
                "obligaciones fiscales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tesoro nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/tesoro nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "tesoro de la nación",
                "derecho financiero",
                "tesoro público nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios tributarios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/beneficios tributarios"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal",
                "beneficios arancelarios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "AFIP",
            "beneficios tributarios",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "obligaciones fiscales (obligación tributaria)",
            "beneficios arancelarios (beneficios tributarios)",
            "Derecho tributario y aduanero",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "AFIP DGI",
            "obligación tributaria",
            "beneficios impositivos (beneficios tributarios)",
            "obligación impositiva (obligación tributaria)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "tesoro nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho tributario",
            "Dirección General Impositiva (AFIP DGI)",
            "derecho fiscal (derecho tributario)",
            "tesoro de la nación (tesoro nacional)",
            "tesoro público nacional (tesoro nacional)",
            "Economía y finanzas",
            "DGI (AFIP DGI)",
            "deberes fiscales (obligación tributaria)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1978 12 01 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011683 1978 12 01 0111 000 0000 000"
            }
          ]
        },
        "texto": "Que  una  objetiva evaluación de las actuales circunstancias en que se desenvuelve  el aparato productivo de la economía del país, como asimismo  las  particulares    situaciones   que  se  verifican  en determinados sectores o empresas integrantes  del aludido espectro, permiten aseverar que existen causas que hacen  necesario  arbitrar soluciones  de  emergencia  para  facilitar  el cumplimiento de las obligaciones tributarias en el orden nacional.\n\nQue tal decisión persigue, en esencia, coadyuvar al reencauzamiento  económico  de  los distintos sectores,  habiéndose podido  comprobar  la  subsistencia    de    factores  coyunturales anteriores  que dificultan el acondicionamiento  necesario  de  las situaciones que se pretenden revertir.\n\nQue  en ese orden  y  habida  cuenta  de  la  realidad  verificada, procede  atender  la  cuestión  relativa  a  la recuperación de las empresas y/o sectores que afrontan a la fecha  agudas  dificultades de  índole  económico-financiera,  instaurando las fórmulas  aptas, desde  el  punto  de  vista  tributario,   para  superar  la  grave emergencia que aquéllos atraviesan procurando  al propio tiempo que las medidas a adoptar resulten compatibles con las  necesidades que en materia de flujo de fondos genuinos demanda el Tesoro  Nacional.\n\nQue  tal  decisión  procura  entonces, en sustancia, recomponer  de manera particular la normal y fluida relación que debe imperiosamente existir entre la  administración  tributaria  y  los administrados,    atento  las  dificultades  financieras  de  estos últimos  para  satisfacer    adecuadamente    sus  correspondientes obligaciones impositivas, circunstancia ésta que  se ve agravada, a mérito del régimen sancionatorio previsto por la Ley Procedimental.\n\nQue  en  tal  sentido,  se  considera  aconsejable  implementar  un régimen  especial  para ciertas empresas que se encuentran  en  las condiciones  mencionadas,    que  posibilite  su  rehabilitación  y consecuentemente el aprovechamiento  de  las estructuras operativas y la capacidad productiva de las mismas, mediante un desenvolvimiento  económico-financiero  que   facilite  superar  la crisis  señalada  y  propenda  a la conveniente recuperación.\n\nQue las medidas que han de instaurarse  a  los  fines explicitados, se ajustan a lo preceptuado por los artículos 39  y  111  de la ley 11.683, texto ordenado en 1978 y sus modificaciones."
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Y"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1978 12 01 0111 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO    1.-  Las  empresas  que  afronten  graves  dificultades económico-financieras    y  que  se  consideren  de  preponderancia social, de alto desarrollo  tecnológico o necesarias para favorecer la reactivación de la economía  nacional,  provincial  o  regional, cuando  regularicen  su  situación fiscal de acuerdo al régimen  de presentación espontánea previsto  por  el artículo 111 de la ley 11 683,  texto  ordenado  en 1978 y sus modificaciones,  que  rija  al momento de entrada en vigencia  de  este  decreto, podrán solicitar facilidades  de  pago conforme con lo establecido  en  el  presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- La Dirección General Impositiva evaluará la situación de  las empresas  que  soliciten  acogerse  a  los  beneficios  que acuerda  el  presente  decreto  y  establecerá  el  plan de pagos a acordar, sobre la base de lo previsto por el artículo  3,  pudiendo a  tales  efectos  solicitar  a  cualquier  dependencia u organismo nacional, provincial o municipal, o a las entidades representativas  correspondientes,  asesoramiento,  antecedentes  y toda otra información que considere necesaria."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1978 12 01 0115 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- El régimen de facilidades de pago no podrá exceder de CINCO (5) años  y  la  amortización  de  la  deuda  no  deberá  ser inferior a los siguientes porcentajes:\n\na) El DIEZ POR CIENTO (10%) en el primer año.\n\nb) El QUINCE POR CIENTO (15%) en el segundo año.\n\nc) El VEINTE POR CIENTO (20%) en el tercer año.\n\nd)  El  VEINTICINCO  POR  CIENTO  (25%)  en  el  cuarto  año.\n\ne) El TREINTA POR CIENTO (30%) en el quinto año.\n\nLa  deuda  que  se  regularice  se amortizará en cuotas mensuales o trimestrales,  estará  sujeta  al  régimen   de  actualización  que establecen los artículos 115 y siguientes de  la  ley 11.683, texto ordenado  en  1978 y sus modificaciones, y no devengará  intereses."
        },
        {
          "numero-articulo": 4,
          "texto": "*\n\nARTICULO  4.-  Las  empresas  que  encontrandose en las condiciones previstas  por  el  artículo 1 del presente  decreto,  no  pudieren regularizar  su  situación    fiscal   de  acuerdo  al  régimen  de presentación espontánea, podrán también  solicitar  las facilidades de pago que se establecen en el artículo 3, respecto  de las deudas cuyos  vencimientos  se  hubieran  operado hasta el 30 de junio  de 1984,  inclusive, provenientes de liquidaciones  y  determinaciones de tributos,  anticipos,  posiciones  mensuales,  pagos  a  cuenta, retenciones  y  percepciones  que  no  hubieran  sido  practicadas, multas  firmes,  intereses  y  las  actualizaciones  de  todos  los conceptos  mencionados,  relativos a los Impuestos a las Ganancias, Adicional de Emergencia sobre  el  Impuesto  a las Ganancias, sobre los Capitales, sobre los Beneficios Eventuales,  al Valor Agregado, Internos  y  a  las Ventas, Compras, Cambio o Permuta  de  Divisas.\n\nLas  solicitudes que  formulen  las  mencionadas  empresas  deberán efectuarse hasta el 31 de enero de 1985.\n\nEn los  casos  de  concursos  preventivos  el plazo de SESENTA (60) días, para efectuar la solicitud comenzará a  correr a partir de la fecha  en  que  hubiese quedado firme la verificación  del  crédito fiscal."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  En  los  casos  de  responsables  encuadrados  en el artículo  4  que se hallaren sometidos a juicio de ejecución fiscal o  con deuda en  curso  de  discusión  administrativa,  contencioso administrativa   o  judicial,  la  aceptación  del  acogimiento  al régimen de facilidades  de  pago  que  se establece por el presente decreto,  implicará  el allanamiento y renuncia  a  toda  acción  y derecho,  incluso el de  repetición,  relativo  a  la  causa  y  el compromiso  de  asumir  el  pago  de las costas del juicio, las que deberán  ser  efectivizadas  dentro  de    los  TREINTA  (30)  días siguientes de otorgado el plan de facilidades."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023029 1983 12 09 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Las empresas comprendidas en el presente decreto, que se hubieren  acogido  al  régimen  establecido  por la ley 23.029 y cuyos planes de pago se encontraren vigentes, podrán  solicitar las facilidades  de  pago del presente decreto, por las cuotas  que  se adeuden respecto del aludido régimen.\n\nA  tal  efecto deberán  liquidar  el  interés  devengado,  por  las mencionadas  cuotas,  hasta  la  fecha  en que se presente la nueva solicitud.\n\nLa tasa a considerar, en dicho supuesto,  será la aplicable para la cuota  cuyo vencimiento corresponda al mes en  que  se  efectúe  la presentación.\n\nPara la  deuda  determinada  conforme  con  lo  establecido  en los párrafos  precedentes,  será  de  aplicación  lo  dispuesto  en  el segundo párrafo del artículo 3."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  La  falta  de  pago  en  término de NUEVE (9) cuotas consecutivas o alternadas, o la mora superior  a  NOVENTA (90) días corridos en el pago de cualquier cuota, cuando se trate  de  planes mensuales,  o  la  falta  de  pago  en  término  de TRES (3) cuotas consecutivas o alternadas, o la mora superior a TREINTA  (30)  días corridos  en  el pago de cualquier cuota, cuando se trate de planes trimestrales, operará  como  condición  resolutoria  y originará la caducidad del plan de pagos."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  La  falta  de cumplimiento en término del ingreso de las costas causídicas, de la  constitución  de  garantías dentro de los plazos que establezca la Dirección General Impositiva  o de los demás  requisitos  que la misma determine, originarán asimismo,  de pleno  derecno,  el  rechazo  de  la  solicitud  interpuesta  o  la caducidad del plan de pagos acordados."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  La  Dirección  General Impositiva dictará las normas complementarias  que  considere  necesarias   a  los  fines  de  la implementación del régimen especial de facilidades  de  pago que se establece  por  el  presente  decreto  y  en especial sobre plazos, formas, condiciones, garantías, imputación  en  caso de caducidad y monto mínimo de las cuotas mensuales o trimestrales,  encontrándose facultado  asimismo para rechazar las solicitudes que formulen  las empresas cuando,  a  su  juicio,  no  se verifiquen las condiciones previstas en el artículo 1 del presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Invítase  a las provincias y al Territorio Nacional de la Tierra del Fuego, Antártida  e  Islas  del  Atlántico  Sur, a sancionar,  con  relación  a tributos de su jurisdicción, regímenes similares al establecido en el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1978 12 01 0111 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  Conforme  a  lo dispuesto por el artículo 111 de la ley 11.683, texto ordenado en  1978 y sus modificaciones, infórmese oportunamente al Honorable Congreso de la Nación."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO    12.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - GRINSPUN"
      },
      "id-infojus": "DN19840002365"
    }
  }
}