{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-209-0000-6691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990741163,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "902-nacional-decreto-secreto-sobre-adquisicion-aviones-dn19660000902-1966-08-22"
      }
    },
    "content": {
      "mecanografico": 19660000902,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 902,
      "timestamp": "2014-07-17T21:55:22",
      "timestamp-m": "2014-07-17T21:55:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1966-08-22",
      "standard-normativo": "DEC C 000902 1966 08 22",
      "titulo-norma": "DECRETO SECRETO SOBRE ADQUISICION DE AVIONES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 902/1966",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-18",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se autoriza a la Secretaría de Estado de Marina a adquirir 45 aviones",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "Derecho aeronáutico",
            "aeronaves",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "Vistas las constancias del expediente M.V.DSP. s.Nº 3\"S\"/66, lo informado por el señor Secretario de Estado de Marina Interino, lo propuesto por el Ministerio de Defensa Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Aviación Naval tiene imperiosa necesidad de renovar y reemplazar aviones para posibilitar la operación de la Escuela de Aviación Naval y la Primera Escuadrilla Aeronaval de Propósitos Generales;\n\nQue la Secretaría de Estado de Marina desea concertar una operación de compra de aviones NORTH AMERICAN T-28, con la Oficina Francesa de Exportación de Material Aeronáutico (O.F.E.M.A.), en condiciones de precio y estado que se estiman ventajosas, en contrato que incluye la puesta en condición FOB del material adquirido en el puerto de El Havre;\n\nQue es necesario prever contemporáneamente la adquisición de repuestos que aseguren por un tiempo prudencial la operación de los citados aviones;\n\nQue la necesidad de concretar cuanto antes la adquisición mencionada puede armonizarse mediante la entrega a la Cuenta Especial \"PRODUCIDO DE SERVICIOS FUNCIONALES\" de un anticipo, de monto apropiado, del Tesoro Nacional, y con cargo a su oportuna devolución;\n\nQue se encuentran en trámite de venta varias unidades aeronavales radiadas del servicio, cuyo producido será acreditado en su momento a la cuenta de referencia;\n\nQue los aviones a adquirir serán transportados al país en barcos de la Empresa Líneas Marítimas Argentinas (E.L.M.A.);\n\nQue la citada contratación encuadra dentro de lo establecido en el artículo 56, inciso 3º, acápites c), g) y h) de la Ley de Contabilidad;\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase a la Secretaría de Estado de Marina a adquirir FOB El Havre cuarenta y cinco (45) aviones NORTH AMERICAN T-28 y su acondicionamiento, a la Oficina Francesa de Exportación de Material Aeronáutico (O.F.E.M.A.) en la cantidad de DOS MILLONES OCHO MIL DOSCIENTOS FRANCOS FRANCESES (Fs. Fs.\n\n2.008.200.-) equivalentes a OCHENTA Y DOS MILLONES SETECIENTOS NOVENTA Y CINCO MIL SETENTA Y TRES PESOS MONEDA NACIONAL (m$n. 82.795.073.-)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Autorízase a la Secretaría de Estado de Marina a adquirir repuestos para los aviones citados hasta un importe de DOSCIENTOS TREINTA Y UN MIL DOLARES AMERICANOS (u$s.\n\n231.000.-) equivalentes a CUARENTA Y SEIS MILLONES SEISCIENTOS SETENTA Y CUATRO MIL PESOS MONEDA NACIONAL (m$n. 46.674.000.-)"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los importes mencionados en los artículos 1º y 2º, que ascienden a la suma de CIENTO VEINTINUEVE MILLONES CUATROCIENTOS SESENTA Y NUEVE MIL SETENTA Y TRES PESOS MONEDA NACIONAL (m$n. 129.469.073.-), se imputarán a la partida para 1966 equivalente a la 2-4- 100-62-9-370-07-096-2099 del Ejercicio 1965."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La Tesorería General de la Nación previa intervención de la Contaduría General de la Nación, entregará a la Secretaría de Estado de Marina, en las oportunidades que ésta lo solicite, hasta la suma de CIENTO VEINTINUEVE MILLONES CUATROCIENTOS SESENTA Y NUEVE MIL SETENTA Y TRES PESOS MONEDA NACIONAL (m$n 129.469.073,-) en concepto de anticipo y con cargo de reintegrar con los recursos de la Cuenta Especial Item Nº 370 \"PRODUCIDO DE SERVICIOS FUNCIONALES\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Oportunamente reajústese la citada Cuenta Especial para posibilitar tal medida."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El presente decreto será refrendado por los señores Ministros Secretarios en los Departamentos de RELACIONES EXTERIORES Y CULTO y de ECONOMIA y firmado por los señores Secretarios de Estado de MARINA INTERINO y de HACIENDA."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese y dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y tome conocimiento el TRIBUNAL DE CUENTAS DE LA NACION, la CONTADURIA GENERAL DE LA NACION y la TESORERIA GENERAL DE LA NACION y archívese en el MINISTERIO DE DEFENSA NACIONAL (Secretaría de Estado de Marina)."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA"
      },
      "id-infojus": "DN19660000902"
    }
  }
}