{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-837-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990833623,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "738-nacional-decreto-reglamentario-ley-promocion-empleo-dn19950000738-1995-05-30"
      }
    },
    "content": {
      "mecanografico": 19950000738,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 738,
      "timestamp": "2014-07-18T21:55:57",
      "timestamp-m": "2014-07-18T21:55:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-30",
      "standard-normativo": "DEC C 000738 1995 05 30",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY DE PROMOCION DEL EMPLEO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 06 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 738/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 24.465 DE PROMOCION DEL EMPLEO",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IACONTRATO DE APRENDIZAJE",
            "000IIBCOBERTURA   POR  RIESGO  DEL  CONTRATO  DE  APRENDIZAJE",
            "000IVCCONTRATO TIPO DE TRABAJO"
          ]
        },
        "reglamenta-a": {
          "referencia-normativa": [
            {
              "cr": "Incisos 1°, 5°, 6°",
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 024465 1995 03 15 0003 000 0000 000"
            },
            {
              "cr": "Art. 4, inc. 3°, Apart. a); inc. 4°, 2da. parte; incs. 6°; 7°; 9°",
              "id": "REGLAMENTA_A_1",
              "ref": "LEY C 024465 1995 03 15 0004 000 0000 000"
            },
            {
              "cr": "Incisos 2°, 5°, 6°",
              "id": "REGLAMENTA_A_2",
              "ref": "LCT C 020744 1976 05 13 0092 002 0000 000"
            },
            {
              "cr": null,
              "id": "REGLAMENTA_A_3",
              "ref": "LCT C 020744 1976 05 13 0092 003 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Modelo Especial de Fomento del Empleo"
            },
            "preferido": {
              "termino": "Modelo Especial de Fomento del Empleo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "período de prueba"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/ingreso al trabajo/período de prueba"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de aprendizaje"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/modalidades del contrato de trabajo/contrato de aprendizaje"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "aprendizaje"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "aprendizaje (contrato de aprendizaje)",
            "período de prueba",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "modalidades del contrato de trabajo",
            "Modelo Especial de Fomento del Empleo",
            "reglamentos",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "acto administrativo",
            "ingreso al trabajo",
            "Derecho laboral",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "contrato de aprendizaje"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024465 1995 03 15 0000 000"
          }
        },
        "texto": "la Ley N 24.465; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024465 1995 03 15 0003 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024013 1991 11 13 0007 000 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024013 1991 11 13 0018 000 0018 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 020744 1976 05 13 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es necesario reglamentar la Ley N.24.465 de Promoción del Empleo tanto  en  relación  a  las  modificaciones que introduce al REGIMEN  DE  CONTRATO  DE  TRABAJO (L.C.T.)  cuanto  a  las  nuevas figuras contractuales que autónomamente aporta.\n\nQue  para  evitar  que una persona  sea  contratada  sucesivamente mediante las modalidades  promovidas  reguladas  en la Ley Nacional de  Empleo N.24.013 y la modalidad especial de fomento  del  empleo de la  Ley N.24.465, alterando la finalidad de la ley, se establece como límite  máximo el plazo de VEINTICUATRO (24) meses previsto en el artículo 3, inciso 1 de la Ley N.24.465.\n\nQue se define  que  la  registración  del  período  de prueba, del contrato de trabajo a tiempo parcial y de la modalidad  especial de fomento  del empleo quedará satisfecha con el cumplimiento  de  los requisitos  establecidos  en  los  artículos 7 y 18 inciso a) de la Ley N.24.013.\n\nQue resulta conveniente aclarar que  en  caso de contratación bajo la  modalidad especial de fomento del empleo  de  los  trabajadores agrarios,  su  registración deberá practicarse en el libro especial previsto en la normativa que regula ese sector.\n\nQue  para  preservar   la  finalidad  formativa  del  contrato  de aprendizaje figura contractual no laboral- se establece expresamente  que el MINISTERIO  DE TRABAJO  Y  SEGURIDAD  SOCIAL, deberá visar este  contrato  cuando  exceda de DOCE (12) meses.\n\nQue se establece que el MINISTERIO DE  TRABAJO Y SEGURIDAD SOCIAL, en  ejercicio de las facultades de supervisión  que  le  otorga  la ley,  tendrá a su cargo la determinación de las sanciones a aplicar en caso  de  incumplimiento del empresario de las disposiciones que regulan el contrato de aprendizaje.\n\nQue como el contrato  de  aprendizaje  no  origina vínculo laboral entre las partes es necesario especificar las  prestaciones mínimas de  salud  que debe contratar el empresario para la  cobertura  del aprendiz en  este aspecto, pudiendo elegir entre las obras sociales del sistema nacional,  empresas  de  medicina prepaga, asociaciones mutuales,  hospitales  públicos de autogestión  u  otras  entidades  Que se establece la cobertura  mínima por riesgo, para el contrato de aprendizaje, especificándose la  póliza  a  utilizar en el Anexo II del presente decreto reglamentario.\n\nQue  se  fija  supletoriamente  el  límite máximo aplicable  a  la contratación de aprendices hasta tanto  los convenios colectivos de trabajo asuman esa misión.\n\nQue  el  presente  se  dicta  de  conformidad    con  la  facultad reglamentaria otorgada al Poder Ejecutivo Nacional  en  el artículo 99, inciso 2 de la CONSTITUCION NACIONAL."
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I PERIODO DE PRUEBA",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOR C 020744 1976 05 13 0092 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024241 1993 09 23 0043 000"
                  }
                ]
              },
              "numero-articulo": 1,
              "texto": "Art. 1.- (Artículo 92 bis LCT, incisos 5 y 7) El plazo para que el trabajador  dé  cumplimiento  a  la obligación establecida en el artículo 43 de la Ley N.24.241 comenzará  a  correr  a partir de la continuación del contrato luego del período de prueba."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020744 1976 05 13 0092 000"
                }
              },
              "numero-articulo": 2,
              "texto": "Art. 2.- (Artículo 92 bis LCT, inciso 6) La protección especial referida  a  la  permanencia  del vínculo laboral correspondiente a situaciones jurídicas sobrevenidas  en  el  curso  del  período  de prueba,  perdurará  exclusivamente  hasta  la finalización de dicho período si el empleador rescindiere el contrato  de trabajo durante ese  lapso.  Tal rescisión no generará derecho a indemnización  con motivo  de  la extinción  que  sobrevendrá  a  la  terminación  del período de prueba."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II MODALIDAD ESPECIAL DE FOMENTO DEL EMPLEO",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 022248 1980 07 10 0122 000 0122 000  A"
                }
              },
              "numero-articulo": 3,
              "texto": "Art. 3.- (Artículo 3, inciso 1, Ley N.24.465) La modalidad especial  de  fomento  del  empleo debe  registrarse  en  el  libro especial  previsto en el artículo  122  del  REGIMEN  NACIONAL  DEL TRABAJO AGRARIO, Ley N. 22.248, cuando se contraten trabajadores de este sector."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024013 1991 11 13 0000 000"
                }
              },
              "numero-articulo": 4,
              "texto": "Art. 4.- (Artículo 3, inciso 1, Ley N. 24.465) En los casos que el trabajador  contratado  mediante  modalidad  especial de fomento del empleo hubiera estado vinculado con anterioridad  en  la  misma empresa  mediante  un  contrato  promovido de la Ley N. 24.013, el plazo  de  su  desempeño  se descontará del máximo de  VEINTICUATRO (24) meses previsto en el artículo 3, inciso 1 de la ley N. 24.465."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 022431 1981 03 16 0000 000"
                }
              },
              "numero-articulo": 5,
              "texto": "Art. 5.- (Artículo 3, inciso 5, Ley N.24.465) Se considerará trabajador discapacitado al comprendido en la Ley N. 22.431. La SECRETARIA DE SALUD del MINISTERIO DE SALUD Y ACCION  SOCIAL  es la autoridad  competente  para expedir el certificado en el que conste la  existencia  de  la incapacidad,  su  naturaleza  y  grado.\n\nEn  el  caso de los ex-combatientes  de  Malvinas  el  certificado pertinente   será  expedido  por  el  MINISTERIO  DE  DEFENSA.\n\nAmbos Ministerios  determinarán,  en  la esfera de su competencia, los funcionarios facultados para suscribirlos."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6.- (Artículo 3, inciso 6, Ley N. 24.465) El número de trabajadores contratados bajo la  modalidad especial de fomento del empleo  no  podrá  superar  los siguientes  porcentajes  calculados sobre el total de trabajadores ocupados:\n\n-  Entre UNO (1) y CINCO (5)  trabajadores:  el  CIEN  POR  CIENTO (100%)   sin  exceder  el  máximo  de  TRES  (3)  trabajadores.\n\n- Entre  SEIS  (6)  y  VEINTICINCO (25) trabajadores: el CINCUENTA POR CIENTO (50%).\n\n- A partir de VEINTISEIS (26) trabajadores: DOCE (12) trabajadores o el DIEZ POR  CIENTO  (10%)  si  de  este  porcentaje resultare una cantidad mayor.\n\nEl  empleador  que  no tuviera personal en relación de dependencia podrá contratar a UN (1)  trabajador utilizando esta modalidad.\n\nEstos límites podrán ser aumentados  en  el marco de la respectiva convención colectiva de trabajo."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III CONTRATO DE APRENDIZAJE",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "Art. 7.- (Artículo 4, Ley N. 24.465) El contrato de aprendizaje se celebrará  por  escrito  y  deberá  especificar el contenido del aprendizaje, la duración del contrato y el horario.\n\nLos  cambios  que  se produzcan sobre las  anteriores  condiciones deberán formalizarse por escrito."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8.- (Artículo 4, Ley N. 24.465) No podrán ser contratados como aprendices  quienes  hayan  tenido  previamente  una  relación laboral con la empresa."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9.- (Artículo 4, Ley  N. 24.465) Cuando el contrato de aprendizaje  alcanzare  una duración de  UN  (1)  año,  las  partes deberán prever un período  de receso en la prestación del aprendiz, sin merma de compensación. La  duración  del  receso en ningún caso será inferior a los QUINCE (15) días corridos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019587 1972 04 21 0000 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "Art. 10.- (Artículo 4, Ley N.24.465) Los lugares o instalaciones  en donde realice sus actividades el aprendiz deberán cumplir las condiciones  establecidas  en  la Ley N.19.587 y en las restantes  normas  sobre  higiene  y  seguridad  en    el  trabajo."
            },
            {
              "numero-articulo": 11,
              "texto": "Art.  11.-  (Artículo  4, inciso 3, apartado a), Ley N.24.465) Cuando la duración del contrato  de  aprendizaje  exceda  de UN (1) año  el  empresario contratante deberá presentar ante el MINISTERIO DE  TRABAJO Y  SEGURIDAD  SOCIAL  un  Programa  Formativo  que  se considerará  aprobado  cuando  no hubiera sido observado dentro del plazo de DIEZ (10) días hábiles  a contar  desde el siguiente a su presentación."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12.- (Artículo 4, inciso 3, apartado a), Ley N.24.465) El MINISTERIO  DE  TRABAJO  Y  SEGURIDAD  SOCIAL  en  ejercicio de sus facultades de supervisión, determinará las sanciones  a  aplicar en caso  de  incumplimiento  del  empresario de las disposiciones  que regulen el contrato de aprendizaje,  que  podrán  llegar  hasta  la cancelación de su inscripción."
            },
            {
              "numero-articulo": 13,
              "texto": "Art.  13.- (Artículo 4, inciso 4, segunda parte, Ley N.24.465) Los empresarios  deberán contratar una cobertura de salud destinada a los aprendices que  comprenderá  como mínimo las prestaciones que se especifican en el Anexo I del presente decreto. Esta contratación  podrá  hacerse  con las Obras  Sociales  del  sistema nacional,  empresas  de medicina  prepaga,  asociaciones  mutuales, hospitales públicos de  autogestión  u  otras  entidades que tengan como objeto brindar cobertura de salud. Los Ministerios  DE SALUD Y ACCION  SOCIAL,  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS Y  DE TRABAJO  Y  SEGURIDAD SOCIAL podrán modificar  mediante  resolución conjunta  la  nómina    de  prestaciones  enumeradas  en  el  anexo precitado."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023660 1988 12 29 0009 000 0009 000"
                }
              },
              "numero-articulo": 14,
              "texto": "Art.  14.-  (Artículo 4, inciso 4 segunda parte, Ley N.24.465) Los empresarios quedarán  exceptuados  de contratar la cobertura de salud a la que se refiere el artículo anterior  cuando  el aprendiz contare  con ella por pertenecer al grupo familiar primario  de  un beneficiario  titular  de  una  Obra  Social  del sistema nacional, según  lo  define  el  artículo  9  inciso a) de la Ley  N  23.660."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15.- (Artículo 4 inciso 6, Ley N.24.465) Los empresarios y aprendices  vinculados  por  la  relación  contractual  especial de aprendizaje están excluidos por este tipo de contrato del  pago  de los    aportes  y  contribuciones  que  conforman  la  CONTRIBUCION UNIFICADA  DE  LA  SEGURIDAD SOCIAL (CUSS) en razón del carácter no laboral de dicho vínculo."
            },
            {
              "numero-articulo": 16,
              "texto": "Art.  16.- (Artículo 4, inciso 7, Ley N. 24.465) El empresario debrá contratar  obligatoriamente  como  mínimo  la  cobertura  por riesgo  descripta en la póliza que se especifica en el Anexo II del presente  decreto.  El  MINISTERIO  DE  TRABAJO  Y SEGURIDAD SOCIAL podrá modificar las cláusulas de la citada póliza."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17.- (Artículo 4, inciso 9, Ley N.24.465) Hasta tanto las comisiones  negociadoras de los convenios colectivos reglamenten el inciso  9  del  artículo  4  de  la  Ley  N.24.465,  el  número  de aprendices no  podrá  superar los siguientes porcentajes calculados sobre el total de trabajadores ocupados:\n\n- Entre UNO (1) y CINCO  (5)  trabajadores:  el  CIEN  POR  CIENTO (100%) -  Entre  SEIS  (6)  y VEINTICINCO (25) trabajadores: el CINCUENTA POR CIENTO (50%) - A partir de VEINTISEIS  (26)  trabajadores: DOCE (12) aprendices o el VEINTE POR CIENTO (20%) si de  este  porcentaje  resultare una cantidad mayor.\n\nEl  empresario  que no tuviera personal en relación de dependencia podrá contratar UN (1) aprendiz."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV DISPOSICIONES COMUNES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOR C 020744 1976 05 13 0092 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024013 1991 11 13 0007 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 024013 1991 11 13 0018 000"
                  }
                ]
              },
              "numero-articulo": 18,
              "texto": "Art.  18.-  (Artículo  92 bis, inciso 2, artículo 92 ter LCT y artículo 3 inciso 1, Ley N.24.465)  La  registración del período de prueba, del contrato de trabajo a tiempo  parcial y de la modalidad especial de fomento del empleo se cumplimentará  con los requisitos establecidos en los artículos 7 y 18 inciso a) de  la Ley N.24.013.\n\nSin perjuicio de ello para el período de prueba, rige  la  exención del pago de aportes y contribuciones correspondientes a jubilaciones  y pensiones, INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA  JUBILADOS    Y   PENSIONADOS  y  FONDO  NACIONAL  DE  EMPLEO."
            },
            {
              "numero-articulo": 19,
              "texto": "Art.  19.-  El  MINISTERIO  DE  TRABAJO Y SEGURIDAD SOCIAL con relación al contrato de aprendizaje y  la  autoridad  de aplicación que  en  cada  caso  corresponda en relación al período de  prueba, vigilarán que no se desnaturalicen  las finalidades perseguidas por la  ley  e  impedirán su utilización fraudulenta  en  perjuicio  de aprendices y trabajadores."
            },
            {
              "numero-articulo": 20,
              "texto": "Art.  20.-  Apruébanse  los  modelos  de contrato tipo para la modalidad especial de fomento del empleo prevista  en el artículo 3 de la Ley N.24.465 y del contrato de aprendizaje del  artículo 4 de la  misma ley, que como Anexos III y IV forman parte del  presente.\n\nAutorízase  al MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL a modificar los modelos aprobados."
            },
            {
              "numero-articulo": 21,
              "texto": "Art.  21.-  El  MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL queda facultado  para  dictar  las  normas  de  aplicación  del  presente decreto."
            },
            {
              "numero-articulo": 22,
              "texto": "Art. 22.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM -  CARO FIGUEREO  - CAVALLO"
          }
        }
      ],
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I CONTRATO DE APRENDIZAJE",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I CONTRATO DE APRENDIZAJE",
            "texto": "COBERTURA DE SALUD PRESTACIONES MINIMAS OBLIGATORIAS 1er. NIVEL  - Consulta médica (en consultorio y domicilio).\n\n- Laboratorio clínico.\n\n- Radiografía directa y contratada - ambulatoria.\n\n-  Otras  prácticas  ambulatorias (fisioterapia, fonoaudiología, curaciones, etc.) 2 NIVEL  - Internaciones clínicas y quirúrgicas.\n\n- Partes.\n\n- Unidad de Terapia Intensiva.\n\n- Unidad Coronaria.\n\n-  Consultas  especializadas   (todas  las  especialidades).\n\n- Incluye consultas de orientación  psiquiátrica  (posibilidad de determinación del número de consultas).\n\n- Prácticas diagnósticas de las especialidades.\n\n(electrocardiograma, electroencefalograma, ecografías, fibroscopías, tests dérmicos, anatomía patológica, oftálmicas,  etc ).\n\n-  Laboratorio  y  Radiografía  del  internado,  mamografía.\n\n- Medicamentos de internación.\n\n- Descartables, yesos, oxígeno, sangre y plasma (con  obligación de reintegro).\n\n- Recepción del recién nacido.\n\n3er. NIVEL  - Tomografía Axial Computada.\n\n- Resonancia Nuclear Magnética.\n\n- Eccodopler.\n\n-  Medicina  nuclear  diagnóstica  y  terapéutica  (incluye Radio Inmuno Análisis).\n\n- Cirugía cardiovascular.\n\n- Neurocirugía.\n\n- Hemodiálisis en Insuficiencia Renal Aguda.\n\nEXCLUSIONES   -  Enfermedades  preexistentes  conocidas  por  el aprendiz  y/o detectadas en el examen de salud  - Medicamentos ambulatorios.\n\n- Atención psiquiátrica.\n\n- Traslados.\n\n- Unidad coronaria móvil  - Prótesis y órtesis.\n\n- Internación psiquiátrica.\n\n- Trasplantes.\n\n- Cirugía estética reparadora.\n\n- Tratamientos desintoxicantes.\n\n-  Accidentes  y  lesiones  derivadas o vinculadas a estados  de embriaguez o drogadicción.\n\n-  Lesiones  traumáticas  derivadas    de   acciones  colectivas violentas (huelgas, etc.).\n\n- Optica.\n\nOTRAS PRESTACIONES  - Odontología preventiva: consultas y dentistería."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO    II  COBERTURA  POR  RIESGO  DEL  CONTRATO  DE  APRENDIZAJE",
          "segmento": {
            "titulo-particion": "ANEXO II COBERTURA POR RIESGO DEL CONTRATO DE APRENDIZAJE",
            "articulo": {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 017418 1967 08 30 0000 000"
                }
              },
              "numero-articulo": 1,
              "titulo-articulo": "CONDICIONES GENERALES LEY DE LAS PARTES CONTRATANTES Y NORMATIVA APLICABLE",
              "texto": "CLAUSULA  1.-  Las  partes  contratantes  se  someten  a  las disposiciones  de la Ley de Seguros N.17.418 (en adelante LS) a las cláusulas de la presente póliza.\n\nEn caso de disconformidad  entre  las  Condiciones Generales y las Particulares, predominarán éstas últimas.\n\nLos derechos y obligaciones del Asegurado  y del Asegurador que se mencionan  con indicación de los respectivos artículos  de  la  LS, deben  entederse    como  simples  enunciaciones  informativas  del contenido esencial de  la Ley, la que rige en su integridad con las modalidades convenidas por las partes."
            },
            "segmento": {
              "titulo-particion": "RIESGO CUBIERTO",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "CCI C 000340 1869 09 25 1109 000 1109 000  A"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "CCI C 000340 1869 09 25 1136 000 1136 000  A"
                      }
                    ]
                  },
                  "numero-articulo": 2,
                  "texto": "CLAUSULA  2.-  El  Asegurador  se obliga a mantener indemne al asegurado  (Tomador/Empresario)  por cuanto  deba  a  las  personas nominadas en la Cláusula 5, en razón  de  la  responsabilidad civil que surja de los artículos 1109 al 1136 del Código  Civil,  en  que incurra  como  consecuencia  del  acaecimiento  de un accidente que fuera  la  causa originaria de la muerte o invalidez  permanente  o temporaria,  total  o  parcial, en las condiciones especificadas en la presente y durante la vigencia del seguro.\n\nA  los efectos de este seguro,  se  entiende  por  accidente  toda lesión  corporal  que  pueda ser determinada por los médicos de una manera cierta, por la acción  repentina  y  violenta,  de o con, un agente externo.\n\nSe  consideran  también como accidentes: la asfixia o intoxicación por vapores o gases,  la  asfixia por inmersión u obstrucción en el aparato respiratorio, que no provenga de enfermedad; la intoxicación o envenenamiento  por  ingestión de sustancias tóxicas o alimentos en mal estado, las quemaduras  de  todo tipo producidas por cualquier agente, salvo lo dispuesto en la Cláusula  4.-,  Inc.\n\nb);   el  cabunclo,  tétanos  u  otras  infecciones  microbianas  o intoxicaciones  cuando sean de origen traumático; rabia; luxaciones articulares y distensiones,  dilaceraciones  y rupturas musculares, tendinosas  y  viscerales (excepto lumbalgias, várices  y  hernias) causadas por esfuerzo  repentino  y  evidentes  al diagnóstico.\n\nEl  Asegurador  asume  esta  obligación,  hasta las sumas  máximas establecidas en las Condiciones Particulares."
                },
                {
                  "numero-articulo": 3,
                  "texto": "CLAUSULA 3.- Salvo las limitaciones o exclusiones que resulten de  la  presente  póliza,  el  seguro  cubre  los  daños  que  sean responsabilidad  del  asegurado  y  que emerjan del acaecimiento de los  accidentes  en  los términos y alcances  establecidos  en  las cláusulas anteriores que  pueden  ocurrir  a las personas incluidas en  la  nómina  mencionada  en la Cláusula 5 en  el  ámbito  de  la Empresa  en  donde  se  desarrolle  el  aprendizaje  y  durante  la realización de la formación respectiva."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 017418 1967 08 30 0152 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 017418 1967 08 30 0070 000"
                      }
                    ]
                  },
                  "numero-articulo": 4,
                  "titulo-articulo": "RIESGOS NO ASEGURADOS",
                  "texto": "CLAUSULA  4.-  Quedan excluidos de este seguro, salvo pacto en contrario, la responsabilidad  del  asegurado en cuanto sea causada por o provenga de:\n\na) Enfermedades de cualquier naturaleza,  inclusive las originadas por picaduras de insectos salvo lo especificado  en  la Cláusula 2.\n\nb)  La  acción  de  los  rayos  \"X\"  y  similares,  y de cualquier elemento  radioactivo  u  originadas  en  reacciones nucleares;  de insolación,  quemadura  por  rayos solares, enfriamientos  y  demás efectos  de  las  condiciones  atmosféricas    y    ambientales  de psicopatías transitorias o permanentes y de operaciones quirúrgicas  o  tratamientos, salvo que cualquiera de tales  hechos sobrevengan a consecuencia de un accidente.\n\nc) Accidentes que  el  Asegurado o las personas incluidas según la Cláusula  5, por acción u  omisión,  provoquen  dolosamente  o  con culpa grave.  No  obstante  quedan  cubiertos  los actos realizados para  precaver el siniestro o atenuar sus consecuencias  o  por  un deber de  humanidad  generalmente  aceptado (Artículos 152 y 70 LS)  d) Hechos de tumulto popular o lock  out.  No  podrá  cubrirse  en ningún  supuesto,  la  responsabilidad  del  Asegurado emergente de trasmutaciones nucleares, de hechos de guerra civil o internacional, rebelión, sedición o motín, guerrilla  o  terrorismo  e) Los accidentes causados por fenómenos sísmicos, inundaciones  u otros fenómenos naturales de carácter catastrófico.\n\nf) Accidentes sufridos por:\n\n1.  Menores  de  catorce  años  o mayores de veinticinco años.\n\n2. Personas en relación de dependencia  laboral  con  el asegurado  Esta  exclusión de responsabilidad mantendrá su validez aun  cuando alguna  de  las  personas  indicadas  se  encuentre  incluida en el listado al que refiere la Cláusula 5.\n\ng) Incapacidades en los porcentajes detectados y descritos  en los exámenes  físicos  y  mentales  que  se  efectúen  al  ingreso  del contrato especial de aprendizaje.\n\nh) Accidentes in itinere."
                },
                {
                  "numero-articulo": 5,
                  "titulo-articulo": "PERSONAS INCLUIDAS",
                  "texto": "CLAUSULA  5.-  Sólo  se  cubre  a las personas incluidas en la nómina adjunta y los reemplazos que se  produzcan con posterioridad al inicio del contrato especial de aprendizaje,  siempre  que estén notificados  en  la  forma  indicada  en  el párrafo siguiente.\n\nCuando  se  realicen reemplazos de las personas  incluidas  en  la nómina o cambios  en  el  establecimiento  en  que  se  realiza  el aprendizaje,  el Asegurado deberá presentar dentro de los CINCO (5) DIAS  posteriores    a   dicho  hecho  la  comunicación  pertinente (telegrama  o  carta-documento),  sin  perjuicio  de  su  cobertura automática  desde    el  momento  de  su  ingreso  al  aprendizaje.\n\nProducida  una  baja  y no  habiendo  reemplazante,  el  Asegurador deberá realizar la disminución  de  la  prima  proporcional  por el período faltante a la finalización de la cobertura.\n\nEn  la  nómina  referida  se incluirán los datos personales de los beneficiarios de los contratos  de  aprendizaje  y de la empresa en que realizan aquel.\n\nLa  cobertura  incluye  a  los  aprendices  que  realicen   tareas inherentes  al  Programa  de  Formación  prevista en el contrato de aprendizaje fuera del domicilio de la empresa,  por  motivo  de  la práctica  propia del mismo. Cuando se generen aprendizajes de estas características  el  asegurado  asume  el  compromiso  de notificar mediante fax u otro medio de notificación fehaciente al asegurador."
                },
                {
                  "numero-articulo": 6,
                  "titulo-articulo": "MUERTE",
                  "texto": "CLAUSULA  6.-  Si  el  Accidente causare la muerte de alguna o algunas de las personas incluidas  en  la  nómina  mencionada en la Cláusula  5,  el  Asegurador  abonará la suma asegurada  para  este caso. Sin embargo, el Asegurador  reducirá  la  prestación prevista para  la  muerte  en los porcentajes, tomados en su  conjunto,  que hubiera abonado en  concepto  de lesiones  permanentes  por éste u otros accidentes ocurridos durante el mismo período de vigencia  de la póliza.\n\nEl  Asegurador  deducirá  también los importes que hubiera abonado en concepto de invalidez temporaria  por  el accidente que causó la muerte."
                },
                {
                  "numero-articulo": 7,
                  "titulo-articulo": "INVALIDEZ PERMANENTE /",
                  "texto": "CLAUSULA 7.- Si el accidente causare una invalidez permanente a las   personas  incluidas  en  la  nómina  de  la  Cláusula  5,  el Asegurador  pagará  al  accidentado  una  suma igual al porcentaje, sobre la indemnización estipulada en las condiciones  particulares, que corresponda de acuerdo a la naturaleza y gravedad de  la lesión sufrida  y  según  la  tabla  que  se  indica  a  continuación:\n\nTOTAL Estado absoluto o incurable de alienacion mental, que no permita al accidentado ningun trabajo u ocupacion,  por el resto de su vida.               100 Fractura incurable de la columna vertebral que determine la invalidez total y permanente.         100                                                  PARCIAL a) Cabeza Sordera total o incurable de los dos oidos          50 Perdida total de un ojo o reduccion de la mitad de la vision binocular normal                       40 Sordera total o incurable de un oido                15 Ablacion de la mandibula inferior                   50 b) Miembros superiores                          Der. Izq.\n\nPerdida total de un brazo                       65   52 Perdida total de una mano                       60   48 Fractura no consolidada de un brazo             45   36 Anquilosis del hombro en posicion no funcional  30   24 Anquilosis del hombro en posicion funcional     25   20 Anquilosis del codo en posicion no funcional    25   20 Anquilosis del codo en posicion funcional       30   16 Anquilosis de la mu\\eca en posicion no          20   16 funcional Anquilosis de la mu\\eca en posicion funcional   15   12 Perdida total del pulgar                        18   14 Perdida total del indice                        14   11 Perdida total del dedo medio                     9    7 Perdida total del anular o del me\\ique           8    6 c) Miembros inferiores:\n\nPerdida total de una pierna                          55 Perdida total de un pie                              40 Fractura no consolidada de un muslo                  35 Fractura no consolidada de una pierna                30 Fractura no consolidada de una rotula                30 Fractura no consolidada de un pie                    20 Anquilosis de la cadera en posicion no funcional     40 Anquilosis de la cadera en posicion funcional        20 Anquilosis de la rodilla en posicion no funcional    30 Anquilosis de la rodilla en posicion funcional       15 Anquilosis del empeine en posicion no funcional      15 Anquilosis del empeine en posicion funcional          8 Acortamiento de un miembro inferior de por lo        15 menos 5 cm.\n\nPerdida total del dedo gordo de un pie                8 Perdida total de otro dedo del pie                      4 Por  pérdida  total  se  entiende  aquélla  que tiene lugar por  la amputación  o por la inhabilitación funcional  total  y  definitiva del órgano lesionado.\n\nLa pérdida parcial  de los miembros u órganos, será indemnizada en proporción a la reducción  definitiva  de  la  respectiva capacidad funcional,  pero  si  la  invalidez  deriva  de  seudoartrosis,  la indemnización no podrá exceder del SETENTA POR CIENTO  (70 %) de la que   corresponde  por  la  pérdida  total del  miembro  u  órgano afectado.\n\nLa pérdida  de las falanges de los dedos, será indemnizada sólo si se ha producido por amputación total o anquilosis, y la indemnización  será  igual  a la  mitad  de la que corresponde por pérdida  del dedo entero si se trata del pulgar,  y  a  la  tercera parte por cada falange si se trata de otros dedos.\n\nPor la pérdida  de  varios  miembros  u  órganos,  se  sumarán los porcentajes correspondientes a cada miembro u órgano perdido,  sin que la indemnización  total pueda exceder el CIEN POR CIENTO (100%) de  la  suma  asegurada  para    invalidez   Total  Permanente.\n\nCuando la invalidez así establecida llegue al  SESENTA  Y SEIS POR CIENTO  (66%),  se  considerará  invalidez total y se abonará,  por consiguiente, íntegramente la suma asegurada.\n\nEn caso de constar en la solicitud  o  propuesta, que el asegurado ha  declarado  ser  zurdo,  se  invertirán  los    porcentajes   de indemnización  fijados  por  la  pérdida de los miembros superiores  La indemnización por lesiones que,  sin  estar  comprendidas en la enumeración que  precede,  constituyan  una invalidez  permanente, será  fijada  en  proporción  a  la  disminución  de  la  capacidad funcional total, teniendo en cuenta, de ser posible, su comparación con la de los casos previstos y siempre independientemente de la profesión u ocupación  del  Asegurado.\n\nLas  invalideces  derivadas  de  accidentes  sucesivos,  ocurridos durante  un mismo  período de la vigencia de la póliza y cubiertos por la misma, serán tomados  en conjunto a fin de fijar el grado de invalidez a indemnizar por el último accidente.\n\nLa  pérdida  de miembros u órganos  incapacitados  antes  de  cada accidente, será  indemnizada  en  el porcentual de agravación de la invalidez anterior."
                },
                {
                  "numero-articulo": 8,
                  "titulo-articulo": "INVALIDEZ TEMPORARIA",
                  "texto": "CLAUSULA 8.- Si el accidente causare una invalidez temporaria, el seguro  cubrirá  los  gastos  de  asistencia médica originados a consecuencia  de  dicho  accidente, mientras  dure  el  tratamiento médico,  hasta  la  suma  máxima   estipulada  en  las  Condiciones Particulares de esta póliza.\n\nLos gastos que el Asegurador tomará  serán los honorarios médicos, el  costo  de internación, el de los productos  farmacéuticos,  los gastos ocasionados  por  curas  de urgencia o de primeros auxilios, radiografías  y  tratamientos  especiales    prescritos    por   el facultativo,  suministro  de aparatos ortopédicos, lentes, medias y fajas de goma, prótesis y obturaciones dentales.\n\nEl Asegurador se hará cargo  de  los  precitados  gastos  mientras dure  el  tratamiento  médico,  hasta  la  suma  especificada en la presente póliza."
                },
                {
                  "numero-articulo": 9,
                  "titulo-articulo": "CONCURRENCIA DE INVALIDECES",
                  "texto": "CLAUSULA 9.- En caso de invalidez temporaria, y mientras no se dé el  alta  definitiva,  el  damnificado recibirá las prestaciones correspondientes  a  asistencia  médica-farmacéutica   conforme  lo establecido en las Cláusulas particulares. Dada el alta definitiva,    el    Asegurador  deberá  abonar  una  indemnización equivalente  al  monto  teórico  correspondiente  a  la  invalidez permanente  resultante,  si  existiera,    menos   los  gastos  por asistencia  médico-farmacéutica  abonados.  El  incumplimiento  del Asegurador  en  legal  forma  y modo dará derecho al  Asegurador  a aplicar una multa diaria equivalente  al  UNO POR CIENTO (1%) de la suma asegurada."
                },
                {
                  "numero-articulo": 10,
                  "titulo-articulo": "PLURALIDAD DE SEGUROS",
                  "texto": "CLAUSULA  10.- Si el Asegurado cubre el mismo interés y riesgo con más de un Asegurador  debe notificarlo a cada uno de ellos bajo pena  de caducidad con indicación  del  Asegurador  y  de  la  suma asegurada.  La  notificación  se  hará  al efectuar la denuncia del accidente y en las otras oportunidades en  que  el Asegurador se lo requiera.  Los  seguros  plurales  celebrados  con  intención    de enriquecimiento del Asegurado son nulos."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 017418 1967 08 30 0005 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 017418 1967 08 30 0006 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_2",
                        "ref": "LEY C 017418 1967 08 30 0008 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_3",
                        "ref": "LEY C 017418 1967 08 30 0009 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_4",
                        "ref": "LEY C 017418 1967 08 30 0010 000"
                      }
                    ]
                  },
                  "numero-articulo": 11,
                  "titulo-articulo": "RETICENCIA",
                  "texto": "CLAUSULA  11.-  Toda  declaración  falsa  o toda reticencia de circunstancias,  conocidas por el Asegurado, aún  hechas  de  buena fe, que a juicio de  los  peritos  hubiese  impedido  el contrato o modificado    sus   condiciones,  si  el  Asegurador  hubiese  sido cerciorado del verdadero  estado  del riesgo, hace nulo el contrato  El Asegurado debe impugnar el contrato  dentro  de  los  TRES  (3) MESES  de  haber conocido la reticencia o falsedad (Art. 5 LS).\n\nCuando  la reticencia  no  dolosa  es  alegada  en  el  plazo  del Artículo 5  de  la  LS, el Asegurador, a su exclusivo juicio, puede anular el contrato restituyendo  la  prima  percibida con deducción de los gastos, o reajustarla con la conformidad  del  Asegurado  al verdadero estado del riesgo (Art. 6 LS).\n\nSi  la  reticencia  fuese dolosa o de mala fe, el Asegurador tiene derecho a la primas de  los períodos transcurridos y del período en cuyo transcurso invoque la  reticencia  o falsa declaración (Art. 8 LS).\n\nEn todos los casos, si el siniestro ocurre  durante  el plazo para impugnar,  el  Asegurador no adeuda prestación alguna (Art.  9  LS)  Cuando el contrato  se  efectúe  por  cuenta  ajena  se juzgará la reticencia por el conocimiento y la conducta del contratante  y del Asegurado (Art. 10 LS)."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 017418 1967 08 30 0038 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 017418 1967 08 30 0037 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_2",
                        "ref": "LEY C 017418 1967 08 30 0039 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_3",
                        "ref": "LEY C 017418 1967 08 30 0040 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_4",
                        "ref": "LEY C 017418 1967 08 30 0132 000"
                      }
                    ]
                  },
                  "numero-articulo": 12,
                  "titulo-articulo": "AGRAVACION O MODIFICACION DEL RIESGO",
                  "texto": "CLAUSULA  12.-  El  Asegurado debe denunciar al Asegurador las agravaciones del riesgo asumido,  causadas por un hecho suyo, antes que  se produzcan, y las debidas a un  hecho  ajeno  inmediatamente después de conocerlas (Art. 38 LS).\n\nSe entiende  por  agravación del riesgo asumido, la que si hubiese existido al tiempo de  la  celebración  a juicio de peritos hubiera impedido este contrato o modificado sus condiciones  (Art.  37  LS)  Se  consideran  agravaciones  del  riesgo (Art. 132 LS) únicamente las que provengan de las siguientes circunstancias:\n\na) Modificación del tipo de actividad  que  desarrolla  la empresa en  donde  el  beneficiario realiza el aprendizaje sin cumplimentar con lo dispuesto en la Cláusula 5.\n\nb)  Fijación de  residencia  fuera  del  país  del  Asegurado.\n\nCuando  la agravación se deba a un hecho del Asegurado no regulado específicamente  por  la  presente la cobertura quedará suspendida.\n\nEl Asegurador, en el término  de SIETE (7) DIAS deberá notificar su decisión de rescindir (Art. 39 LS).\n\nCuando la agravación resulte de  un  hecho  ajeno al Asegurado, el Asegurador  deberá  notificar su decisión de rescindir  dentro  del término de un mes y con un preaviso de SIETE (7) DIAS. Se aplicará el artículo 39 de la LS si  el  riesgo  no se hubiera asumido según las prácticas comerciales del Asegurador (Art. 40 LS)."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 017418 1967 08 30 0046 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 017418 1967 08 30 0047 000"
                      }
                    ]
                  },
                  "numero-articulo": 13,
                  "titulo-articulo": "CARGAS DEL ASEGURADO",
                  "texto": "CLAUSULA  13.-  El  Asegurado  comunicará  al  Asegurador  el acaecimiento  del  siniestro  dentro  de  los  CINCO  (5)  DIAS  de conocerlo,  salvo  que  acredite  caso  fortuito,  fuerza  mayor  o imposibilidad  de  hecho  sin  culpa  o negligencia. (Arts. 46 y 47 LS)."
                },
                {
                  "numero-articulo": 14,
                  "titulo-articulo": "CUMPLIMIENTO DE LA PRESTACION DEL ASEGURADOR",
                  "texto": "CLAUSULA  14.- El pago se hará dentro de los DIEZ (10) DIAS de notificado el siniestro  conforme  lo  establecido  en  la presente póliza."
                },
                {
                  "numero-articulo": 15,
                  "titulo-articulo": "CADUCIDAD POR INCUMPLIMIENTO DE OBLIGACIONES Y CARGAS",
                  "texto": "CLAUSULA  15.-  El incumplimiento de las obligaciones y cargas impuestas  al  Asegurado  por  el  presente  contrato,  produce  la caducidad  de los  derechos  del  Asegurado  si  el  incumplimiento obedece a su culpa o negligencia."
                },
                {
                  "numero-articulo": 16,
                  "titulo-articulo": "RESCISION",
                  "texto": "CLAUSULA 16.- El Tomador tiene derecho a rescindir el contrato sin expresar  causa,  produciendo  efecto  desde  el momento en que notifique   al  Asegurador  por  telegrama  colacionado  o    carta documento.\n\nEl seguro rige  de  veinticuatro a veinticuatro horas por lo tanto la rescisión se computará  desde  la  hora  veinticuatro  inmediata siguiente.  La prima se reducirá proporcionalmente por el plazo  no corrido."
                },
                {
                  "numero-articulo": 17,
                  "titulo-articulo": "FUERZA MAYOR",
                  "texto": "CLAUSULA 17.- La falta de cumplimiento parcial o total por una de las  partes  de  las obligaciones que le corresponden de acuerdo con el contrato, no será  considerada como incumplimiento de dichas obligaciones  si  ésta  se  debe   a  un  hecho  de  fuerza  mayor."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "TOR C 020744 1976 05 13 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 017418 1967 08 30 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 18,
                  "titulo-articulo": "DOMICILIO PARA DENUNCIAS Y DECLARACIONES",
                  "texto": "CLAUSULA  18.-  Las  partes  deben  efectuar  las  denuncias y declaraciones exigidas por el presente contrato y por la  LS  en el domicilio indicado por ellas."
                },
                {
                  "numero-articulo": 19,
                  "titulo-articulo": "COMPUTO DE LOS PLAZOS",
                  "texto": "CLAUSULA  19.-  Todos  los  plazos  de  días,  indicados en la presente póliza, se computarán hábiles."
                },
                {
                  "numero-articulo": 20,
                  "titulo-articulo": "PRESCRIPCION",
                  "texto": "CLAUSULA  20.-  Las  acciones fundadas en el presente contrato prescriben  en el plazo de UN  (1)  AÑO,  computado  desde  que  la correspondiente obligación es exigible. Los actos del procedimiento  establecido  por  la ley o el presente contrato para la liquidación del daño interrumpen  la  prescripción para el cobro de la indemnización o de la prima."
                },
                {
                  "numero-articulo": 21,
                  "titulo-articulo": "CONFLICTOS",
                  "texto": "CLAUSULA 21.- Toda controversia que se suscite por la presente póliza,  o  que  guarde  relación  con  ella  será  sometida  a los Tribunales  locales  con  competencia  en lo Civil y Comercial. Las partes expresamente renuncian al Fuero Federal."
                },
                {
                  "numero-articulo": 22,
                  "titulo-articulo": "CONDICIONES PARTICULARES",
                  "texto": "............ (en adelante el Asegurador) con domicilio en ..................., con domicilio en ...................asegura a................., (en adelante el Asegurado).......con domicilio en.............\n\n.................por la responsabilidad civil segun las  condiciones  generales y particulares de esta poliza.\n\nLIMITE INDEMNIZATORIOS CLAUSULA  1.-  En  caso  de  MUERTE  de  alguna  de  las  personas nominadas  en  la  lista   mencionada  en  la  Cláusula  5  de  las Condiciones Generales, el Asegurador  abonará  a  sus  sucesores  o representantes  legales,  de  acuerdo  con  las  Cláusulas  de  las Condiciones  Generales, hasta la suma máxima de CINCUENTA MIL ($ 50 000.-) PESOS.\n\nEn caso de INCAPACIDAD  PERMANENTE  POR  ACCIDENTE,  el Asegurador abonará  hasta  la suma máxima de CINCUENTA MIL ($ 50.000.-)  PESOS  En caso de INCAPACIDAD  TEMPORARIA  POR  ACCIDENTE,  el Asegurador abonará  mientras  dure  la  incapacidad,  hasta la suma máxima  de QUINCE  MIL  ($  15.000.-)  PESOS,  todo  de  conformidad   con  lo establecido en la Cláusula siguiente.\n\nASISTENCIA MEDICA Y FARMACEUTICA CLAUSULA  2.- La asistencia médica y farmacéutica, se prestará  de la siguiente manera:\n\na) El accidentado  tiene  libre  elección  del  médico  que  ha de asistirlo.\n\nb)   El  accidentado  que  hubiere  aceptado  la  atención  médica proporcionada  por  el  Asegurador, deberá someterse íntegramente a lo  prescripto  por  los  médicos  designados  y  a  la  asistencia farmacéutica prescripta. Esto  será por cuenta del Asegurador hasta el  límite  de  lo  convenido  en  la    cláusula   precedente.\n\nc)  En  caso  de que el accidentado eligiera su propia  asistencia médica, o esta debiera  prestarse  fuera del país, los honorarios y gastos de la misma a cargo del Asegurador serán los que correspondan según los aranceles acordados  por las Asociaciones de Aseguradores con las Confederaciones Médicas  Sanatoriales,  siendo el    excedente  a  cargo  del  accidentado.  El  Asegurador  podrá controlar  la  asistencia  y  exigir al accidentado la comprobación documentada que acredite la índole  diagnóstica  y  pronóstica  del daño corporal y su costo, así como el farmacéutico. El cumplimiento  de  estos  requisitos  es  indispensable  para que al accidentado  le  asista el derecho al reintegro hasta el límite  de lo convenido.\n\nd) El Asegurador  proveerá  los  aparatos  de prótesis y ortopedia funcionales y/o estéticos, necesarios para el  restablecimiento del accidentado y hasta el límite indemnizatorio de  QUINCE  MIL  ($ 15 000.-)  PESOS,  mencionado  en  la Cláusula 1 Límite Indemnizatorio tercer  párrafo  de  las  presentes  Condiciones  Particulares.\n\nPAGO INMEDIATO CLAUSULA 3.- Producido el accidente y  comunicado  por telegrama o carta documento por la empresa, éste tendrá valor de  reclamo  y el Asegurador  deberá responder en un plazo no mayor de DIEZ (10) días de notificado.\n\nPAGO DIRECTO CLAUSULA 4.-  El  pago  indemnizatorio  del  capital  convenido se efectuará   por    el   Asegurador  directamente  al  accidentado, representante  legal  o sucesores,  en  nombre  de  la  empresa  y conforme  sea  el  daño  sufrido,   según  lo  establecido  en  las Cláusulas 6, 7, 8 y 9 de las Condiciones Generales, con comunicación  a  la  empresa  realizada    en   la  forma  indicada anteriormente."
                }
              ]
            }
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III CONTRATO TIPO DE TRABAJO",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 020744 1976 05 13 0052 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "TOR C 020744 1976 05 13 0245 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 024013 1991 11 13 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO III",
            "texto": "ART. 1.- LEY N. 24.465 TRANSCRIPCION DEL ARTICULO PERTINENTE ARTICULO   3.-  Modalidad  especial  de  fomento  del  empleo.\n\nComo medida  de  fomento del empleo se autoriza la contratación de trabajadores mayores  de  40 años, de personas con discapacidad, de mujeres y de excombatientes  de Malvinas para la creación de nuevos empleos, bajo las siguientes condiciones y efectos:\n\n1. Este contrato especial, que  deberá  celebrarse  por  escrito y registrarse en el libro del artículo 52 del Régimen de Contrato  de Trabajo  (LCT,  t.o.  1976)  y  en  el  Sistema  Unico  de Registro Laboral,  tendrá una duración mínima de seis (6) meses prorrogables por períodos  de  seis  (6)  meses y una duración máxima de dos (2) años. No se requerirá el registro  a que se refiere el artículo 18, inciso b), de la ley 24.013.\n\n2.  Los  empleados  que  celebren  este  tipo  de  contrato  serán eximidos  del  cincuenta  por ciento (50%)  de  las  contribuciones patronales al Sistema de Seguridad  Social, excepto obras sociales.\n\nEl Poder Ejecutivo podrá suprimir o modificar  estas exenciones con carácter    general  o  para  áreas  geográficas,  actividades    o categorías de beneficiarios determinados.\n\n3. Estos contratos  se  extinguirán  por  el mero cumplimiento del plazo pactado sin necesidad de otorgar preaviso  y  la extinción no generará  obligación  indemnizatoria alguna a favor del  trabajador  4. Salvo lo que se pactare  en  convenio  colectivo de trabajo, la ruptura  del  contrato  de  trabajo  sobre el empleador  antes  del vencimiento del plazo pactado sin causa  justificada  dará  lugar a la  aplicación  del artículo 245 del Régimen de Contrato de Trabajo (LCT. t. o. 1976).\n\n5. La condición  de  discapacitado  o  excombatiente  de  Malvinas deberá  acreditarse mediante certificado expedido por la respectiva autoridad competente.\n\n6. El número  de  trabajadores  contratados bajo esta modalidad no podrá superar el diez por ciento (10%)  del  total  ocupado  en  el establecimiento.  En las empresas cuyo plantel esté constituido por seis (6) a veinticinco  (25)  trabajadores,  el  porcentaje  máximo admitido será del cincuenta por ciento (50%); cuando no supere  los cinco  (5)  trabajadores, el porcentaje admitido podrá ser del cien por ciento (100%),  dicha  base no deberá exceder el número de tres (3) trabajadores. El empleador  que no tuviera personal en relación de dependencia podrá contratar a  un (1) trabajador utilizando esta modalidad.\n\nLos porcentajes mencionados en el  presente  podrán ser aumentados por  acuerdo en el marco de la respectiva convención  colectiva  de trabajo.\n\nLEY N.24.465 TRANSCRIPCION DEL ARTICULO PERTINENTE ARTICULO 4.- Contrato de aprendizaje.\n\n1.  El  aprendizaje  es  una  relación  contractual  especial  que vincula  a  un  empresario  y  a  un joven sin empleo generando los derechos y obligaciones que se especifican  en el presente, bajo la supervisión  del  Ministerio  de  Trabajo  y Seguridad  Social.\n\n2. La relación de aprendizaje tendrá una duración  mínima  de tres (3)  meses  y  una  duración máxima de veinticuatro (24) meses.\n\n3. Podrán participar de este tipo de relación:\n\na) Los empresarios que  se inscriban en el Ministerio de Trabajo y Seguridad  Social  y  cumplan  con  los  demás  requisitos  que  se establezcan  para  cubrir    la    diversidad  de  situaciones;\n\nb) Los jóvenes sin empleo entre catorce  (14)  y  veinticinco (25) aÑos.\n\n4.    Los  empresarios  suscribirán  en  cada  caso,  un  contrato obligándose a  satisfacer la finalidad formativa de la relación de aprendizaje y sometiéndose  al  régimen que apruebe la autoridad de aplicación. Esta instrumentará los  mecanismos  para  garantizar al aprendiz una adecuada cobertura de salud.\n\n5.  El  aprendiz  se obliga a cumplir las tareas que le encomiende el  empresario  relacionadas    con    el  aprendizaje,  asistiendo regularmente al establecimiento durante  el tiempo que determine la autoridad de aplicación, que en ningún caso  podrá superar las seis (6)  horas  diarias  o  las  treinta y  seis  (36)  semanales.\n\n6. El monto de la compensación que deberá recibir el  aprendiz  no podrá  ser  inferior  al  mínimo  del convenio colectivo de trabajo aplicable a la tarea desempeñada. En  ningún  caso  el  monto podrá ser  inferior  al  salario  mínimo  vital horario por cada hora  de aprendizaje.\n\n7. El aprendiz deberá contar con una  cobertura  por  los  riesgos que  pudiere  sufrir  en el lugar y en ocasión del aprendizaje.\n\n8. El empresario deberá  entregar  al  aprendiz un certificado que acredite    la    experiencia  o  especialización    adquirida.\n\n9.  Las  comisiones   negociadoras  de  los  convenios  colectivos reglamentarán los porcentajes  máximos del plantel total permanente que podrá ser cubierto por estos  contratos,  según  la cantidad de personal,  el  sector de actividad, las demandas de capacitación  u otros criterios  afines.  En  ese mismo  ámbito  se podrán acordar programas  y procedimientos conjuntos de formación profesional  que adapten  esta  modalidad  de  contratación  a  las  características propias de  la  actividad  rama  o  empresa  de  que  se trate.\n\nINSTRUCTIVO PARA COMPLETAR EL PRESENTE CONTRATO PUNTO 3) CONTENIDO DEL APRENDIZAJE:\n\nDefinir   los  conocimientos,  habilidades  y  competencias    que constituyen la finalidad del aprendizaje.\n\nPUNTO 5) Márquese si  la  compensación  se  fija  por  hora,  por día o por mes.PUNTO 6) Indicar compaÑía de seguros."
          }
        }
      ],
      "id-infojus": "DN19950000738"
    }
  }
}