{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-704-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1657883004233,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "407-nacional-reglamentacion-ley-mica-ortega-sobre-programa-nacional-prevencion-concientizacion-grooming-ciberacoso-contra-ninas-ninos-adolescentes-dn20220000407-2022-07-14"
      }
    },
    "content": {
      "mecanografico": 20220000407,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 407,
      "timestamp": "2022-07-15T07:46:13",
      "timestamp-alta": "2022-07-15T07:46:13",
      "timestamp-m": "2022-07-15T07:46:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-07-14",
      "standard-normativo": "DEC C 000407 2022 07 14",
      "titulo-norma": "Reglamentación de la Ley Mica Ortega sobre Programa Nacional de Prevención y Concientización del Grooming o Ciberacoso contra Niñas, Niños y Adolescentes",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 07 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 407/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-07-15",
      "fecha-mod": "2022-07-15",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reglamenta la ley Mica Ortega 27.590 sobre Programa Nacional de Prevención y Concientización del Grooming o Ciberacoso contra Niñas, Niños y Adolescentes",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACIÓN"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 15.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 14.\n\nFECHA DE ENTRADA EN VIGENCIA: 15/7/2022.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 027590 2020 11 11 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley Mica Ortega"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la integridad sexual/grooming/Ley Mica Ortega"
            },
            "sinonimos": {
              "termino": [
                "delitos sexuales",
                "ciberacoso",
                "acoso sexual por Internet",
                "delitos contra la honestidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa Nacional de Prevención y Concientización del Grooming o Ciberacoso contra Niñas, Niños y Adolescentes"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la integridad sexual/grooming/Ley Mica Ortega/Programa Nacional de Prevención y Concientización del Grooming o Ciberacoso contra Niñas, Niños y Adolescentes"
            },
            "sinonimos": {
              "termino": [
                "delitos sexuales",
                "ciberacoso",
                "acoso sexual por Internet",
                "delitos contra la honestidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "grooming"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la integridad sexual/grooming"
            },
            "sinonimos": {
              "termino": [
                "delitos sexuales",
                "ciberacoso",
                "acoso sexual por Internet",
                "delitos contra la honestidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "niños, niñas y adolescentes"
            },
            "preferido": {
              "termino": "Derechos humanos/grupos vulnerables/niños, niñas y adolescentes"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "protección de las minorías"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "grooming",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "Derechos humanos",
            "reglamentos",
            "Programa Nacional de Prevención y Concientización del Grooming o Ciberacoso contra Niñas, Niños y Adolescentes",
            "protección de las minorías (grupos vulnerables)",
            "grupos vulnerables",
            "derechos fundamentales (Derechos humanos)",
            "Ley Mica Ortega",
            "ciberacoso (grooming)",
            "delitos contra la honestidad (delitos contra la integridad sexual)",
            "delitos contra la integridad sexual",
            "niños, niñas y adolescentes",
            "acto administrativo",
            "acoso sexual por Internet (grooming)",
            "Derecho penal",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamento administrativo (reglamentos)",
            "delitos sexuales (delitos contra la integridad sexual)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 027590 2020 11 11 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2021-41123890-APN-DAJ#SENNAF, la Ley N° 27.590, denominada Ley \"MICA ORTEGA\", y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027590 2020 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026904 2013 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000690 2020 08 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027078 2014 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la referida Ley N° 27.590 se creó el \"PROGRAMA NACIONAL DE PREVENCIÓN Y CONCIENTIZACIÓN DEL GROOMING O CIBERACOSO CONTRA NIÑAS, NIÑOS Y ADOLESCENTES\".\n\nQue constituyen objetivos del Programa prevenir, sensibilizar y generar conciencia en la población sobre la problemática del grooming o ciberacoso contra niñas, niños y adolescentes a través del uso responsable de las Tecnologías de la Información y la Comunicación (TICs) y de la capacitación de la comunidad en su conjunto.\n\nQue el artículo 7° de la norma que por el presente se reglamenta establece que el PODER EJECUTIVO NACIONAL determinará su Autoridad de Aplicación, la cual podrá agregar contenidos si lo presume necesario.\n\nQue para lograr los objetivos perseguidos por la mencionada Ley, resulta menester reglamentar aquellas disposiciones fundamentales para su efectiva aplicación.\n\nQue la presente Reglamentación se nutrió de un proceso participativo del que formaron parte diferentes áreas del Estado, del sector privado y de organizaciones de la sociedad civil, mediante instancias de intercambio en rondas consultivas, así como del relevamiento de documentos, informes y otras publicaciones confeccionadas por organismos internacionales de derechos humanos.\n\nQue con la sanción de la Ley N° 26.904, la REPÚBLICA ARGENTINA incorporó al Código Penal el delito de grooming o ciberacoso.\n\nQue el grooming o ciberacoso y otras violencias hacia niñas, niños y adolescentes que se ejercen a través del uso de dispositivos con acceso a internet y plataformas digitales implican una problemática social que se profundiza con el aumento del tiempo de utilización de las pantallas interactivas.\n\nQue, por otra parte, la \"AGENDA 2030 PARA EL DESARROLLO SOSTENIBLE\" aprobada en el año 2015 por la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU) convoca a los países a disminuir las desigualdades económicas (ODS 8) y las vinculadas a la industria, innovación e infraestructura (ODS 9), y en la meta 9.C se propone \"aumentar significativamente el acceso a la tecnología de la información y las comunicaciones y esforzarse por proporcionar acceso universal y asequible a Internet en los países menos adelantados de aquí a 2020\".\n\nQue, en tal sentido, el PODER EJECUTIVO NACIONAL dictó el Decreto N° 690 del 21 de agosto de 2020, que considera a los Servicios de las Tecnologías de la Información y las Comunicaciones (TIC) y el acceso a las redes de telecomunicaciones para y entre licenciatarios y licenciatarias de servicios TIC como servicios públicos esenciales y estratégicos en competencia.\n\nQue, asimismo, la Ley Argentina Digital N° 27.078 y sus modificaciones cuya finalidad es garantizar el derecho humano a las comunicaciones y telecomunicaciones, entre otros aspectos, incorpora la telefonía celular en todas sus modalidades como servicio público.\n\nQue, en ese marco, el Consejo de Derechos Humanos de la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU), mediante la Resolución A/HRC/32/L.20 ha reconocido que el acceso a internet y a las tecnologías de la información y la comunicación es necesario para garantizar el ejercicio de los derechos humanos, entre ellos, la educación de calidad y la libertad de expresión, en particular en lo tendiente al empoderamiento de los grupos vulnerabilizados, por lo que exhorta a los Estados a fomentar la alfabetización digital, incluyendo la mirada interseccional que cada grupo requiere para el acceso en condiciones de equidad.\n\nQue ello es reafirmado y analizado desde la mirada de la niñez y la adolescencia por la reciente Observación General (OG) Número 25 (2021) del Comité de los Derechos del Niño de la ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU), en el marco de la \"CONVENCIÓN SOBRE LOS DERECHOS DEL NIÑO\", relativa a los derechos de los niños y las niñas en relación con el entorno digital.\n\nQue, asimismo, desde una perspectiva de género la mencionada Resolución A/HRC/32/L.20 señala principalmente DOS (2) aspectos: por un lado, la necesidad de cerrar la brecha digital en múltiples ámbitos y, en particular, entre los géneros, y por otro, la toma de acciones para garantizar la seguridad en línea.\n\nQue, en este sentido, la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS publicó, en el año 2019, el informe \"Violencia y discriminación contra mujeres, niñas y adolescentes: Buenas prácticas y desafíos en América Latina y en el Caribe\", en el que afirma que la violencia contra las mujeres, niñas y adolescentes en Internet ha surgido como una nueva forma de violencia por razones de género.\n\nQue la mencionada Observación General (OG) Número 25 (2021) considera que, si bien las empresas no están directamente involucradas en la comisión de actos perjudiciales, pueden causar o propiciar violaciones del derecho de los niños y las niñas a vivir libres de violencia, por ejemplo, como resultado del diseño y el funcionamiento de sus servicios digitales, y que deben respetar los derechos de los niños y las niñas e impedir y reparar toda vulneración de sus derechos en relación con el entorno digital.\n\nQue, desde otro ángulo, la Observación General (OG) Número 16 (2013) del citado Comité de los Derechos del Niño de la mencionada ORGANIZACIÓN DE LAS NACIONES UNIDAS (ONU), en el marco de la \"CONVENCIÓN SOBRE LOS DERECHOS DEL NIÑO\", sobre \"Las Obligaciones del Estado en relación con el impacto del sector empresarial en los Derechos del Niño\", promueve que los Estados reconozcan la relación de consumo existente entre las empresas y las niñas, los niños y adolescentes, en tanto consumidoras y consumidores y usuarias y usuarios, lo cual se encuentra receptado en nuestro ordenamiento jurídico interno.\n\nQue la ya referida Observación General (OG) Número 25 (2021), desde el título \"Acceso a la justicia y la reparación\", señala que las niñas, niños y adolescentes y sus representantes deben conocer y tener a su disposición mecanismos de reparación judiciales y no judiciales adecuados y eficaces para abordar las violaciones de los derechos de los niños en relación con el entorno digital, incluyendo el acompañamiento y la restitución de derechos de aquellas/os (Párrafos 44 y 45 (OG) citada). En consonancia con ello, determina que los Estados deben impartir formación especializada a los agentes del orden, a los fiscales y a los jueces, en relación con las vulneraciones de los derechos del niño específicamente relacionadas con el entorno digital (Párrafo 47 (OG) citada).\n\nQue como corolario del proceso de elaboración de la Reglamentación que se propone, descrito precedentemente, se considera que el \"PROGRAMA NACIONAL DE PREVENCIÓN Y CONCIENTIZACIÓN DEL GROOMING O CIBERACOSO CONTRA NIÑAS, NIÑOS Y ADOLESCENTES\" ha de ser enmarcado en una política integral de ciudadanía digital, dirigida tanto a este sector de la población como a los adultos y las adultas según los distintos roles que ocupan en su vínculo con el cuidado, crianza y educación de niñas, niños y adolescentes.\n\nQue además, con el fin de implementar tales objetivos y políticas de gobierno y posibilitar la correcta y más eficaz administración de los recursos del Estado aplicados en esa dirección, resulta necesario dotar a la Autoridad de Aplicación de las partidas presupuestarias suficientes y de la estructura organizativa pertinente.\n\nQue han tomado la intervención de su competencia los servicios de asesoramiento jurídico permanentes de la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA y del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue el presente acto se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase la Reglamentación de la Ley \"MICA ORTEGA\" - PROGRAMA NACIONAL DE PREVENCIÓN Y CONCIENTIZACIÓN DEL GROOMING O CIBERACOSO CONTRA NIÑAS, NIÑOS Y ADOLESCENTES N° 27.590, que como ANEXO (IF-2022-67397675-APN-SENNAF#MDS) forma parte integrante de la presente medida.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 027590 2020 11 11 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL será la Autoridad de Aplicación de la Ley que se reglamenta."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027590 2020 11 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Créase el OBSERVATORIO del PROGRAMA NACIONAL DE PREVENCIÓN Y CONCIENTIZACIÓN DEL GROOMING O CIBERACOSO CONTRA NIÑAS, NIÑOS Y ADOLESCENTES en la órbita del MINISTERIO DE DESARROLLO SOCIAL, que será el organismo técnico encargado de monitorear el cumplimiento de la Ley N° 27.590 y de generar estadísticas nacionales vinculadas a la vulneración de los derechos de niñas, niños y adolescentes en el marco del ejercicio de la ciudadanía digital."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El OBSERVATORIO del PROGRAMA NACIONAL DE PREVENCIÓN Y CONCIENTIZACIÓN DEL GROOMING O CIBERACOSO CONTRA NIÑAS, NIÑOS Y ADOLESCENTES será presidido por quien ejerza la titularidad del MINISTERIO DE DESARROLLO SOCIAL, o quien esta persona designe para tal función, y estará integrado por representantes de los siguientes sectores:.\n\n1. Unidad Gabinete de Asesores del citado MINISTERIO DE DESARROLLO SOCIAL.\n\n2. SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\n3. MINISTERIO DE EDUCACIÓN.\n\n4. MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\n5. SECRETARÍA DE MEDIOS Y COMUNICACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\n6. ENTE NACIONAL DE COMUNICACIONES (ENACOM), organismo descentralizado actuante en el ámbito de la JEFATURA DE GABINETE DE MINISTROS.\n\n7. Organizaciones no gubernamentales especializadas en la materia.\n\n8. Universidades Nacionales.\n\n9. Expertas y Expertos independientes.\n\n10. Periodistas especializadas y especializados en la materia.\n\nSe invitará al MINISTERIO PÚBLICO a que nomine a una (1) persona en carácter de representante para que integre el OBSERVATORIO del PROGRAMA NACIONAL DE PREVENCIÓN Y CONCIENTIZACIÓN DEL GROOMING O CIBERACOSO CONTRA NIÑAS, NIÑOS Y ADOLESCENTES.\n\nLos y las representantes del Observatorio serán designados y designadas por el referido MINISTERIO DE DESARROLLO SOCIAL por el término de DOS (2) años y ejercerán su función con carácter \"ad honorem\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027590 2020 11 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Serán funciones del OBSERVATORIO del PROGRAMA NACIONAL DE PREVENCIÓN Y CONCIENTIZACIÓN DEL GROOMING O CIBERACOSO CONTRA NIÑAS, NIÑOS Y ADOLESCENTES las siguientes:.\n\n1. Señalar apartamientos en el cumplimiento de la Ley N° 27.590, la presente Reglamentación y las medidas que estime apropiadas para su corrección.\n\n2. Elaborar un Informe Anual sobre la implementación del Programa y el cumplimiento de la norma que se reglamenta.\n\n3. Sugerir cursos de acción para el mejor logro de los objetivos de la Ley N° 27.590.\n\n4. Confeccionar un registro de profesionales que puedan brindar asesoramiento en la temática en todo el país.\n\n5. Promover el diseño y difusión de guías y materiales para la comunidad.\n\n6. Impulsar capacitaciones de promoción del uso responsable de las Tecnologías de la Información y las Comunicaciones (TICs).\n\n7. Relevar los usos en los entornos digitales por parte de niños, niñas y adolescentes.\n\n8. Identificar modalidades de vulneración de derechos en los entornos digitales.\n\n9. Generar estadísticas en torno al acceso y disponibilidad de dispositivos con acceso a internet y plataformas interactivas.\n\n10. Cuantificar las horas de consumo de pantallas e interactividad digital en niños, niñas y adolescentes, de modo segmentado.\n\n11. Impulsar iniciativas normativas en la materia."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Créase la UNIDAD DE COORDINACIÓN ADMINISTRATIVA INTERMINISTERIAL en el ámbito de la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La UNIDAD DE COORDINACIÓN ADMINISTRATIVA INTERMINISTERIAL será presidida por la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL y estará conformada por UNA o UN (1) representante que nominará cada uno de los siguientes organismos:.\n\n1. Autoridad de Aplicación.\n\n2. MINISTERIO DE EDUCACIÓN.\n\n3. MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\n4. SECRETARÍA DE MEDIOS Y COMUNICACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\n5. ENTE NACIONAL DE COMUNICACIONES (ENACOM), organismo descentralizado actuante en el ámbito de la JEFATURA DE GABINETE DE MINISTROS.\n\n6. MINISTERIO DE DESARROLLO SOCIAL.\n\n7. Dirección Nacional de Industrias Culturales de la SECRETARÍA DE DESARROLLO CULTURAL del MINISTERIO DE CULTURA.\n\n8. MINISTERIO DE SEGURIDAD."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027590 2020 11 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Serán funciones de la UNIDAD DE COORDINACIÓN ADMINISTRATIVA INTERMINISTERIAL:.\n\n1. Abordar de forma integral y coordinar las acciones necesarias para la plena implementación de lo establecido en la Ley N° 27.590 y en la presente Reglamentación, para lo cual podrán presentar iniciativas en la materia a la Autoridad de Aplicación.\n\n2. Monitorear el cumplimiento de las responsabilidades de cada agencia gubernamental mencionada en el artículo precedente, encargada de intervenir en cuestiones propias de su cartera, para una mejor implementación de la Ley que se reglamenta.\n\n3. Reunirse trimestralmente con los equipos de trabajo de cada organismo interviniente para realizar un intercambio sobre el desarrollo de sus tareas y evaluar en conjunto posibles estrategias superadoras. Definir objetivos de implementación para el ejercicio siguiente. Dejar constancia de las reuniones en un acta, que deberá estar disponible en el sitio web informativo contemplado en el Capítulo V de la Reglamentación que se aprueba por el artículo 1° del presente decreto.\n\n4. Recopilar y analizar las sugerencias de actualización que cada organismo interviniente aporte sobre los contenidos a los que se hace referencia en el Capítulo I de la Reglamentación que se aprueba por el artículo 1° del presente Decreto.\n\n5. Consensuar lineamientos generales y transversales de actuación destinados a orientar la labor de organismos públicos y de la sociedad civil. Promover que dichos consensos se extiendan a las autoridades judiciales y de los Ministerios Públicos.\n\n6. Informar anualmente en el sitio web previsto en el precitado Capítulo V de la referida Reglamentación las acciones desplegadas en el ejercicio de sus funciones, incluyendo detalle presupuestario y los informes producidos como resultado de las acciones de evaluación y monitoreo.\n\n7. Elaborar, de manera conjunta con la Autoridad de Aplicación, indicadores para la confección de estadísticas periódicas sobre detección y/o recepción de casos de grooming y otras vulneraciones de derechos de niñas, niños y adolescentes.\n\n8. Proponer a la Autoridad de Aplicación iniciativas en materia de capacitación de la comunidad educativa."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Créase el COMITÉ ASESOR SOBRE EL USO SEGURO Y RESPONSABLE DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES, de carácter asesor y consultivo, en el ámbito del \"PROGRAMA NACIONAL DE PREVENCIÓN Y CONCIENTIZACIÓN DEL GROOMING O CIBERACOSO CONTRA NIÑAS, NIÑOS Y ADOLESCENTES\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027590 2020 11 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Serán funciones del Comité Asesor las siguientes:\n\n1. Elaborar recomendaciones interdisciplinarias para las distintas áreas que deban intervenir en la aplicación de la Ley N° 27.590 y de la Reglamentación que se aprueba por el artículo 1° del presente Decreto, especialmente para la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL y para el \"Observatorio del Programa Nacional de Grooming\".\n\n2. Proponer articulaciones con organismos estatales y no estatales con los que sería conveniente entablar acuerdos de colaboración para el mejor cumplimiento de la Ley que se reglamenta.\n\n3. Sugerir a determinados organismos, personas o empresas que cumplan con los requisitos de idoneidad para conformar el Comité Asesor al finalizar el período bienal en funciones.\n\n4. Confeccionar una memoria de lo actuado, con el propósito de proporcionar dicha información a la siguiente conformación del Comité."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- El COMITÉ ASESOR SOBRE EL USO SEGURO Y RESPONSABLE DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES estará conformado por personas que acrediten experiencia en alguno de los siguientes campos de conocimiento: prevención o abordaje del grooming o ciberacoso contra niñas, niños y adolescentes; ciudadanía digital; humanidades digitales; Educación Sexual Integral y/o abordaje de las violencias hacia niñas, niños y adolescentes por motivo de su género; adolescentes y activismo en red; adolescentes y creación de contenido digital; recreación de niñas, niños y adolescentes a través de dispositivos con acceso a internet y/o plataformas digitales; niñas, niños y adolescentes como comsumidoras y consumidores y usuarias y usuarios digitales y regulación de plataformas digitales interactivas.\n\nLos y las integrantes del Comité Asesor serán designados y designadas por la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL, por el término de DOS (2) años, prorrogable por única vez por igual plazo, y ejercerán su función con carácter \"ad-honorem\".\n\nEntre sus integrantes deberán tener representación:\n\n1. Organizaciones no gubernamentales (ONGs) especializadas en la materia.\n\n2. Personas del ámbito científico y/o académico.\n\n3. Docentes y profesoras y profesores de niñas, niños y adolescentes.\n\n4. Empresas de tecnología.\n\n5. Periodistas especializadas y especializados.\n\n6. Representación de las adolescencias."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Facúltase al o a la Titular de la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL a dictar los actos administrativos aclaratorios y complementarios y todas aquellas medidas que resultaren necesarias para la implementación de la norma que se reglamenta."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- El gasto que demande la medida será atendido con el presupuesto asignado a la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Las disposiciones del presente decreto entrarán en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Zabaleta"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo - Reglamentación de la Ley Mica Ortega 27.590",
        "texto": "Anexo - Reglamentación de la Ley Mica Ortega 27.590"
      },
      "id-infojus": "DN20220000407"
    }
  }
}