{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-625-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992168255,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1526-nacional-modificacion-carta-organica-banco-central-dn20010001526-2001-11-27"
      }
    },
    "content": {
      "mecanografico": 20010001526,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1526,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-11-27",
      "standard-normativo": "DEC C 001526 2001 11 27",
      "titulo-norma": "MODIFICACION DE LA CARTA ORGANICA DEL BANCO CENTRAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 11 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.526/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-11-28",
      "fecha-mod": "2008-08-21",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO 1.523/01 QUE MODIFICA LA CARTA ORGANICA DEL BANCO CENTRAL",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2 OBSERVACION: LA MODIFICACION HECHA POR EL PRESENTE AL DECRETO 1523/2001, SE INCORPORA TAMBIEN A LA LEY 20.539, POR SER EL DECRETO 1523/2001 MODIFICATORIO DE LA MISMA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "carta orgánica de bancos"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/carta orgánica de bancos"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "facultades del banco"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/facultades del banco"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho bancario",
            "banco central",
            "entidades bancarias (bancos)",
            "bancos",
            "facultades del banco",
            "entidades financieras",
            "carta orgánica de bancos",
            "sistema bancario (Derecho bancario)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025414 2001 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001523 2001 11 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "la  Ley Nº 25.414 y el Decreto Nº 1523 del 23 de noviembre de 2001, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024144 1992 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001523 2001 11 23 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025414 2001 03 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta necesario  y  conveniente delimitar los alcances de los incisos c) y f) del Artículo  17  de  la  Carta  Orgánica del BANCO CENTRAL DE LA REPUBLICA ARGENTINA, aprobada por la  Ley  Nº 24.144, sustituido  por  el  Artículo  1 del Decreto Nº 1.523/01 en orden a evitar distorsiones en la interpretación de sus textos.\n\nQue, en tal sentido corresponde sustituir el artículo 1 del Decreto Nº 1.523/01 a efectos de precisar su contenido.\n\nQue  ha  tomado  la  intervención que le corresponde  la  DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA.\n\nQue  el presente decreto  se  dicta  en  uso  de  las  atribuciones conferidas por la Ley Nº 25.414.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "DEC C 001523 2001 11 23 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "LEY C 020539 1973 09 11 0017 000 0000 000OBSERVA_A:"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_2",
                "ref": "LEY C 020539 1973 09 11 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1.- Sustitúyese el Artículo 1 del Decreto Nº 1.523 del 23 de noviembre  de  2001,  que  quedará  redactado  del  siguiente modo: \"ARTICULO 1 - Sustitúyese el Artículo 17 de la Carta Orgánica  del BANCO  CENTRAL  DE LA REPUBLICA ARGENTINA, aprobada por la Ley Nº 24.144, por el siguiente: \"ARTICULO 17. - El banco está facultado para realizar las siguientes  operaciones:\n\na) Emitir billetes y monedas conforme a la delegación de facultades realizada  por  el HONORABLE CONGRESO DE LA NACION.\n\nb) Otorgar redescuentos a las entidades financieras por  razones de iliquidez  transitoria,  que  no  excedan  los  TREINTA  (30)  días corridos, hasta un máximo por entidad equivalente al patrimonio  de ésta.\n\nc)  Otorgar  adelantos  en  cuenta  a las entidades financieras por iliquidez  transitoria,  que  no  excedan  los  TREINTA  (30)  días corridos, con caución de títulos públicos  u  otros  valores, o con garantía o afectación especial o general sobre activos determinados, siempre  y  cuando  la  suma  de  los  redescuentos  y  adelantos concedidos a una misma entidad no supere, en ninguna circunstancia, el límite fijado en el inciso anterior.\n\nCuando   sea  necesario  dotar  de  adecuada  liquidez  al  sistema financiero,  o cuando circunstancias generales y extraordinarias lo hicieran aconsejable a juicio de la mayoría absoluta del Directorio, podrán excederse los plazos y máximos por entidad previstos por el inciso b) precedente y en el primer párrafo de este inciso, sin que en ningún caso  puedan  comprometerse  para  ello  las reservas de libre  disponibilidad  que respaldan la base monetaria.  Cuando  se otorgue este financiamiento extraordinario, además de las garantías que se constituirán con activos de la entidad, los socios prendarán como mínimo el capital social  de control de la entidad y prestarán conformidad con la eventual aplicación  ulterior  del procedimiento previsto en el Artículo 35 bis de la Ley de Entidades  Financieras.\n\nPodrá   exceptuarse  de  este  requisito  a  los  bancos  oficiales.\n\nd) Las derivadas  de convenios internacionales en materia de pagos, y la toma de préstamos  de  organismos  multilaterales  u oficiales extranjeros, bancos centrales o entes de los cuales sólo  el  Banco pueda ser prestatario, por sí o por cuenta del Tesoro Nacional como Agente  Financiero  de  la  República, sin que en ningún caso pueda comprometer las reservas de libre  disponibilidad  que respaldan la base monetaria.\n\ne) Ceder, transferir o vender los créditos que hubiere adquirido de las  entidades  financieras  afectadas  de  problemas  de  liquidez.\n\nf)  Otorgar  adelantos  a  las  entidades  financieras con caución, cesión  en  garantía, prenda o afectación especial  de  créditos  u otros activos  financieros  cuyo  deudor  o  garante  sea el Estado Nacional,  o  títulos  de  deuda  o  certificados  de participación emitidos  por  fideicomisos financieros cuyo activo esté  compuesto por créditos u otros  activos financieros cuyo deudor o garante sea el Estado Nacional. En  estos  casos  no  regirán las restricciones establecidas en los incisos b) y c) precedentes,  con excepción del límite  de  las reservas de libre disponibilidad que  respaldan  la base monetaria.\n\nLos recursos  que  se  proporcionen  a  las entidades financieras a través de los regímenes previstos en los incisos b) y c) precedentes, bajo ninguna circunstancia podrán carecer de garantías o ser otorgados en forma de descubierto en  cuenta  corriente.  Los valores  que  en  primer  lugar se deberán afectar como garantía de estas operaciones serán aquéllos  que tengan oferta pública y serán valorados según su cotización de mercado.\n\nLos  recursos que se proporcionen a  las  entidades  financieras  a través de los regímenes previstos en los incisos b) y c) precedentes,  podrán ser renovados luego de transcurrido un período de CUARENTA Y CINCO  (45)  días  desde su cancelación.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001523 2001 11 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2.- El presente decreto tendrá vigencia a partir de la fecha de publicación del Decreto Nº 1.523/01."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo"
      },
      "id-infojus": "DN20010001526"
    }
  }
}