{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-633-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1747761032496,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "336-nacional-constitucion-comando-general-electoral-fines-custodia-elecciones-generales-celebrarse-ano-2025-dn20250000336-2025-05-19"
      }
    },
    "content": {
      "mecanografico": 20250000336,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 336,
      "fecha": "2025-05-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000336 2025 05 19",
      "titulo-norma": "Constitución del Comando General Electoral a los fines de la custodia de las elecciones generales a celebrarse en el año 2025",
      "nombre-coloquial": "DECRETO NACIONAL 336/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 20"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-20",
      "fecha-mod": "2025-05-20",
      "timestamp": "2025-05-20T13:58:29",
      "timestamp-alta": "2025-05-20T13:58:29",
      "timestamp-m": "2025-05-20T13:58:29",
      "generalidades": {
        "sintesis": "Se constituye el Comando General Electoral a los fines de la custodia de las elecciones generales a celebrarse en el año 2025",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 16.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 15.\n\nFECHA DE ENTRADA EN VIGENCIA: 21/5/2025."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "elecciones nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones nacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comando General Electoral"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/acto comicial/Comando General Electoral"
            },
            "sinonimos": {
              "termino": "acto eleccionario"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "derechos políticos",
            "derecho electoral",
            "elecciones nacionales",
            "acto comicial",
            "elecciones",
            "acto eleccionario (acto comicial)",
            "Comando General Electoral"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-34274664-APN-DGDYL#MI y el CÓDIGO ELECTORAL NACIONAL, aprobado por la Ley N° 19.945 (texto ordenado por el Decreto N° 2135 del 18 de agosto de 1983) y sus modificatorias y los Decretos Nros. 1344 del 4 de octubre de 2007 y sus modificatorios y 1030 del 15 de septiembre de 2016 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por medio del artículo 53 del CÓDIGO ELECTORAL NACIONAL se establece que las elecciones de cargos nacionales se realizarán el cuarto domingo de octubre inmediato anterior a la finalización de los mandatos.\n\nQue resulta necesario que las FUERZAS ARMADAS y de SEGURIDAD FEDERALES y las POLICÍAS PROVINCIALES y de la CIUDAD AUTÓNOMA DE BUENOS AIRES preserven y aseguren el orden durante la realización de las elecciones generales.\n\nQue dadas las necesidades operativas de las FUERZAS ARMADAS y de SEGURIDAD FEDERALES y de las POLICÍAS PROVINCIALES y de la CIUDAD AUTÓNOMA DE BUENOS AIRES durante las elecciones generales, resulta necesario constituir el COMANDO GENERAL ELECTORAL para el adecuado desempeño de todas las actividades preparatorias relativas al ejercicio de su función, así como de las tareas de coordinación entre las distintas fuerzas.\n\nQue atento a esas mismas necesidades operativas, resulta conveniente asignar al Comandante General Electoral la competencia para el dictado de los actos administrativos detallados en el artículo 9° del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el  Decreto N° 1030/16 y sus modificatorios, y para autorizar gastos, ordenar pagos y efectuar desembolsos en los términos del artículo 35 del Reglamento de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 aprobado por el Decreto N° 1344/07 y sus modificatorios, en ambos casos con independencia de sus montos, limitándose esta asignación a los estrictamente necesarios para el desempeño de las funciones y cometidos atinentes a los comicios para los cuales ha sido constituido el COMANDO GENERAL ELECTORAL, en el marco de la normativa vigente.\n\nQue la movilización de los efectivos afectados a los operativos de seguridad electoral del COMANDO GENERAL ELECTORAL deberá iniciarse a partir de los CINCUENTA Y CINCO (55) días previos a la elección a los fines de la custodia y seguridad del transporte y almacenamiento de las Boletas Únicas de Papel, conforme plazo que surge del Cronograma Electoral aprobado por la Acordada N° 26 del 13 de marzo de 2025 de la CÁMARA NACIONAL ELECTORAL.\n\nQue la SECRETARÍA DE ESTRATEGIA Y ASUNTOS MILITARES del MINISTERIO DE DEFENSA ha emitido opinión favorable respecto de la constitución del presente órgano transitorio de la administración electoral.\n\nQue el MINISTERIO DE SEGURIDAD NACIONAL ha tomado intervención en las presentes actuaciones.\n\nQue el Servicio Administrativo Financiero de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS ha intervenido en las presentes actuaciones, informando la partida presupuestaria a la cual deberán imputarse los gastos para el cumplimiento del presente decreto.\n\nQue la DIRECCIÓN NACIONAL ELECTORAL de la SUBSECRETARÍA DE ASUNTOS POLÍTICOS de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS ha intervenido en las presentes actuaciones.\n\nQue han tomado intervención los servicios de asesoramiento jurídico pertinentes.\n\nQue el presente acto se dicta en uso de las facultades conferidas por el artículo 99, incisos 1, 2, 12 y 14 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Constitúyese el COMANDO GENERAL ELECTORAL a los fines de la custodia de las elecciones generales a celebrarse en el año 2025."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El comando constituido por medio del artículo 1° del presente dependerá del PODER EJECUTIVO NACIONAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Autorízase al MINISTERIO DE DEFENSA a designar al Comandante General Electoral. El Comandante General Electoral designará a los Comandantes de cada Distrito Electoral y dependerán de él a partir de su designación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El COMANDO GENERAL ELECTORAL tendrá a su cargo las funciones de coordinación y ejecución referentes a las medidas de seguridad que establece el CÓDIGO ELECTORAL NACIONAL, aprobado por la Ley N° 19.945 (t.o. por el Decreto N° 2135/83) y sus modificatorias, como así también las destinadas a facilitar la observancia de las demás disposiciones legales vinculadas con los actos comiciales de las Elecciones Generales y, en particular, la vigilancia de los locales donde funcionen las mesas receptoras de votos, de las sedes e infraestructuras destinadas al ingreso y procesamiento de datos para el recuento provisional de resultados que realiza la DIRECCIÓN NACIONAL ELECTORAL de la SUBSECRETARÍA DE ASUNTOS POLÍTICOS de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS, como así también para el escrutinio definitivo en las sedes de los Juzgados Federales con competencia electoral y Juntas Electorales Nacionales de cada distrito, la custodia de las urnas así como la documentación durante su transporte y hasta la finalización del escrutinio definitivo en cada distrito."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El MINISTERIO DE DEFENSA subordinará al COMANDO GENERAL ELECTORAL los efectivos del EJÉRCITO ARGENTINO, de la ARMADA ARGENTINA y de la FUERZA AÉREA ARGENTINA que este requiera."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El MINISTERIO DE SEGURIDAD NACIONAL subordinará al COMANDO GENERAL ELECTORAL los efectivos de la GENDARMERÍA NACIONAL, de la PREFECTURA NAVAL ARGENTINA, de la POLICÍA DE SEGURIDAD AEROPORTUARIA y de la POLICÍA FEDERAL ARGENTINA que este requiera.\n\nAsimismo, requerirá de los GOBIERNOS PROVINCIALES y de la CIUDAD AUTÓNOMA DE BUENOS AIRES la subordinación al COMANDO GENERAL ELECTORAL de los efectivos de sus respectivas fuerzas de seguridad."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La movilización de los efectivos afectados a los operativos de seguridad electoral se extenderá desde la audiencia para la aprobación de la Boleta Única de Papel, a realizarse CINCUENTA Y CINCO (55) días antes de la elección, y hasta la finalización del escrutinio definitivo en cada distrito. La eventual necesidad de servicios de seguridad para la custodia de material o documentación electoral que fuera parte de eventuales recursos judiciales pendientes de resolución que exceda de la fecha mencionada deberá cubrirse con efectivos de custodia de los Juzgados Federales con competencia electoral.\n\nLa cobertura de los objetivos de custodia comenzará a las 08:00 horas del día previo a cada elección y deberá permanecer en forma permanente hasta el repliegue del material y de la documentación electoral."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- La VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS, a través de la SUBSECRETARÍA DE ASUNTOS POLÍTICOS y de la DIRECCIÓN NACIONAL ELECTORAL, coordinará con el COMANDO GENERAL ELECTORAL las actividades en materia de sus respectivas competencias. El COMANDO GENERAL ELECTORAL brindará el apoyo que la DIRECCIÓN NACIONAL ELECTORAL le requiera en materia de transportes, logística y de comunicaciones, dentro del planeamiento y las posibilidades operacionales."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Los Comandantes de Distrito Electoral mantendrán informados a los Juzgados Federales con competencia electoral y a las Juntas Electorales Nacionales del respectivo distrito sobre las novedades del despliegue, desarrollo de la elección y el repliegue de los materiales y documentación electoral. El COMANDO GENERAL ELECTORAL establecerá un mecanismo para compartir información en tiempo real con la CÁMARA NACIONAL ELECTORAL y la DIRECCIÓN NACIONAL ELECTORAL sobre dichas novedades."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Autorízase al COMANDO GENERAL ELECTORAL, al solo efecto del cumplimiento del presente decreto, a impartir órdenes, adoptar medidas para asegurar el mejor cumplimiento de su cometido y a mantener relación directa con gobiernos locales y organismos nacionales, los que le prestarán colaboración en el máximo grado de sus posibilidades."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- El COMANDO GENERAL ELECTORAL y/o los Comandantes de Distrito podrán emitir la justificación administrativa mencionada en el artículo 127, primer párrafo, de la Ley N° 19.945 (t.o. por el Decreto Nº 2135/83) y sus modificatorias, en los casos en que los efectivos afectados a las actividades de seguridad electoral no puedan emitir el sufragio."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Considéranse como actos de servicio las distintas misiones que, en cumplimiento de lo dispuesto por el presente decreto, sean encomendadas a las fuerzas subordinadas al COMANDO GENERAL ELECTORAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- El Comandante General Electoral tendrá la competencia para el dictado de los actos administrativos detallados en el artículo 9° del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el  Decreto N° 1030/16 y sus modificatorios y para autorizar gastos, ordenar pagos y efectuar desembolsos en los términos del artículo 35 del Reglamento de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156, aprobado por el Decreto N° 1344/07 y sus modificatorios, en ambos casos con independencia de sus montos, limitándose esta asignación a los estrictamente necesarios para el desempeño de las funciones y cometidos atinentes a los comicios para los cuales ha sido constituido el COMANDO GENERAL ELECTORAL, en el marco de la normativa vigente.\n\nAsimismo, el Comandante General Electoral estará autorizado para determinar las facultades de los Comandantes de cada Distrito Electoral para el dictado de los mencionados actos administrativos."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- El gasto que demande el cumplimiento del presente decreto se atenderá con los créditos especialmente previstos en el Presupuesto General de la Administración Nacional, Jurisdicción 25 - Subjurisdicción 06, VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS, y deberá el COMANDO GENERAL ELECTORAL efectivizar ante esa jurisdicción en forma exclusiva la rendición de cuentas correspondiente."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Las disposiciones del presente decreto entrarán en vigencia a partir del día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Petri-Bullrich"
      },
      "id-infojus": "DN20250000336",
      "fecha-umod": 20250520141032
    }
  }
}