{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-876-0000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992571885,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "678-nacional-compensacion-otorgada-productores-lana-dn19860000678-1986-05-06"
      }
    },
    "content": {
      "mecanografico": 19860000678,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 678,
      "timestamp-m": "2012-05-08T12:23:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-05-06",
      "standard-normativo": "DEC C 000678 1986 05 06",
      "titulo-norma": "COMPENSACION OTORGADA A LOS PRODUCTORES DE LANA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 05 12"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "SUSTITUIDO POR ART 1RO.",
          "id": "MODIFICA0",
          "ref": "DEC C 002254 1985 11 25 0003 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 678/1986",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-08",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE SUSTITUYEN LOS REQUISITOS Y PROCEDIMIENTOS PARA LA PERCEPCION DE LA COMPENSACION ESTABLECIDA PARA LOS PRODUCTORES DE LANA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "productores agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productores agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "lanares"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/cría de animales/ganado/ovinos"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "lanares",
                "agricultura",
                "productos agrícolas",
                "ganado ovino"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercialización"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/comercialización"
            },
            "sinonimos": {
              "termino": [
                "comercio",
                "explotación comercial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "productores agropecuarios",
            "productos agropecuarios",
            "cría de animales",
            "actividad comercial",
            "ovinos",
            "lanares (ovinos)",
            "ganadería (actividad agropecuaria)",
            "explotación comercial (actividad comercial)",
            "actividad agropecuaria",
            "agricultura (actividad agropecuaria)",
            "productos agrícolas (productos agropecuarios)",
            "comercio (comercialización)",
            "ganado",
            "comercialización",
            "ganado ovino (ovinos)",
            "Actividades económicas"
          ]
        },
        "invalidos": {
          "termino": "SUBSIDIO"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002254 1985 11 25 0000 000 0000 000"
          }
        },
        "texto": "el Decreto Nro. 2.254 del 25 de noviembre de 1985 por el que se estableciera  una  compensación económica a los productores de lana de las PROVINCIAS del  NEUQUEN,  del CHUBUT, de RIO NEGRO, de SANTA CRUZ  y  del PARTIDO DE PATAGONES, PROVINCIA  DE  BUENOS  AIRES,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002254 1985 11 25 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  las desfavorables condiciones en las que opera la demanda interna y externa  de esa fibra textil, con valores no considerados satisfactorios por el  sector  productor o sin oferta de precio por los lotes de lana presentados a  la  venta, tiene como consecuencia que un importante volumen de la actual  zafra  lanera  no haya sido aún comercializada.\n\nQue esas mismas dificultades se registran con las lanas  remitidas por  los productores a las Cooperativas Laneras, Agropecuarias  y-o a las  entidades  de  productores  constituídas a los efectos de la comercialización de las lanas de sus asociados.\n\nQue por dichas circunstancias adversas  los  productores no pueden cumplimentar  lo  normado  en  el inciso a) del artículo  3ro.  del precitado Decreto Nro. 2.254-85,  referido  a la presentación de la factura de venta.\n\nQue  ello puede obviarse con la presentación  de  una  declaración jurada  del  productor,  en  la que se consigne la cantidad de lana esquilada en su establecimiento,  de  la  zafra  1985-86 y que a la fecha  de  su  presentación  aún  no  ha  sido  comercializada.\n\nQue  en  el  caso  de  haber  remitido  la  lana a una Cooperativa Lanera, Agropecuaria o entidad de productores,  a  esa  declaración jurada  se  deberá adjuntar un \"Certificado de Depósito\", extendido por la entidad receptora de la mercadería.\n\nQue en ambos  casos  es conveniente establecer una fecha tope para la comercialización y presentación  de  la factura de venta y demás documentación requerida, a los efectos de  la  percepción  total de la compensación otorgada.\n\nQue  la  SECRETARIA  DE  AGRICULTURA,  GANADERIA  Y  PESCA  se  ha expedido    favorablemente   sobre  las  modificaciones  propuestas precedentemente.\n\nQue  el  PODER EJECUTIVO NACIONAL,  en  uso  de  las  atribuciones conferidas  por  el  artículo  86,  inciso  1)  de  la Constitución Nacional,  se  encuentra facultado para dictar la presente  medida."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1ro.- Sustitúyese el artículo 3ro. del Decreto Nro. 2 254 de fecha 25 de noviembre de 1985."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2do.- En los casos que, a la fecha de presentación de la  solicitud    y  documentación  anexa  para  la  percepción  del beneficio, el productor  no haya comercializado su lana, se seguirá el siguiente procedimiento.\n\na) Se emitirá un certificado  por  el SETENTA POR CIENTO (70%) del importe a abonar al productor.\n\nb)  Una  vez  concretada  la  venta  de  su   lana,  el  productor presentará  la  factura  de  venta  y  la  guía  de  campaña  o  la liquidación extendida por la Cooperativa Lanera, Agropecuaria  o la entidad  de  productores  depositaria  de  la  lana, emitiéndose un nuevo  Certificado por el TREINTA POR CIENTO (30%)  restante  o  el que le correspondiera  percibir,  de acuerdo a la cantidad total de lana enajenada, consignándose en el mismo el número del certificado  por  el  que  se  realizara   la  primer  entrega  del beneficio."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3ro.- Establécese como fecha límite para la presentación  de las solicitudes y la documentación especificada en el artículo 3ro.  del  Decreto Nro. 2.254-85 la del 30 de setiembre de 1986 y la del 31 de octubre  de 1986 para la comercialización de la lana de los productores beneficiarios."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4to.- Los productores que al 31 de octubre de 1986 no hayan  presentado  la documentación definitiva de la enajenación de la lana de propia producción  deberán  proceder,  en  un  plazo  de QUINCE  (15) días hábiles, a la devolución total de la compensación percibida,  actualizada  por  el Indice de Precios Mayoristas Nivel general,  elaborado  por el INSTITUTO  NACIONAL  DE  ESTADISTICA  Y CENSOS (INDEC)."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5to.-  Comuníquese,  publíquese, dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - BRODERSOHN - RECA"
      },
      "id-infojus": "DN19860000678"
    }
  }
}