{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-023-0002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524978088,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "320-nacional-decreto-necesidad-urgencia-sobre-reordenamiento-sistema-financiero-dn20022000320-2002-02-15"
      }
    },
    "content": {
      "mecanografico": 20022000320,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 320,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-02-15",
      "standard-normativo": "DNU C 000320 2002 02 15",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE REORDENAMIENTO DEL SISTEMA FINANCIERO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 02 15"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "DNU C 000214 2002 02 03 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A1",
            "ref": "DNU C 000214 2002 02 03 0008 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "MODIFICA2",
            "ref": "DNU C 000214 2002 02 03 0012 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 320/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-02-18",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE PRECISAN LOS ALCANCES DE LA APLICACION DEL DECRETO 214/2002, RESPECTO DE LAS OBLIGACIONES EN DOLARES ESTADOUNIDENSES O EN OTRAS MONEDAS EXTRANJERAS, REESTRUCTURADAS POR LA LEY 25.561 A LA RELACION UN PESO ($ 1)= UN DOLAR ESTADOUNIDENSE (U$S 1).",
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4 FECHA DE ENTRADA EN VIGENCIA: 15/02/2002 OBSERVACION: DECRETO RATIFICADO POR ART. 64 DE LA LEY 25967 (B.O. 16/12/2004)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reordenamiento del sistema financiero"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica/emergencia financiera/reordenamiento del sistema financiero"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "corralito financiero",
                "derecho económico financiero",
                "reajuste del sistema financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "corralito financiero"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica/emergencia financiera/reordenamiento del sistema financiero"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "corralito financiero",
                "derecho económico financiero",
                "reajuste del sistema financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obligaciones en moneda extranjera"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero/obligaciones en moneda extranjera"
            },
            "sinonimos": {
              "termino": [
                "deuda en moneda extranjera",
                "deuda en dólares",
                "contrato en dólares",
                "obligaciones y contratos",
                "obligaciones personales",
                "prestaciones dinerarias",
                "obligaciones dinerarias",
                "deudas de dinero",
                "deudas dinerarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convertibilidad"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/convertibilidad"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de convertibilidad del austral",
                "convertibilidad del peso",
                "derecho económico financiero",
                "régimen de convertibilidad",
                "ley de convertibilidad",
                "derecho financiero",
                "convertibilidad del austral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pesificación"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica/emergencia financiera/reordenamiento del sistema financiero/pesificación"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "corralito financiero",
                "derecho económico financiero",
                "reajuste del sistema financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen cambiario"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "derecho económico financiero",
                "régimen cambiario",
                "mercado de cambio",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tipo de cambio"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario/tipo de cambio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "régimen cambiario",
                "derecho económico financiero",
                "mercado de cambio",
                "derecho financiero",
                "cotización del dólar",
                "cotización de la moneda extranjera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "suspensión del proceso judicial"
            },
            "preferido": {
              "termino": "Derecho procesal/proceso judicial/suspensión del proceso judicial"
            },
            "sinonimos": {
              "termino": [
                "procedimiento judicial",
                "suspensión del proceso",
                "suspensión del trámite",
                "suspensión del juicio"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "clasificación de las obligaciones",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "reordenamiento del sistema financiero",
            "obligaciones de dar sumas de dinero",
            "política económica",
            "procedimiento judicial (proceso judicial)",
            "régimen de convertibilidad (convertibilidad)",
            "reajuste del sistema financiero (reordenamiento del sistema financiero)",
            "cotización de la moneda extranjera (tipo de cambio)",
            "Economía y finanzas",
            "derechos personales",
            "emergencia financiera",
            "Derecho administrativo",
            "obligaciones personales (obligaciones)",
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "derecho financiero (Economía y finanzas)",
            "suspensión del proceso judicial",
            "proceso judicial",
            "derecho económico financiero (Economía y finanzas)",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "emergencia económica",
            "convertibilidad del austral (convertibilidad)",
            "cotización del dólar (tipo de cambio)",
            "obligaciones",
            "ley de convertibilidad (convertibilidad)",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "acto administrativo",
            "ley de convertibilidad del austral (convertibilidad)",
            "corralito financiero (reordenamiento del sistema financiero)",
            "mercado de cambio (mercado cambiario)",
            "suspensión del juicio (suspensión del proceso judicial)",
            "deuda en dólares (obligaciones en moneda extranjera)",
            "convertibilidad",
            "obligaciones en moneda extranjera",
            "reforma del Estado",
            "moneda",
            "reglamentos",
            "suspensión del proceso (suspensión del proceso judicial)",
            "pesificación",
            "Derecho procesal",
            "Hacienda y Finanzas (Economía y finanzas)",
            "deuda en moneda extranjera (obligaciones en moneda extranjera)",
            "operaciones de cambio (mercado cambiario)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "contrato en dólares (obligaciones en moneda extranjera)",
            "régimen cambiario (mercado cambiario)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "obligaciones de dar",
            "sistema financiero",
            "convertibilidad del peso (convertibilidad)",
            "mercado cambiario",
            "suspensión del trámite (suspensión del proceso judicial)",
            "tipo de cambio",
            "decreto de necesidad y urgencia",
            "obligaciones y contratos (derechos personales)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el  Expediente N 059-000625/2002 del Registro del MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la Ley N  25.561  ha declarado la emergencia pública en materia social,  económica,  administrativa,    financiera    y   cambiaria.\n\nQue por el Artículo 1 de la mencionada ley, se delegaron facultades al  PODER  EJECUTIVO NACIONAL, hasta el 10 de diciembre de 2003,  a los efectos  de  proceder al reordenamiento del sistema financiero, bancario y del mercado  de  cambios; de reactivar el funcionamiento de la economía y mejorar el nivel  de  empleo  y de distribución de ingresos con acento en un programa de desarrollo  de  las economías regionales;  de  crear  condiciones  para  el crecimiento económico sustentable  y  compatible  con  la reestructuración  de  la  deuda pública y de reglar la reestructuración  de  las  obligaciones,  en curso  de  ejecución,  afectadas  por  el  nuevo  régimen cambiario instituido.\n\nQue el PODER EJECUTIVO NACIONAL, actuando dentro del  marco  de  la emergencia  pública  en  materia social, económica, administrativa, financiera y cambiaria dictó  el  Decreto N 214 del 3 de febrero de 2002,  por  el que se estableciera un  conjunto  de  disposiciones, todas ellas comprendidas dentro de las facultades conferidas por el HONORABLE CONGRESO DE LA NACION.\n\nQue tales medidas  se  hallan  dirigidas  a  atender y conjurar las diversas situaciones que se han visto alteradas  o  afectadas en su esencia, a raíz de la profunda crisis que atraviesa nuestra  Nación.\n\nQue es necesario aclarar determinados alcances de la aplicación del Decreto  N  214/02,  con  relación  a  las  obligaciones en dólares estadounidenses o en otras monedas extranjeras, reestructuradas por la Ley N 25.561 a la relación UN PESO ($ 1) = UN DOLAR ESTADOUNIDENSE (U$S 1).\n\nQue,  asimismo, debe aclararse respecto al Artículo  8  del  citado decreto, que el mismo es aplicable exclusivamente a los contratos y relaciones  jurídicas  existentes al momento de entrada en vigencia de la Ley N° 25.561.\n\nQue atendiendo a la modificación  del  régimen cambiario, dispuesto por el Decreto N 260 del 8 de febrero de 2002 y las previsiones del Ar tículo 8 del Decreto N 214/02, corresponde establecer pautas que contemplen  la situación de las cosas, bienes  o  prestaciones  con componentes importados.\n\nQue en otro orden,  el  Artículo 12 del Decreto N 214/02 dispuso la suspensión, por CIENTO OCHENTA  (180)  días,  de  la tramitación de todos  los procesos judiciales y medidas cautelares  y  ejecutorias relacionados  con  el Decreto N 1570 del 1 de diciembre de 2001, la Ley  N 25.561, el Decreto  N  71  del  9  de  enero  de  2002,  las Resoluciones  del  MINISTERIO  DE  ECONOMIA  y Circulares del BANCO CENTRAL  DE  LA  REPUBLICA  ARGENTINA,  dictadas  en   consecuencia.\n\nQue bajo similares premisas de excepción, el Artículo 15  de la Ley N  25.561,  dispuso la suspensión de la aplicación de la Ley  N  25.\n\n466, delegando  en  el PODER EJECUTIVO NACIONAL la determinación de la  oportunidad  de  declarar  superada  la  emergencia  financiera.\n\nQue se ha sostenido que  \"...la  necesidad  y  la  urgencia son una razón suprema en derecho...\" (Diez, Manuel M., Derecho Administrativo, t. l, página 363), sobre la base de  que el término \"...'emergencia' se asocia a 'urgencia', al tiempo que  se  opone a 'sosiego' y 'normalidad'...\" (CSJN, in re Peralta, Luis A. y otro c/ Estado Nacional; La Ley, 1990C, 141).\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACION ha sostenido que  \"El concepto de emergencia abarca un hecho cuyo ámbito temporal difiere según  circunstancias  modales  de épocas y sitios. Se trata de una situación extraordinaria... al influir  sobre la subsistencia misma de la organización jurídica y política, o el normal desenvolvimiento de sus funciones, autoriza  al Estado a restringir el ejercicio normal de algunos derechos patrimoniales tutelados por la Constitución...\".\n\nAdemás,  -tras  recordar que la Constitución Nacional  no  reconoce derechos absolutos- ha sostenido que \"...en momentos de perturbación social  y  económica y en otras situaciones semejantes de emergencia y ante la urgencia  en  atender  a la solución de los problemas que crean, es posible el ejercicio del  poder  del Estado en  forma  más  enérgica que la admisible en períodos de sosiego  y normalidad\" (Fallos:  200:450; CSJN, in re Peralta Luis A. y otro c/ Estado Nacional; La Ley, 1990-C, 141).\n\nQue  como recaudo de admisibilidad  de  las  medidas  de  excepción adoptadas  por el poder administrador, la CORTE SUPREMA DE JUSTICIA DE LA NACION  ha  exigido  desde  antiguo  \"...que  la situación de emergencia  debe  ser  definida  por  el Congreso,...\" (en  Fallos:\n\n173:65 y reiterado en el fallo \"Peralta\" ya citado), extremo que en el caso resulta estrictamente cumplido  con  lo  establecido  en el Artículo 1° de la Ley N 25.561.\n\nQue  también  ha sostenido que dicha declaración \"...responde a una limitación impuesta  por  la  necesidad  de  atenuar  o superar una situación de crisis, debiéndose tener en cuenta que en  el  sistema constitucional  argentino  no  hay derechos absolutos y todos están supeditados a las leyes que reglamentan su ejercicio...\n\nEn esencia se trata de hacer posible  el  ejercicio  de  facultades indispensables para armonizar los derechos y garantías individuales con  las  conveniencias  generales,  de  manera de impedir que  los derechos amparados por esas garantías, además  de  correr el riesgo de convertirse en ilusorios, puedan...\n\ndañar  a  la  comunidad  nacional\".  (fallo  \"Peralta\", ya  citado).\n\nQue  en  base al citado fallo la CORTE SUPREMA DE  JUSTICIA  DE  LA NACION  ha  considerado  necesario  el  establecimiento  de  pautas orientadoras  de la validez del poder de emergencia, tales como: la existencia de una situación extraordinaria que obligue al ejercicio de poderes de emergencia a fin de proteger los intereses vitales de toda la comunidad;  el  dictado  de  una  ley dirigida a garantizar dichos intereses con vigencia acotada en el  tiempo y circunscripta a  la  emergencia  que  la  originó;  que  el remedio  empleado  se encuentre  justificado  y  guarde  proporción  con   la  emergencia declarada.\n\nQue  en las actuales circunstancias, se hallan reunidos  todos  los extremos  requeridos por el referido pronunciamiento de nuestro más alto Tribunal  de Justicia, para disponer la suspensión temporal de la ejecución de  medidas cautelares contra el Estado Nacional y las entidades del sistema  financiero  y,  así  como de la ejecución de sentencias contra el Estado Nacional, los Estados Provinciales, los Municipios  o  la  CIUDAD AUTONOMA DE BUENOS AIRES,  sus  entidades autárquicas  o  descentralizadas   o  empresas  o  entes  estatales.\n\nQue esta situación fue recogida en  el  fallo  dictado  en la causa \"BBVA Banco Francés S.A., c/Estado Nacional -Ministerio de Economía s/proceso de conocimiento\", sentencia del 5 de febrero de 2002, del Juzgado Federal en lo Contencioso Administrativo N 4, en el cual se sostuvo que la apertura indiscriminada y sin escalas de las medidas de  restricción sobre los depósitos, \"...sólo puede conducir  a  la frustración  de  gran  parte  de los ahorristas y al derrumbe de la mayoría de las entidades bancarias -en cuyo caso aquella frustración de aproximadamente  el  75%  de  los  ahorristas  seria definifiva-,  por  cuanto es menor la cantidad de dinero que tienen éstas, comparado con  la  que los ahorristas estarían en derecho de exigirles,... y no existe la  más  mínima  posibilidad  de  que  un pronunciamiento  judicial  se    ajuste  a  derecho  si  se alza, a sabiendas,  contra los hechos. Es decir, si contiene una orden  que sabe de cumplimiento  imposible,... Sin embargo, aquellos elementos sirven para comprender que a un juez le resulta imposible calificar de irrazonables las medidas  que  se  han  tomado  partiendo de esa cruel realidad, sin saber si se podría intentar el conjuro  de  esa grave situación a través de mecanismos tan razonables, que permitan demostrar que los elegidos hasta ahora no lo son\".\n\nQue  resulta  manifiesto  que  nuestro  sistema  financiero ha sido notablemente  afectado  por  la  profunda  crisis  económica    que atraviesa nuestro país, lo cual provocara un elevado aumento de sus acreencias  sobre  un  Sector  Público Nacional con dificultades de repago, como por la incobrabilidad de los préstamos otorgados a las empresas y particulares.\n\nQue a dichas circunstancias se sumó,  una súbita y masiva afluencia de  los  ahorristas  para  recuperar  sus  depósitos,  lo  cual  es prácticamente  imposible  si es requerido en forma  generalizada  e inmediata, debido a la configuración  existente  entre los créditos otorgados -acreencias bancarias sujetas a mediano  y  largo  plazo- respecto a las obligaciones con los ahorristas -flujo de administración por colocaciones a corto plazo-.\n\nQue ante tales dificultades temporarias de las entidades financieras  fue  dictado el Decreto N 1570/01 y las normas que  lo sucedieron en la intención  de  contener  la  gravedad de la crisis financiera.\n\nQue  por  el  Artículo  12  del  Decreto  N 214/02 se  articuló  un transitorio remedio para enfrentar la situación  descripta y evitar que la crisis se profundice, hasta límites que pongan  la  cuestión en términos de desintegración de la sociedad.\n\nQue  siguiendo  las  pautas  expresadas  por  la  CORTE  SUPREMA DE JUSTICIA DE LA NACION en distintos pronunciamientos, media \"... una situación  de  grave  riesgo  social,  frente  a lo cual existe  la necesidad  de  medidas súbitas, cuya eficacia no parece  concebible por medios distintos  a los arbitrados\" (caso \"Peralta\", ya citado).\n\nQue en el ámbito del Fuero Contencioso Administrativo de la Capital Federal, se ha promovido  una cifra cercana a los MIL QUINIENTOS (1.\n\n500) juicios diarios contra medidas que restringen la disponibilidad de los depósitos  y  demás imposiciones bancarias, y que un número similar de causas judiciales  se  han promovido en el interior del país.\n\nQue  ante  la  magnitud de los juicios promovidos, en  los  que  se dictan medidas cautelares  que  continúan  afectando  los  recursos líquidos    del  sistema  financiero,  se  corre  serio  riesgo  de profundizar la  gravedad  de  la  situación planteada, llevándola a límites  de  insostenibilidad,  lo  que  derivaría  en  inevitables perjuicios para el conjunto de la sociedad.\n\nQue en esta instancia se encuentra conveniente  acotar los alcances del  mentado Artículo 12 del Decreto N 214/02, circunscribiendo  su aplicación  a  la  suspensión  transitoria  del cumplimiento de las medidas cautelares -cuando se demande al Estado  y  a las entidades financieras- como también respecto a la ejecución de las sentencias dictadas  en  los  juicios  promovidos  en esta materia, contra  el Estado  Nacional, los Estados Provinciales,  los  Municipios  o  la CIUDAD AUTONOMA  DE  BUENOS  AIRES,  sus  entidades  autárquicas  o descentralizadas o empresas o entes estatales.\n\nQue  para  ello es necesario modificar la redacción del artículo en cuestión, sin  que ello afecte la garantía constitucional de acceso a la justicia.\n\nQue la solución  normativa  que  nos  ocupa,  si  bien  podría  ser considerada  írrita  en  situaciones  de  normalidad,  requiere ser considerada en orden a la gravedad de los acontecimientos  que está atravesando  la  Nación Argentina y a las consecuencias que podrían derivarse,  en  caso   de  no  adoptarse  tal  remedio  transitorio.\n\nQue la procedencia de la  suspensión  del  cumplimiento  de medidas cautelares  y de ejecución de sentencias, reconoce como precedentes la Ley N 23.696,  los Decretos Nros. 34 del 7 de enero de 1991,  53 del 9 de enero de 1991  y  383 del 7 de marzo de 1991,  confirmados por la Ley N 23.982 y el Decreto  N  1532  del 8 de agosto de 1991, como así también la Ley N 25.344.\n\nQue aún ante las circunstancias descriptas,  debe  reconocerse como excepción a la aplicación de las medidas transitorias de suspensión de  las  medidas cautelares y de ejecución de sentencias,  aquellas situaciones  que  a criterio de los magistrados actuantes, pusieran en riesgo la vida, la salud o la integridad física de las personas, o bien cuando se tratare  personas  de  SETENTA  Y CINCO (75) o más años de edad.\n\nQue  la  DIRECCION GENERAL DE ASUNTOS JURIDICOS del  MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 000214 2002 02 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1  -  Aclárase  que  las  disposiciones  contenidas  en el Decreto N 214 del 3 de febrero de 2002, son aplicables a todas  las obligaciones    en  dólares  estadounidenses  o  en  otras  monedas extranjeras, reestructuradas  por  la Ley N 25.561 a la relación UN PESO ($ 1) = UN DOLAR ESTADOUNIDENSE (U$S 1)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 000214 2002 02 03 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Aclárase que el Artículo 8°  del  Decreto  N 214/02, es de aplicación  exclusiva a los contratos y a las relaciones  jurídicas existentes a  la  fecha  de  entrada en vigencia de la Ley N 25.561.\n\nA los efectos del reajuste equitativo del precio, previsto en dicha disposición, se deberá tener en  cuenta  el  valor de reposición de las  cosas,  bienes  o  prestaciones  con  componentes   importados."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "Sustituye artículo.",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 000214 2002 02 03 0012 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 001570 2001 12 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 000071 2002 01 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 000260 2002 02 08 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - Sustitúyese el Artículo 12 del Decreto N 214/02,  el  cual quedará  redactado  de la siguiente forma: \"ARTICULO 12. - A partir del dictado del presente  decreto,  se  suspende  por  el  plazo de CIENTO OCHENTA (180) días el cumplimiento de las medidas cautelares en  todos  los procesos judiciales, en los que se demande o accione contra el Estado Nacional y/o las entidades integrantes del sistema financiero,   en  razón  de  los  créditos,  deudas,  obligaciones, depósitos o reprogramaciones  financieras que pudieran considerarse afectados por las disposiciones contenidas en el Decreto N 1570/01, en la Ley N 25.561, en el Decreto N 71/02, en el presente decreto, en  el  Decreto  N 260/02, en las Resoluciones  del MINISTERIO  DE ECONOMIA  y en las  Circulares  y  demás  disposiciones  del  BANCO CENTRAL DE  LA  REPUBLICA ARGENTINA dictadas en consecuencia y toda otra disposición referida a dicha normativa.\n\nPor el mismo lapso  se  suspende  la  ejecución  de  las sentencias dictadas con fundamento en dichas normas contra el Estado Nacional, los  Estados  Provinciales, los Municipios o la CIUDAD AUTONOMA  DE BUENOS  AIRES,  sus  entidades  autárquicas  o  descentralizadas  o empresas  o entes  estatales,  en  todos  los  procesos  judiciales referidos a dicha normativa.\n\nLa  suspensión   de  las  medidas  cautelares  y  la  ejecución  de sentencias dispuesta  precedentemente, no será de aplicación cuando mediaren razones que a criterio los magistrados actuantes, pusieran en riesgo la vida, la salud o la integridad física de las personas.\n\nTampoco será de aplicación respecto de aquellas personas de SETENTA Y CINCO (75) o más años de edad."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - La presente medida  comenzará a regir a partir de la fecha de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  Dése  cuenta al HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Capitanich-Remes Lenicov-Ruckauf-Jaunarena-De Mendiguren Gabrielli-Atanasof-Giannettasio-González García-Vanossi"
      },
      "id-infojus": "DN20022000320"
    }
  }
}