{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-818-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992419403,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "818-nacional-prorroga-designacion-transitoria-subsecretaria-coordinacion-cooperacion-internacional-ministerio-relaciones-exteriores-comercio-internacional-culto-dn20070000818-2007-06-27"
      }
    },
    "content": {
      "mecanografico": 20070000818,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 818,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-06-27",
      "standard-normativo": "DEC C 000818 2007 06 27",
      "titulo-norma": "PRORROGA DE DESIGNACION TRANSITORIA EN LA SUBSECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL, DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 06 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 818/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-09-07",
      "fecha-mod": "2007-09-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PRORROGA UNA DESIGNACION TRANSITORIA EN EL AMBITO DE LA SUBSECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL, DE LA SECRETARIA DE RELACIONES EXTERIORES DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prórroga del plazo"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones a plazo/plazo/prórroga del plazo"
            },
            "sinonimos": {
              "termino": [
                "término",
                "plazo de prórroga",
                "prórroga de vigencia",
                "obligaciones personales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Relaciones Exteriores",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "clasificación de las obligaciones",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "prórroga de vigencia (prórroga del plazo)",
            "personal del sector público (agentes de la administración pública)",
            "obligaciones a plazo",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "plazo de prórroga (prórroga del plazo)",
            "Obligaciones y contratos",
            "nombramiento provisorio (personal transitorio)",
            "término (plazo)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "obligaciones personales (obligaciones)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "plazo",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "obligaciones",
            "personal de planta temporaria (personal no permanente)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "prórroga del plazo",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "texto": "los Decretos Nº 993 de fecha 27 de mayo de 1991 (T.O. 1995), Nº 491 del 12 de marzo de 2002, Nº 1371 del 30 de diciembre de 2003, Nº 2063 del 31 de diciembre de 2004 y Nº 888 del 13 de julio de 2006 y el Expediente Nº 9262/2007 del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en función de lo previsto en el artículo 1º del Decreto Nº 491/2002 toda designación en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente, cualquiera fuera su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Decreto Nº 1371/03 se ha designado transitoriamente por el término de CIENTO OCHENTA (180) días al Doctor Walter Carlos KERR, en el cargo Nivel \"A\" con Función Ejecutiva Nivel II, Coordinador de la Unidad de Proyecto Traducciones, en el ámbito de la Subsecretaría de Coordinación y Cooperación Internacional de la Secretaría de Relaciones Exteriores, del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, como excepción a lo previsto en los Títulos III, Capítulo III - y VI del artículo 71, primer párrafo, primera parte del Anexo I, del Decreto Nº 993/91 (T.O. 1995).\n\nQue por los Decretos Nº 2063/04 y Nº 888/ 06 se ha prorrogado la designación transitoria del agente en el mencionado cargo por el plazo de CIENTO OCHENTA (180) días, en cada uno de los casos y de forma sucesiva.\n\nQue dicha prórroga se encuentra próxima a vencer.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO conforme a la urgencia de las tareas a desarrollar y el alto nivel de responsabilidad inherente al mencionado cargo, requiere la prórroga de la cobertura transitoria hasta tanto se adopten los recaudos dispuestos mediante los sistemas de selección previstos en el Sistema Nacional de la Profesión Administrativa, aprobado por el Decreto Nº 993/91 (T.O. 1995).\n\nQue la Dirección de Capacitación y Evaluación del Personal SI.NA.P.A., la Dirección General de Recursos Humanos y Organización, la Dirección General de Administración, la Dirección General de Asuntos Jurídicos, la Subsecretaría de Coordinación y Cooperación Internacional y la Secretaría de Relaciones Exteriores del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1. y 7. de la CONSTITUCION NACIONAL y a tenor de lo dispuesto en el artículo 1º del Decreto Nº 491/2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Prorrógase, a partir del 29 de marzo de 2007, plazo establecido por el Decreto Nº 888/2006, y por el término de CIENTO OCHENTA (180) días, la designación transitoria del Doctor Walter Carlos KERR (D.N.I. Nº 20.011.350) en el cargo Nivel \"A\" con Función Ejecutiva Nivel II, de Coordinador de la Unidad de Proyecto Traducciones en el ámbito de la Subsecretaría de Coordinación y Cooperación Internacional, de la Secretaría de Relaciones Exteriores, del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, como excepción a lo establecido en los Títulos III, - Capítulo III - y VI, artículo 71, primer párrafo, primera parte del Anexo I del Decreto Nº 993/91 (T.O. 1995), dentro del cual deberán realizarse los respectivos procesos de selección."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento del presente Decreto, se imputará a las partidas específicas del presupuesto de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Taiana"
      },
      "id-infojus": "DN20070000818"
    }
  }
}