{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-953-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1689592406526,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "359-nacional-modificacion-estructura-organica-administracion-publica-nacional-ambito-ministerio-interior-dn20230000359-2023-07-14"
      }
    },
    "content": {
      "mecanografico": 20230000359,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 359,
      "fecha": "2023-07-14",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000359 2023 07 14",
      "titulo-norma": "Modificación de la Estructura Orgánica de la Administración Pública Nacional en el ámbito del Ministerio del Interior",
      "nombre-coloquial": "DECRETO NACIONAL 359/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 07 17"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-07-17",
      "fecha-mod": "2023-07-17",
      "timestamp": "2023-07-17T08:07:02",
      "timestamp-alta": "2023-07-17T08:07:02",
      "timestamp-m": "2023-07-17T08:07:02",
      "generalidades": {
        "sintesis": ".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10.\n\nFECHA DE ENTRADA EN VIGENCIA: 17/7/2023 ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DEL INTERIOR"
            },
            "preferido": {
              "termino": "MINISTERIO DEL INTERIOR Y TRANSPORTE"
            },
            "sinonimos": {
              "termino": "MINISTERIO DEL INTERIOR"
            }
          },
          {
            "elegido": {
              "termino": "SECRETARÍA GENERAL DE LA PRESIDENCIA"
            },
            "preferido": {
              "termino": "SECRETARÍA GENERAL DE LA PRESIDENCIA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "elecciones nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones nacionales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "derechos políticos",
            "administración centralizada",
            "elecciones",
            "Administración Pública Nacional",
            "organismos administrativos (organismos del Estado)",
            "organismos del Estado",
            "Administración Nacional (Administración Pública Nacional)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "derecho electoral",
            "elecciones nacionales",
            "función pública (Administración Pública)",
            "MINISTERIO DEL INTERIOR Y TRANSPORTE",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "MINISTERIO DEL INTERIOR (MINISTERIO DEL INTERIOR Y TRANSPORTE)",
            "Derecho constitucional",
            "SECRETARÍA GENERAL DE LA PRESIDENCIA",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000358 2023 07 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2023-77824522-APN-DNDO#JGM, la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992 y sus modificatorias), los Decretos Nros. 50 del 19 de diciembre de 2019 y sus modificatorios y 358 del 14 de julio de 2023 y la Decisión Administrativa Nº 1184 del 2 de julio de 2020, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000358 2023 07 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 358/23 se modificó el artículo 17 de la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificatorias, suprimiendo las competencias asignadas al MINISTERIO DEL INTERIOR vinculadas a la organización de los próximos comicios, la ejecución de la legislación electoral y el empadronamiento de los ciudadanos y las ciudadanas.\n\nQue por el Decreto Nº 50/19 se aprobó el Organigrama de Aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría para cumplir con las responsabilidades que le son propias y se establecieron, asimismo, sus Objetivos y los ámbitos jurisdiccionales en los que actuarán los organismos desconcentrados y descentralizados.\n\nQue por razones operativas de gobierno, y con carácter transitorio hasta la realización de las elecciones generales, resulta conveniente asignar dichos cometidos a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nQue, por otra parte, resulta necesario modificar las competencias del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, en relación con la realización de los comicios en las Representaciones Diplomáticas y Consulares de nuestro país, en ocasión de elecciones nacionales.\n\nQue por la Decisión Administrativa Nº 1184/20 se aprobó la estructura organizativa de primer y segundo nivel operativo del MINISTERIO DEL INTERIOR.\n\nQue en virtud del reordenamiento de competencias realizado, corresponde transferir la DIRECCIÓN NACIONAL ELECTORAL desde la órbita de la SECRETARÍA DE ASUNTOS POLÍTICOS del MINISTERIO DEL INTERIOR al ámbito de la SUBSECRETARÍA DE ASUNTOS POLÍTICOS de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nQue la DIRECCIÓN NACIONAL DE DISEÑO ORGANIZACIONAL de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y la OFICINA NACIONAL DE PRESUPUESTO de la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA han tomado la intervención que les compete.\n\nQue el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Suprímense del Anexo II -Objetivos- aprobado por el artículo 2º del Decreto Nº 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado VI, MINISTERIO DEL INTERIOR, los Objetivos 9, 10, 11, 12 y 13 de la SECRETARÍA DE ASUNTOS POLÍTICOS."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Incorpóranse al Anexo II -Objetivos- aprobado por el artículo 2º del Decreto Nº 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado I, como Objetivos 19 y 20 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, los siguientes:.\n\n\"19. Entender, a los efectos prescriptos en los artículos 37, 38, 39 y 40 de la CONSTITUCIÓN NACIONAL, en lo relacionado con el ejercicio de los derechos políticos de los ciudadanos y las ciudadanas, al régimen electoral, al de los partidos políticos y su financiamiento, al derecho de iniciativa y a la consulta popular.\n\n20. Entender en lo relacionado con la programación y ejecución de la legislación electoral y el empadronamiento de los ciudadanos y las ciudadanas\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Incorpóranse al Anexo II -Objetivos- aprobado por el artículo 2º del Decreto Nº 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado I, SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, como Objetivos 7 a 11 de la SUBSECRETARÍA DE ASUNTOS POLÍTICOS, los siguientes:.\n\n\"7. Programar, organizar y ejecutar las tareas que la legislación vigente asigna en materia electoral y de partidos políticos.\n\n8. Proponer los proyectos de convocatoria para los actos eleccionarios que le competen e intervenir en la difusión pública de los procedimientos y normas útiles a la ciudadanía durante el acto eleccionario.\n\n9. Proponer las medidas conducentes para perfeccionar el Registro Nacional de Electores y custodiar los ejemplares autenticados del padrón electoral.\n\n10. Intervenir en la elaboración de reformas y adecuación de la legislación en materia de partidos políticos y conceder franquicias e intervenir en la distribución de los aportes del Fondo Partidario Permanente a las agrupaciones políticas.\n\n11. Entender en la elaboración de estudios estadísticos de los actos eleccionarios y difundir sus resultados\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Sustitúyese del Anexo II -Objetivos- aprobado por el artículo 2º del Decreto Nº 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado VII, MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, el Objetivo 11 de la UNIDAD GABINETE DE ASESORES, por el siguiente:.\n\n\"11. Coordinar, juntamente con la CÁMARA NACIONAL ELECTORAL y la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, la realización de los comicios en las Representaciones Diplomáticas y Consulares de la REPÚBLICA ARGENTINA, en ocasión de elecciones nacionales\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Transfiérese la DIRECCIÓN NACIONAL ELECTORAL de la órbita de la SECRETARÍA DE ASUNTOS POLÍTICOS del MINISTERIO DEL INTERIOR al ámbito de la SUBSECRETARÍA DE ASUNTOS POLÍTICOS de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nLa transferencia aludida comprende las unidades organizativas que le dependen a dicha Dirección Nacional, como así también los créditos presupuestarios, bienes, personal y dotaciones vigentes a la fecha y el personal con su actual situación de revista y los Niveles de Funciones Ejecutivas previstos en el Decreto Nº 2098 del 3 de diciembre de 2008."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Hasta tanto se concluya con la reestructuración de las áreas afectadas por el presente decreto se mantendrán vigentes las aperturas estructurales existentes de nivel inferior a Subsecretaría, las que transitoriamente mantendrán las acciones, dotaciones vigentes y personal con su actual situación de revista."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Instrúyese al Jefe de Gabinete de Ministros para que efectúe las modificaciones presupuestarias que resulten necesarias para la implementación de lo establecido en el presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Hasta tanto se efectúen las adecuaciones presupuestarias correspondientes, la atención de las erogaciones de las áreas y funciones transferidas por el presente decreto serán atendidas con cargo a los créditos presupuestarios de la Jurisdicción de origen de las mismas."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Hasta tanto se perfeccionen las modificaciones que permitan la plena operatividad de la transferencia, dispuestas por el artículo 5° del presente decreto, las áreas correspondientes de los servicios administrativos financieros y el servicio jurídico permanente del MINISTERIO DEL INTERIOR prestarán los servicios relativos a la ejecución presupuestaria, contable, financiera, de compras, de recursos humanos, jurídicos, despacho, mesa de entrada y de control a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nAsimismo, los concursos correspondientes a cargos de planta permanente del personal de la unidad transferida, asignados mediante la Decisión Administrativa Nº 1086/22, serán tramitados por el MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- El presente decreto entrará en vigencia a partir el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-de Pedro"
      },
      "id-infojus": "DN20230000359"
    }
  }
}