{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-320-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1444925176182,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2023-nacional-revocacion-resoluciones-rechazos-recursos-reconsideracion-interpuestos-indirectamente-dn20150002023-2015-09-24"
      }
    },
    "content": {
      "mecanografico": 20150002023,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2023,
      "timestamp": "2015-10-15T12:09:43",
      "timestamp-alta": "2015-10-15T12:09:43",
      "timestamp-m": "2015-10-15T12:09:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-24",
      "standard-normativo": "DEC C 002023 2015 09 24",
      "titulo-norma": "Revocación de resoluciones y rechazos de recursos de reconsideración interpuestos indirectamente",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 10 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.023/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-10-15",
      "fecha-mod": "2015-10-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se revocan resoluciones y se rechazan recursos de reconsideración interpuestos indirectamente.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Agencia Nacional de Desarrollo de Inversiones"
            },
            "preferido": {
              "termino": "Agencia Nacional de Desarrollo de Inversiones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos",
            "acción recursoria (recursos)",
            "Agencia Nacional de Desarrollo de Inversiones",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 47.713/2010 perteneciente al Registro del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001225 2006 09 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001187 2010 08 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001187 2010 08 19 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001693 2006 11 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001225 2006 09 12 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001693 2006 11 22 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001693 2006 11 22 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 019549 1972 04 03 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001421 2002 08 08 0008 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 001187 2010 08 19 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "TOD C 001759 1972 04 03 0075 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 1225 de fecha 12 de septiembre de 2006 se creó la Agencia Nacional de Desarrollo de Inversiones, como organismo descentralizado en el ámbito del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN.\n\nQue posteriormente, mediante el Decreto N° 1187 de fecha 19 de agosto de 2010 se disolvió la referida Agencia Nacional y se transfirieron a la entonces SUBSECRETARÍA DE DESARROLLO DE INVERSIONES del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO los bienes que integraban su patrimonio, el personal con sus categorías de revista vigentes y el personal contratado.\n\nQue, asimismo, dicha norma, en su Artículo 6° estableció que en un plazo de NOVENTA (90) días a partir de su publicación, el ex MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO debía elevar a consideración del PODER EJECUTIVO NACIONAL un proyecto de estructura organizativa de la entonces SUBSECRETARÍA DE DESARROLLO DE INVERSIONES.\n\nQue dicho artículo estipula que en el mismo plazo, el personal de la ex Agencia Nacional de Desarrollo de Inversiones, transferido por el  Artículo 5° del referido decreto, que reuniera los perfiles requeridos por la Jurisdicción, sería reencasillado en el SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) aprobado por el Decreto N° 2098 de fecha 3 de diciembre de 2008.\n\nQue los señores D. Pablo Javier PICCOLI y D. Fernando Daniel SEDANO se desempeñaron en el ámbito de dicha Agencia Nacional, razón por la cual mediante Telegramas Colacionados retransmitidos con fecha 6 de enero de 2011 se les comunicó el cese de sus funciones en los siguientes términos \"SE HA DISPUESTO PONER EN SU CONOCIMIENTO QUE EN VIRTUD DE LAS PREVISIONES CONTENIDAS EN EL ARTICULO 3° DEL DECRETO N° 1187/10 Y ATENTO A SU CONDICIÓN DE EXTRAESCALAFONARIO CONFORME LO DISPUSIERAN LOS DECRETOS NROS. 1225/06 Y 1693/06 SE LE HACE SABER EL CESE DE SUS FUNCIONES (...) EN LA EX AGENCIA NACIONAL DE DESARROLLO DE INVERSIONES\".\n\nQue contra dichas decisiones ambos interpusieron recursos de reconsideración con jerárquico en subsidio.\n\nQue en relación a la invalidez de las designaciones de los recurrentes se señala que mediante las Resoluciones Nros. 10 de fecha 23 de diciembre de 2008 y 11 de fecha 29 de diciembre de 2008 de la entonces Agencia Nacional de Desarrollo de Inversiones, respectivamente se estableció, en su parte pertinente, que se designaba a los recurrentes \"bajo la modalidad de contrato de trabajo por tiempo indeterminado en los términos de la Ley N° 20.744\".\n\nQue dichas resoluciones se sirvieron de DOS (2) regímenes, por una parte al utilizar textualmente la figura del contrato de trabajo por tiempo indeterminado de la  Ley de Contrato de Trabajo N° 20.744 (T.O. 1976) y sus modificatorias, conforme el Artículo 14 del  Decreto N° 1225/06, y por otra, la aplicación de pleno derecho del Artículo 3° del Decreto N° 1693 de fecha 22 de noviembre de 2006, sobre el carácter extraescalafonario de las designaciones allí indicadas.\n\nQue el referido Artículo 3° del Decreto N° 1693/06 establece que \"La remuneración de los Gerentes de la Agencia Nacional de Desarrollo de Inversiones, los que tendrán carácter de extraescalafonario, será equivalente al SETENTA Y CINCO POR CIENTO (75%) de la que perciba el Presidente de la misma\".\n\nQue de este modo, se emitieron así actos sustantivamente discordantes, con el citado Decreto N° 1693/06, al establecer el régimen de la Ley de Contrato de Trabajo N° 20.744.\n\nQue por tanto la invalidez referida radica en que las designaciones efectuadas se basaron en un antecedente de derecho inaplicable al caso, generando situaciones jurídicas subjetivas para las que no tenía habilitación normativa alguna, contrariando gravemente el principio de legalidad que condiciona el actuar administrativo.\n\nQue, conforme el Artículo 14 del Decreto N° 1225/06, la relación del personal de la entonces Agencia Nacional de Desarrollo de Inversiones se encuadraba en el marco de la Ley de Contrato de Trabajo N° 20.744 (T.O. 1976) y sus modificatorias y en el Artículo 4° del Decreto N° 1693/06 que establece que dicho personal tendrá una escala salarial determinada.\n\nQue una vez derogadas dichas normas, se establece que el referido personal se reencasillará, realizándose una clara referencia a la categoría \"personal\".\n\nQue dicha inteligencia reviste mayor consistencia al vislumbrar que en el Artículo 3° del Decreto N° 1693/06 se realiza un tratamiento diferenciado a la categoría \"gerentes\".\n\nQue la normativa aludida trata separadamente ambos regímenes, toda vez que no resulta compatible el tiempo indeterminado de la contratación de la Ley de Contrato de Trabajo N° 20.744 (T.O. 1976) y sus modificatorias, con la inestabilidad de las designaciones extraescalafonarias del régimen de empleo público.\n\nQue tales modalidades contractuales aplican alternativamente para diferentes tipos de agentes.\n\nQue para el personal que refiere el Artículo 14 del Decreto N° 1225/06, resulta aplicable la Ley de Contrato de Trabajo N° 20.744 (T.O. 1976) y sus modificatorias y para quienes ocupen cargos directivos, el carácter extraescalafonario, como surge de los Decretos Nros. 1225/06, 1693/06 y 1187/10.\n\nQue la referida inteligencia normativa explica el carácter prescindible de los agentes extraescalafonarios.\n\nQue ambos regímenes resultan válidos independientemente, son excluyentes entre sí en el caso de que recaigan sobre una misma persona y no concomitantes, por lo que las Resoluciones Nros. 10/08 y 11/08 de la entonces Agencia Nacional de Desarrollo de Inversiones, son inválidas.\n\nQue, continuando con el análisis referido, cabe declarar la ilegitimidad de las designaciones de los recurrentes mediante las mencionadas resoluciones de la entonces Agencia Nacional de Desarrollo de Inversiones.\n\nQue sentada la invalidez, esto es la discordancia del acto con la normativa vigente y la ilegitimidad, consistente en un pronunciamiento sobre su invalidez, resta analizar si el acto examinado es susceptible de una sanción legal de nulidad en los términos del Artículo 17 de la Ley Nacional de Procedimientos Administrativos N° 19.549.\n\nQue las Resoluciones Nros. 10/08 y 11/08 de la entonces Agencia Nacional de Desarrollo de Inversiones que designaban a los recurrentes, se encuentran gravemente viciadas por error esencial en los elementos causa y objeto toda vez que, quebrantando las normas condicionantes existentes que determinan una actividad reglada y limitada según el Artículo 3° del Decreto N° 1693/06, se pretendió establecer para los designados un régimen jurídico distinto al pautado normativamente.\n\nQue consecuentemente, dichas designaciones se encuentran viciadas en sus elementos esenciales, tales como la causa como antecedente de derecho, el objeto y la finalidad, lo que determina su nulidad absoluta.\n\nQue sentada tal discordancia sobre los regímenes aplicables y el aplicado y la consecuente nulidad absoluta de las designaciones referidas, se debe analizar si los recurrentes tienen derecho al mantenimiento de las designaciones, al reencasillamiento, o bien, a una indemnización.\n\nQue respecto al mantenimiento de las designaciones cabe referir lo manifestado por la OFICINA NACIONAL DE EMPLEO PÚBLICO de la entonces SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS mediante el Dictamen N° 4679 de fecha 21 de diciembre de 2010, donde expresó que los gerentes en cuestión fueron previstos como funcionarios fuera de nivel en la Decisión Administrativa N° 2 de fecha 18 de enero de 2010 de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue en dicho dictamen se entendió que los recurrentes se encuentran fuera del régimen de carrera de los agentes del organismo y que no se encuentran aprehendidos por las previsiones del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado mediante el Decreto N° 214 de fecha 27 de febrero de 2006.\n\nQue por ello en el citado dictamen se concluye que los recurrentes \"carecen de estabilidad y su designación puede ser cancelada en cualquier momento sin que ello otorgue derecho a indemnización alguna\".\n\nQue, posteriormente y mediante el Decreto N° 1187/10 se derogaron los Decretos Nros. 1225/06 y 1693/06, sus modificatorios y complementarios, transfiriendo a la entonces SUBSECRETARÍA DE DESARROLLO DE INVERSIONES dependiente de la ex SECRETARÍA DE COMERCIO Y RELACIONES ECONOMICAS INTERNACIONALES del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, los bienes que integraban su patrimonio, el personal con sus categorías de revista y el personal contratado, siendo que el personal que revistara bajo el régimen de estabilidad quedaría comprendido en el ámbito de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164.\n\nQue el Artículo 6° del citado Decreto N° 1187/10 previó para el personal de la ex Agencia Nacional de Desarrollo de Inversiones la aplicación del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público, homologado mediante el Decreto N° 2098/08.\n\nQue dicho Convenio Colectivo aplica para el personal que revista el régimen de carrera, condición que no ostentan los recurrentes y que el recurrente expresamente rechaza en su presentación.\n\nQue un eventual reencasillamiento no puede darse en el contexto de la estabilidad que proporciona la Ley N° 25.164, aun en el supuesto de que tácitamente se los hubiera designado en cargos de carrera.\n\nQue tal razonamiento encuentra su fundamento en el Artículo 8° del Anexo I del  Decreto N° 1421/02, reglamentario de la  Ley N° 25.164, el que reza de la siguiente manera \"La designación de personal ingresante en la Administración Pública Nacional en cargos de carrera sin la aplicación de los sistemas de selección previstos por los escalafones vigentes, no reviste en ningún caso carácter de permanente, ni genera derecho a la incorporación al régimen de estabilidad\".\n\nQue en suma, el reencasillamiento en cuestión para los recurrentes no podría haberse realizado de acuerdo al principio de legalidad administrativa, ya que no existe habilitación normativa alguna para efectuar el reencasillamiento de cargos extraescalafonarios.\n\nQue en lo atinente a la pretensión que tienen los recurrentes sobre el supuesto derecho a indemnización, ella resulta inviable ya que las designaciones eran nulas de nulidad absoluta por contradecir las previsiones del Artículo 3° del  Decreto N° 1693/06.\n\nQue a los recurrentes les era insoslayable desconocer la contradicción existente entre la previsión del Artículo 3° del  Decreto N° 1693/06 y sus designaciones, ya que éstas disponían situaciones jurídicas subjetivas no previstas en el citado  Decreto.\n\nQue por los motivos expuestos la Administración jamás pudo haber despedido a los recurrentes en los términos de la  Ley de Contrato de Trabajo N° 20.744 (T.O. 1976) y sus modificatorias, ya que no se contaba con un presupuesto legal habilitante para hacerlo, nada se disponía sobre los cargos extraescalafonarios, siendo imposible dar un alcance positivo a las omisiones normativas ya que, en dicho supuesto, se actuaría en incompetencia.\n\nQue si bien la comunicación del cese se instrumentó desde la Dirección General de Recursos Humanos y Planeamiento Organizacional, la instrucción se impartía desde la ex SUBSECRETARÍA DE DESARROLLO DE INVERSIONES, ambas del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, siendo dicha ex Subsecretaría competente en los términos del Artículo 5° del Decreto N° 1187/10.\n\nQue la causa de la disposición del cese de funciones de los recurrentes, se fundamentó en el dictamen correspondiente del Servicio Jurídico Permanente del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue dicha causa se expuso debidamente en las comunicaciones de cese de funciones de los recurrentes, reuniendo, tales actos, la condición de actos decisorios y actos de notificación, conforme dictamen de la PROCURACIÓN DEL TESORO DE LA NACIÓN N° 222 de fecha 23 de noviembre de 2011.\n\nQue respecto a la doctrina de los actos propios que argumentan los recurrentes, la misma presupone una situación legítima de base, ya que tal doctrina no es útil para convalidar situaciones revestidas de nulidad.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES Y CULTO ha tomado la intervención de su competencia.\n\nQue la SUBSECRETARÍA LEGAL, TÉCNICA Y ADMINISTRATIVA y la SECRETARÍA DE COORDINACIÓN Y COOPERACIÓN INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES Y CULTO han intervenido de conformidad en el ámbito de sus competencias.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los Artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL, 75 y 84 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Revócanse, por estar afectadas de nulidad absoluta, las Resoluciones Nros. 10 de fecha 23 de diciembre de 2008 y 11 de fecha 29 de diciembre de 2008 de la entonces Agencia Nacional de Desarrollo de Inversiones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001187 2010 08 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Recházase el recurso de reconsideración interpuesto indirectamente por el señor Pablo Javier PICCOLI (D.N.I. N° 17.666.664) a través del cuestionamiento a la legitimidad del acto de aplicación instrumentado por el entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, comunicado por Telegrama Colacionado de fecha 6 de enero de 2011, contra el  Decreto N° 1187/10"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001187 2010 08 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Recházase el recurso de reconsideración interpuesto indirectamente por el señor D. Fernando Daniel SEDANO (D.N.I. N° 22.862.847) a través del cuestionamiento a la legitimidad del acto de aplicación instrumentado por el entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, comunicado por Telegrama Colacionado de fecha 6 de enero de 2011, contra el  Decreto N° 1187/10"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0040 000 0000 000  A"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Hágase saber a los recurrentes que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el Artículo 40 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, sin perjuicio de la posibilidad de deducir el recurso previsto en su Artículo 100."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Timerman"
      },
      "id-infojus": "DN20150002023"
    }
  }
}