{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-058-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989270492,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "850-nacional-provision-cajas-asistencia-canasta-familiar-vales-alimentarios-dn19960000850-1996-07-25"
      }
    },
    "content": {
      "mecanografico": 19960000850,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 850,
      "timestamp-m": "2012-03-20T15:13:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-07-25",
      "standard-normativo": "DEC C 000850 1996 07 25",
      "titulo-norma": "PROVISION DE CAJAS DE ASISTENCIA A LA CANASTA FAMILIAR O VALES ALIMENTARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 07 29"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 11 (B.O. 96-07-29)",
          "id": "DEROGA A0",
          "ref": "DEC C 001478 1989 12 14 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 850/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-07-31",
      "fecha-mod": "2012-03-20",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE LA PROVISION DE LAS CAJAS DE ALIMENTOS O VALES ALIMENTARIOS, DEBERA EFECTUARSE POR INTERMEDIO DE EMPRESAS EXPRESAMENTE HABILITADAS A ESE EFECTO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "vales de comida"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/beneficios sociales/vales de comida"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "tickets de comida",
                "salario",
                "sueldo",
                "tickets canasta",
                "retribución",
                "vales alimentarios",
                "beneficios para el personal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obligaciones del empleador"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "patrón",
                "obligaciones del patrón",
                "deberes del empleador"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autoridad de aplicación"
            },
            "preferido": {
              "termino": "Derecho civil/interpretación y aplicación de la ley/aplicación de la ley/autoridad de aplicación"
            },
            "sinonimos": {
              "termino": [
                "ámbito de aplicación",
                "régimen aplicable",
                "legislación aplicable",
                "derecho aplicable",
                "aplicación del derecho vigente",
                "normativa aplicable",
                "aplicación de la norma",
                "régimen legal aplicable",
                "ley aplicable",
                "norma aplicable",
                "interpretación y aplicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "beneficios sociales",
            "vales alimentarios (vales de comida)",
            "ley aplicable (aplicación de la ley)",
            "legislación aplicable (aplicación de la ley)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "contrato laboral (contrato de trabajo)",
            "obligaciones del empleador",
            "sujetos del contrato de trabajo",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "obligaciones del patrón (obligaciones del empleador)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "interpretación y aplicación (interpretación y aplicación de la ley)",
            "salario (remuneración)",
            "Ministerio de Trabajo",
            "deberes del empleador (obligaciones del empleador)",
            "aplicación de la ley",
            "remuneración",
            "aplicación de la norma (aplicación de la ley)",
            "Derecho civil",
            "patrón (empleador)",
            "autoridad de aplicación",
            "tickets de comida (vales de comida)",
            "interpretación y aplicación de la ley",
            "tickets canasta (vales de comida)",
            "normativa aplicable (aplicación de la ley)",
            "aplicación del derecho vigente (aplicación de la ley)",
            "ámbito de aplicación (aplicación de la ley)",
            "régimen aplicable (aplicación de la ley)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "vales de comida",
            "derecho aplicable (aplicación de la ley)",
            "beneficios para el personal (beneficios sociales)",
            "régimen legal aplicable (aplicación de la ley)",
            "empleador",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "norma aplicable (aplicación de la ley)",
            "contrato de trabajo en general",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000773 1996 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001478 1989 12 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Decreto N. 773 de fecha 15 de julio de 1996, el Decreto N.\n\n1478 de fecha 14 de diciembre de 1989, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  las cajas  de  alimentos  o  vales  alimentarios  integran  la contraprestación  que  recibe  el  trabajador  por  poner su fuerza laboral al servicio del empresario.\n\nQue resulta pertinente establecer un tope máximo para  la  entrega de  este tipo de vales o beneficios en relación con el salario  del trabajador.\n\nQue  resulta  indispensable  regular  el  funcionamiento  de  este beneficio,  manteniendo  la  habilitación  de  las prestatarias que venían brindando el servicio.\n\nQue se debe reglamentar la dación de este tipo de prestación a fin de  impedir abusos, mantener la confiabilidad de  la  operatoria  y garantizar  la  efectiva  percepción por parte de los destinatarios.\n\nQue  el  presente Decreto se  dicta  en  uso  de  las  facultades establecidas  en  el  artículo  99,  inciso  2  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  La  provisión  de  cajas  de  alimentos o de  vales alimentarios,  destinados  a  atender  parcial  o  totalmente    el suministro  o  la  compra  de  productos básicos de la alimentación integrativos de la canasta familiar  alimentaria, deber  efectuarse por  intermedio  de  empresas expresamente  habilitadas  al  efecto.\n\nLos  empleadores  deberán   contratar  la  provisión  de  cajas  de alimentos o vales de alimentación  con  las  empresas  expresamente habilitadas  por  la  autoridad de aplicación, a cuyo efecto  estas últimas  acreditarán condiciones  de  solvencia  moral,  técnica y económica.\n\nLas empresas  especializadas  que suministren vales de alimentación deberán operar con mecanismos adecuados,  que  preserven el destino que debe darse a los referidos vales.\n\nLa autoridad de aplicación fiscalizará el cumplimiento,  por  parte de  los  empleadores y de las empresas especializadas y habilitadas para proveer  cajas  de  alimentos  o vales de alimentación, de las obligaciones contenidas en el presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Los montos aplicados por el empleador en cajas o vales que se  suministren  a los trabajadores con  encuadre  en  el  presente régimen, no podrán  exceder  del  VEINTE  POR  CIENTO  (20 %) de la remuneración  bruta  de  éstos.  En  el  caso  de  trabajadores  no comprendidos en los Convenios Colectivos de Trabajo,  los  montos a suministrar por parte del empleador en cajas o vales no podrán exceder el DIEZ POR CIENTO (10 %) de su remuneración bruta, en iguales condiciones  que  a los trabajadores sujetos a Convenios Colectivos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Las cajas  de alimentos deberán ser provistas por empresas expresamente habilitadas  a tal efecto y la autoridad de aplicación fiscalizará que se cumplan  las  condiciones de calidad e higiene y controlar  que los productos que contengan sean  básicos  para  la alimentación  pudiendo  requerir  la intervención de los organismos competentes."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Las empresas especializadas  en  el  servicio  de vales de alimentación  deberán  organizar  la  adhesión  al  sistema de  los establecimientos    de  expendio  de  productos    alimenticios."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: En el texto de los vales deberá constar el valor que será pagado  al  establecimiento  proveedor,  así  como  el  nombre  del empleador  que  concede  el  beneficio y el del trabajador receptor."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Las empresas proveedoras  de  vales  deberán  utilizar  un sistema de seguridad que impida su falsificación."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  El  MINISTERIO  DE  TRABAJO  Y SEGURIDAD SOCIAL será la autoridad de aplicación para otorgar, suspender, denegar o cancelar la  habilitación de las empresas autorizadas  a  proveer  cajas  de alimentos  o  vales  de  alimentación a que alude el artículo 1 del presente."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Para otorgar la habilitación se requerirá:\n\na)  Que  la sociedad tenga un  capital  suscripto  e  integrado  no inferior  al   monto  que  determine  la  autoridad  de  aplicación.\n\nb) Que los directores  de  la sociedad por sí o como integrantes de una o varias sociedades, no  registren  condenas  penales  que  los inhabiliten para ejercer el comercio.\n\nc) En el caso de las empresas proveedoras de cajas de alimentos, la presentación  ante  la  autoridad  de  aplicación  de  un  plan  de ejecución  de  sus servicios que indique detalladamente cómo han de asegurar la calidad e higiene de sus productos, asimismo informará sobre las medidas  a  adoptar  para  lograr  la  disminución  de la incidencia del costo del embalaje, transporte y distribución en  el costo final.\n\nd) En el caso de las empresas proveedoras de vales que acompañen un plan de ejecución de sus servicios.\n\ne) En todos los casos la empresa solicitante, la acreditación de un mínimo  de  UN  (1)  AÑO de experiencia en la atención de servicios similares,  a  cuyos efectos  deberán  elevar  a  la  autoridad  de aplicación las constancias pertinentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001477 1989 12 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9: Las Empresas  habilitadas  por  el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL para la provisión de cajas de alimentos o vales de alimentación, conforme lo dispuesto por el Decreto N. 1477/89 y su reglamentación,  se  consideran autorizadas para operar en el marco del presente Decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: El MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL podrá dictar las normas aclaratorias y de interpretación que resulten necesarias para la aplicación del presente Decreto."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Derógase el  Decreto N. 1478 de fecha 14 de diciembre de 1989."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Comuníquese,  publíquese, dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Caro Figueroa-Cavallo"
      },
      "id-infojus": "DN19960000850"
    }
  }
}