{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-334-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1750951039715,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "433-nacional-simplificacion-regimen-licencias-servicios-tic-dn20250000433-2025-06-25"
      }
    },
    "content": {
      "mecanografico": 20250000433,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 433,
      "fecha": "2025-06-25",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000433 2025 06 25",
      "titulo-norma": "Simplificación del régimen de licencias de servicios TIC",
      "nombre-coloquial": "DECRETO NACIONAL 433/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 06 26"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-06-26",
      "fecha-mod": "2025-06-26",
      "timestamp": "2025-06-26T12:11:12",
      "timestamp-alta": "2025-06-26T12:11:12",
      "timestamp-m": "2025-06-26T12:11:12",
      "generalidades": {
        "sintesis": "Se establece una régimen de Simplificación de licencias de servicios TIC",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3.\n\nFECHA DE ENTRADA EN VIGENCIA: 26/6/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/ley de servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación",
                "ley de medios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tecnología de la información y las comunicaciones"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "informática (tecnología de la información)",
            "jerarquía normativa (jerarquía de las leyes)",
            "medios de difusión (Comunicaciones)",
            "decretos delegados",
            "ley de servicios de comunicación audiovisual",
            "Derecho informático",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "servicios de comunicación audiovisual",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "TIC (tecnología de la información)",
            "tecnología de la información",
            "decretos",
            "medios de comunicación (Comunicaciones)",
            "ley de medios (ley de servicios de comunicación audiovisual)",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027078 2014 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000267 2015 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2025-66270206-APN-SDYME#ENACOM, las Leyes Nros. 26.522, 27.078 y 27.742 y los Decretos Nros. 267 del 29 de diciembre de 2015 y 70 del 20 de diciembre de 2023 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027078 2014 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000267 2015 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000070 2023 12 20 0329 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027078 2014 12 16 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027078 2014 12 16 0034 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026522 2009 10 10 0030 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 027078 2014 12 16 0095 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 025156 1999 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 26.522 se regulan los servicios de comunicación audiovisual en todo el ámbito territorial de la REPÚBLICA ARGENTINA y el desarrollo de mecanismos destinados a la promoción, desconcentración y fomento de la competencia con fines de abaratamiento, democratización y universalización del aprovechamiento de las nuevas tecnologías de la información y la comunicación.\n\nQue por la Ley N° 27.078 se declaró de interés público el desarrollo de las Tecnologías de la Información y las Comunicaciones, las Telecomunicaciones y sus recursos asociados, estableciendo y garantizando la completa neutralidad de las redes.\n\nQue por el Decreto N° 267/15 se creó el ENTE NACIONAL DE COMUNICACIONES (ENACOM), ente autárquico y descentralizado -actualmente en el ámbito de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS- como Autoridad de Aplicación de las Leyes Nros. 26.522 y 27.078 y sus normas modificatorias y reglamentarias, y se le confirieron las funciones y competencias oportunamente asignadas respectivamente por dichas leyes a la ex-AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL (AFSCA) y a la ex-AUTORIDAD FEDERAL DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES (AFTIC).\n\nQue mediante dicho decreto se efectuaron diversas modificaciones a las Leyes Nros. 26.522 y 27.078, entre otras, al artículo 10 de la Ley Nº 27.078, incorporando como servicio que pueden registrar los titulares de licencias de Servicios de Tecnologías de la Información y las Comunicaciones, a los servicios de radiodifusión por suscripción mediante vínculo físico y/o radioeléctrico, no resultándoles por ello aplicables las disposiciones de la Ley Nº 26.522.\n\nQue por el Decreto Nº 70/23 se declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, sanitaria y social hasta el 31 de diciembre de 2025.\n\nQue en la precitada norma se consideró que \".resulta menester otorgarle al sistema de comunicaciones mayor libertad para su desarrollo\".\n\nQue por el artículo 329 del citado Decreto Nº 70/23 se modificó nuevamente el referido artículo 10 de la Ley Nº 27.078, incorporando al servicio de radiodifusión por suscripción por cualquier vínculo, por lo cual los licenciatarios de Servicios de Tecnologías de la Información y las Comunicaciones (Servicios TIC) pueden registrar a los servicios prestados por vínculo satelital.\n\nQue, asimismo, mediante el artículo 330 del referido decreto se modificó el artículo 34 de la referida Ley Nº 27.078 y se dispuso que \".La prestación de cualquier Servicio de TIC por satélite estará sometida al régimen general de prestación de Servicios de TIC establecido en la presente ley\".\n\nQue, en virtud de tales modificaciones, los servicios de radiodifusión por suscripción han pasado a ser servicios comprendidos dentro los Servicios de Tecnologías de la Información y las Comunicaciones (Servicios TIC).\n\nQue, en ese sentido, el artículo 30 de la Ley N° 26.522 ha quedado desactualizado, pues por disposición de los decretos citados, los servicios de radiodifusión por suscripción han pasado a ser servicios comprendidos dentro del género de Servicios de Tecnologías de la Información y las Comunicaciones regulados por la Ley N° 27.078.\n\nQue el citado artículo prevé un procedimiento administrativo de publicación, oposiciones y evaluación para la obtención de licencias de servicios de radiodifusión por suscripción, además del cumplimiento de ciertas condiciones.\n\nQue dicho procedimiento de oposición establecido en el artículo 30 de la Ley N° 26.522 fue luego replicado en el artículo 95 de la Ley N° 27.078, en el que se incorporó el procedimiento para la obtención de un registro del servicio de radiodifusión por suscripción por parte de personas de existencia ideal sin fines de lucro a quienes el Estado nacional, provincial o municipal haya otorgado la licencia, concesión o permiso para la prestación de un servicio público o por parte de los sujetos mencionados en el artículo 94 de dicha ley.\n\nQue por el precitado artículo 95 de la Ley N° 27.078 se dispone, en su parte pertinente, que \".Si al momento de solicitar el registro existe otro prestador en la misma área de servicio, el ENACOM deberá, en cada caso concreto, realizar una evaluación integral de la solicitud que contemple el interés de la población y dar publicidad de la solicitud en el BOLETÍN OFICIAL y en la página web del ENACOM. En caso de presentarse oposición por parte de otro titular de un registro de Radiodifusión por Suscripción en la misma área de prestación, el ENACOM deberá solicitar un dictamen a la autoridad de aplicación de la Ley N° 25.156 que establezca las condiciones de prestación del solicitante. El plazo para presentar oposiciones es de TREINTA (30) días hábiles desde la fecha de publicación de la solicitud en el Boletín Oficial. Este párrafo se aplicará sólo para el caso del inciso (i) anterior.\", previsión que también se encuentra establecida en el artículo 30 de la Ley N° 26.522.\n\nQue si bien esa disposición tuvo su origen en la Ley N° 26.522, la previsión legal establecida en el artículo 95 de la Ley N° 27.078 genera un procedimiento administrativo de oposición que lleva adelante el ENTE NACIONAL DE COMUNICACIONES (ENACOM) que ha devenido innecesario y debe simplificarse, en tanto que con su eliminación los plazos del procedimiento para la obtención de una licencia serán agilizados.\n\nQue en orden con lo expuesto precedentemente, y en línea con los principios de economía, eficacia y sencillez que debe orientar al procedimiento administrativo, deviene procedente la simplificación de los trámites para el acceso a las licencias establecido en el artículo 95 de la Ley N° 27.078, con el fin de facilitar el desarrollo de la actividad privada y de favorecer la inversión en el sector.\n\nQue la presente medida impactará positivamente en beneficio de usuarios y consumidores al facilitar, mediante la simplificación normativa, el ingreso de nuevos operadores de Servicios TIC, fomentando la competencia y disminuyendo los precios de dichos servicios.\n\nQue debido a la grave situación por la que atraviesa el país, mediante el artículo 1° de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año.\n\nQue, en ese marco, por dicha norma se dispuso la delegación en el PODER EJECUTIVO NACIONAL de las facultades indicadas por la misma, vinculadas a materias determinadas de administración y de emergencia, en los términos del artículo 76 de la CONSTITUCIÓN NACIONAL, con arreglo a las bases allí establecidas y por el citado plazo.\n\nQue en la indicada normativa se establecieron como bases de las delegaciones legislativas, entre otras, mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común.\n\nQue, a tal efecto, mediante la referida ley se facultó al PODER EJECUTIVO NACIONAL a disponer respecto a los organismos contemplados en el artículo 8°, inciso a) de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional que hayan sido creados por ley o norma con rango equivalente: \"a) La modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario.\".\n\nQue el presente decreto se ajusta plenamente a los fines y bases establecidos por la Ley N° 27.742 en tanto instaura modificaciones que constituyen herramientas indispensables para un procedimiento ágil para el otorgamiento de licencias en un sector estratégico como el de las telecomunicaciones, sin apartarse del marco constitucional que regula la delegación legislativa.\n\nQue las modificaciones introducidas en el procedimiento responden a la necesidad de brindar mayor eficiencia a la actividad administrativa, al eliminar trámites innecesarios, determinando plazos razonables y resguardando el interés público comprometido.\n\nQue de esta forma se asegura mejorar la calidad en la atención del bien común en beneficio de los usuarios y los consumidores, en tanto destinatarios finales del régimen de licencias, en línea con las bases de la delegación dispuestas en el artículo 2º, inciso a) de la Ley Nº 27.742.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos delegados dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 76 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos delegados, así como para elevar el dictamen al plenario de cada Cámara.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas por el artículo 3º, inciso a) de la Ley Nº 27.742. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027078 2014 12 16 0095 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese el artículo 95 de la Ley N° 27.078 y sus modificatorias por el siguiente:.\n\n\"ARTÍCULO 95.- No podrán ser titulares de un registro de radiodifusión por suscripción mediante vínculo físico o mediante vínculo radioeléctrico los titulares o accionistas que posean el DIEZ POR CIENTO (10 %) o más de las acciones o cuotas partes que conforman la voluntad social de una persona de existencia ideal titular o accionista de una persona de existencia ideal a quien el Estado nacional, provincial o municipal le haya otorgado la licencia, concesión o permiso para la prestación de un servicio público.\n\nNo será aplicable lo dispuesto en el párrafo anterior a:.\n\n(i) Las personas de existencia ideal sin fines de lucro a quienes el Estado nacional, provincial o municipal haya otorgado la licencia, concesión o permiso para la prestación de un servicio público;\n\n(ii) Los sujetos mencionados en el artículo 94, que solo podrán prestar el servicio transcurrido el plazo allí previsto.\n\nEn el caso de los incisos (i) y (ii) referidos, y a los efectos de la obtención de un registro de Radiodifusión por Suscripción, la explotación del registro quedará sujeta a las siguientes obligaciones: .\n\na) Conformar una unidad de negocio a los efectos de la prestación del servicio de comunicación audiovisual y llevarla en forma separada de la unidad de negocio del servicio público del que se trate;\n\nb) Llevar una contabilidad separada y facturar por separado las prestaciones correspondientes al servicio licenciado;\n\nc) No incurrir en prácticas anticompetitivas tales como las prácticas atadas y los subsidios cruzados con fondos provenientes del servicio público hacia el servicio licenciado; d) Facilitar, cuando sea solicitado, a los competidores en los servicios licenciados el acceso a su propia infraestructura de soporte, en especial postes, mástiles y ductos, en condiciones de mercado. En los casos en que no existiera acuerdo entre las partes, se deberá pedir intervención al ENACOM;\n\ne) No incurrir en prácticas anticompetitivas en materia de derechos de exhibición de los contenidos a difundir por sus redes y facilitar un porcentaje creciente a determinar por el ENACOM a la distribución de contenidos de terceros independientes; y f) Respetar las incumbencias y encuadramientos profesionales de los trabajadores en las distintas actividades que se presten\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026522 2009 10 10 0030 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese el artículo 30 de la Ley N° 26.522 y sus modificatorias por el siguiente:.\n\n\"ARTÍCULO 30.- Excepción. No será aplicable lo dispuesto en el inciso d) del artículo 25 cuando se trate de personas de existencia ideal sin fines de lucro, las que podrán ser titulares de licencias de servicios de comunicación audiovisual.\n\nÓrganos de Administración y Fiscalización. Será compatible para los integrantes de los órganos de administración y fiscalización de las personas de existencia ideal sin fines de lucro prestadoras de servicios públicos contempladas en este artículo desempeñarse en tal función\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos"
      },
      "id-infojus": "DN20250000433",
      "fecha-umod": 20250626121719
    }
  }
}