{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-137-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1723636476592,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "731-nacional-decreto-necesidad-urgencia-aprueba-disposiciones-sobre-propinas-dn20240000731-2024-08-13"
      }
    },
    "content": {
      "mecanografico": 20240000731,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 731,
      "fecha": "2024-08-13",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000731 2024 08 13",
      "titulo-norma": "Decreto de Necesidad y Urgencia que aprueba disposiciones sobre las propinas",
      "nombre-coloquial": "DECRETO NACIONAL 731/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 08 14"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-14",
      "fecha-mod": "2024-08-14",
      "timestamp": "2024-08-14T08:48:02",
      "timestamp-alta": "2024-08-14T08:48:02",
      "timestamp-m": "2024-08-14T08:48:02",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se aprueban disposiciones sobre las propinas",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de contrato de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/ley de contrato de trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "propinas"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/propinas"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pago electrónico"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/pago/pago electrónico"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "obligaciones personales",
                "pago de la deuda",
                "sistema de pago por medios electrónicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pago de la deuda (pago)",
            "pago",
            "reglamentos",
            "sistema de pago por medios electrónicos (pago electrónico)",
            "contrato laboral (contrato de trabajo)",
            "salario (remuneración)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "remuneración",
            "Derecho civil",
            "derechos personales",
            "obligaciones personales (obligaciones)",
            "Derecho administrativo",
            "propinas",
            "ley de contrato de trabajo",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "obligaciones",
            "acto administrativo",
            "Derecho laboral",
            "pago electrónico",
            "actos de alcance general (acto administrativo de alcance general)",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "decreto de necesidad y urgencia",
            "obligaciones y contratos (derechos personales)",
            "remuneraciones accesorias"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025065 1998 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001606 2001 12 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-74387229-APN-DGD#MT, las Leyes Nros. 20.744 (t.o. 1976) y sus modificaciones, 24.240 y sus modificaciones, 25.065 y sus modificaciones y el Decreto de Necesidad y Urgencia N° 1606 del 5 de diciembre de 2001 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que en los últimos años se ha expandido notablemente el uso de dinero digital en la REPÚBLICA ARGENTINA, representando el dinero en efectivo, durante los últimos meses, solamente entre UNA CUARTA (1/4) y UNA QUINTA (1/5) parte de la suma del total del dinero, incluyendo el que se encuentra depositado en las cajas de ahorro y en las cuentas corrientes.\n\nQue en importantes sectores de la actividad económica, vinculados principalmente al comercio y a la prestación de servicios (hotelería, gastronomía, expendio de combustibles, reparto y entrega a domicilio de productos para su uso o consumo, etc.) se observa que la decisión del consumidor de gratificar el servicio con una propina solo puede canalizarse mediante la entrega de una suma de dinero en efectivo; ello así, dada la imposibilidad de incorporar en los medios digitales de pago un monto adicional por dicho concepto.\n\nQue, en ese orden, corresponde tener presente que si bien es posible transferir directamente dinero digital a quien realizó el servicio, dicha práctica representa para el consumidor una experiencia mucho más compleja que añadir un porcentaje o monto de dinero a la cuenta en UNA (1) operación única con un mismo medio de pago, e igualmente que la transferencia directa de dinero no es accesible a turistas extranjeros, que constituyen un sector relevante de la clientela en las actividades económicas mencionadas precedentemente.\n\nQue ante las iniciativas destinadas a satisfacer la imperiosa necesidad de modernizar y simplificar los pagos, se han planteado supuestos obstáculos laborales -aun en la propia industria de medios de pago- para que la dación digital de propinas tenga los incentivos correctos para todas las partes involucradas.\n\nQue las propinas, como prestación voluntaria librada enteramente a la discreción del consumidor, provienen de un tercero ajeno a la relación de trabajo establecida entre quien provee el producto o servicio y el destinatario de las mismas.\n\nQue, en razón de ello, dichas liberalidades no revisten naturaleza remunerativa, toda vez que ese carácter solo puede predicarse respecto de las prestaciones de contenido económico a cargo del empleador, y ello acotado al ámbito del contrato individual y a aquel emergente de las negociaciones colectivas de trabajo.\n\nQue el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA es el organismo regulador del sistema de pagos, y como tal tiene el deber de contralor y de garantizar su funcionamiento fluido, pudiendo remover obstáculos regulatorios cuando estos restrinjan su normal funcionamiento.\n\nQue si bien existen en el H. CONGRESO DE LA NACIÓN proyectos de ley destinados a estimular el pago digital de propinas, el menor uso del dinero en efectivo frente a los medios digitales y la difícil situación macroeconómica heredada por el actual Gobierno Nacional hacen necesario extremar esfuerzos y avanzar en acciones que, sin implicar un gasto público adicional ni sacrificio tributario alguno, puedan mejorar la situación de cualquier sector económico, y en particular de los trabajadores, autónomos o en relación de dependencia, lo cual impulsa a la implementación de una modalidad en el otorgamiento de gratificaciones a cargo de los consumidores.\n\nQue el PODER EJECUTIVO NACIONAL cuenta con las facultades de regular el sistema de pagos y asegurar su prestación a precios razonables, el libre acceso a nuevos usuarios, la interconexión de las redes, la competencia y la extensión del servicio, para regular las cuestiones comerciales vinculadas a las tarjetas de débito, crédito y compra y para elaborar una \"Estrategia Nacional de Inclusión Financiera\", procurando el mayor beneficio para la población al menor costo posible.\n\nQue, adicionalmente, la situación de los sectores de la actividad económica del rubro gastronómico, turístico y afines amerita una indispensable celeridad en la aplicación del nuevo sistema.\n\nQue lo expuesto califica como urgente la situación descripta, requiriendo inexcusablemente la adopción en forma inmediata de las soluciones de fondo tendientes a impedir los graves perjuicios que acarrearía a los mencionados sectores de la economía nacional una demora en su implementación.\n\nQue atento lo expuesto, se encuentran cumplidos todos los requisitos formales y sustanciales exigidos por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL para la aplicación en forma inmediata del nuevo sistema, tornando imposible seguir los trámites ordinarios previstos por la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL.\n\nQue los servicios de asesoramiento jurídico pertinentes han tomado la intervención que les compete.\n\nQue el presente decreto se dicta en ejercicio de las facultades previstas en el artículo 99, incisos 1, 2 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LCT C 020744 1976 05 13 0113 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 113 de la Ley N° 20.744 (t.o. 1976) y sus modificaciones, que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 113.- Propinas. Cuando el trabajador, con motivo del trabajo que preste, tuviese oportunidad de obtener beneficios o ganancias en concepto de propinas o recompensas, no serán considerados parte de la remuneración\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Los comercios y/o establecimientos de los sectores gastronómicos, hoteleros y afines, expendedores de combustible, entregas a domicilio y demás actividades en cuyas relaciones de consumo sea costumbre otorgar o recibir propinas, deberán tener disponible la opción de su recepción para los trabajadores a través de medios electrónicos. El ofrecimiento deberá garantizar la libertad del consumidor respecto de la modalidad de entrega y la cuantía que voluntariamente éste defina.\n\nEl MINISTERIO DE ECONOMÍA, a través de la autoridad competente, podrá eximir a ciertas actividades comerciales, por las características propias de cada una de ellas, de la obligatoriedad de ofrecer a los consumidores la mencionada modalidad de pago, pudiendo también incluir nuevas actividades."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- En ningún caso las propinas serán consideradas como un pago por servicios realizado por el empleador, incluso cuando este actuara como intermediario de las operaciones, por lo que no le generarán ninguna obligación adicional a la transferencia de la propina a su destinatario."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Las propinas otorgadas por medios físicos y/o digitales serán consideradas como una liberalidad proporcionada directamente a los trabajadores, independientemente de la modalidad de recaudación de los pagos. No podrán ser utilizadas como base para ajustar o modificar el salario básico ni las condiciones laborales establecidas por el empleador."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El importe en concepto de propinas o recompensas que perciba el trabajador no estará sujeto a ningún tipo de retención o percepción por parte de los sujetos indicados en el artículo 2° de la presente medida, ni de las entidades administradoras de tarjetas de débito, crédito, compra y similares, de los agrupadores, de los agregadores y de los demás procesadores de medios electrónicos de pago, de las entidades financieras y del resto de los participantes del sistema de pagos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Los adquirentes y/o agregadores que ofrezcan servicios de cobro a comercios y/o establecimientos previstos en el artículo 2° del presente decreto deberán facilitar a sus clientes la opción de recepción de pago con propina que permita a los consumidores añadir a la cuenta un monto y/o un porcentaje destinado a la gratificación por el servicio, no pudiendo cobrar un arancel adicional por proveer esta facilidad. Dichos importes deberán acreditarse en la cuenta asignada a tal efecto de manera inmediata o en el menor plazo posible, según establezca el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA. La acreditación podrá ser directa al trabajador que reciba la gratificación o a una cuenta recaudadora especial del establecimiento con este objeto exclusivo. El esquema de pago digital de propinas deberá cumplir con el principio de interoperabilidad."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Cuando actúen como intermediarios del pago de propinas los comercios y/o establecimientos comprendidos en el artículo 2° del presente decreto deberán poner a disposición de los trabajadores los montos percibidos en concepto de propinas, de forma digital o física, dentro de las VEINTICUATRO (24) horas siguientes a su acreditación, no pudiendo realizar descuentos o deducciones de ningún tipo.\n\nLos trabajadores podrán distribuir las propinas entre sí, de mutuo acuerdo, sin la intervención del empleador."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- La SUPERINTENDENCIA DE ENTIDADES FINANCIERAS Y CAMBIARIAS del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA supervisará el cumplimiento de las obligaciones establecidas en los artículos 5° y 6° del presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- El BANCO CENTRAL DE LA REPÚBLICA ARGENTINA y el MINISTERIO DE ECONOMÍA, en el ámbito de sus competencias, dictarán las normas aclaratorias y/o complementarias que resulten necesarias para la mejor implementación de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024240 1993 09 22 0047 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025065 1998 12 07 0048 000 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Las infracciones a la presente norma serán sancionadas conforme las sanciones previstas en el artículo 47 de la Ley N° 24.240 y sus modificaciones y en el artículo 48 de la Ley N° 25.065 y sus modificaciones."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- El presente decreto entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL, con excepción de los artículos 2°, 6° y 7° del presente decreto, los que entrarán en vigencia a los NOVENTA (90) días desde la fecha de dicha publicación."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Mondino-Petri-Caputo-Cúneo Libarona-Bullrich-Russo -Pettovello-Sturzenegger"
      },
      "id-infojus": "DN20240000731",
      "fecha-umod": 20240814085436
    }
  }
}