{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-812-0002-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990224727,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "218-nacional-transformacion-instituto-obra-social-obra-social-sindical-dn19952000218-1995-08-01"
      }
    },
    "content": {
      "mecanografico": 19952000218,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 218,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-08-01",
      "standard-normativo": "DEC C 000218 1995 08 01",
      "titulo-norma": "TRANSFORMACION DEL INSTITUTO DE OBRA SOCIAL EN OBRA SOCIAL SINDICAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 08 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 218/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-22",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE TRANSFORMA EN UNA OBRA SOCIAL SINDICAL AL INSTITUTO DE OBRA SOCIAL (I. O. S.) QUE SERA CONDUCIDA Y ADMINISTRADA POR LA UNION PERSONAL CIVIL DE LA NACION (U. P. C. N.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Obras Sociales"
            },
            "preferido": {
              "termino": "Instituto Nacional de Obras Sociales"
            },
            "sinonimos": {
              "termino": [
                "IOS",
                "INOSE",
                "INOS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Unión del Personal Civil de la Nación"
            },
            "preferido": {
              "termino": "Unión del Personal Civil de la Nación"
            },
            "sinonimos": {
              "termino": "UPCN"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Instituto Nacional de Obras Sociales",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "UPCN (Unión del Personal Civil de la Nación)",
            "Unión del Personal Civil de la Nación",
            "INOS (Instituto Nacional de Obras Sociales)",
            "derecho de los beneficios de la seguridad social",
            "INOSE (Instituto Nacional de Obras Sociales)",
            "Seguridad social",
            "IOS (Instituto Nacional de Obras Sociales)",
            "Régimen Nacional de Obras Sociales",
            "obras sociales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019330 1971 11 03 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023660 1988 12 29 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023661 1988 12 29 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002359 1993 11 15 0000 000"
            }
          ]
        },
        "texto": "el  expediente N.1101369/95 del registro del INSTITUTO DE OBRA SOCIAL (I.O.S.)  las  Leyes  19.330,  23.660,  23.661 y 23.696 y el Decreto N.2359 de fecha 15 de noviembre de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019330 1971 11 03 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001325 1991 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002353 1993 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023660 1988 12 29 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023661 1988 12 29 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 023660 1988 12 29 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 023696 1989 08 17 0061 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, mediante la Ley 19.330 se creó el INSTITUTO DE OBRA SOCIAL PARA  EL  PERSONAL  DE  LOS  MINISTERIOS  DE  BIENESTAR SOCIAL Y DE TRABAJO,  actualmente  MINISTERIOS  DE  SALUD  Y  ACCION  SOCIAL  Y TRABAJO    Y  SEGURIDAD  SOCIAL,  respectivamente,  como  organismo autárquico de  administración  conjunta  por  representantes de los Ministerios aludidos y de los trabajadores, por  intermedio  de  la asociación  con  personería  gremial más representativa, resultando la misma la UNION DEL PERSONAL CIVIL DE LA NACION.\n\nQue,  a  través  del dictado del  Decreto  N.1325/91  se  creó  el INSTITUTO NACIONAL  DE  OBRAS  SOCIALES  PARA  EL  PERSONAL  DE  LA ADMINISTRACION    PUBLICA   NACIONAL  Y  SUS  ENTES  AUTARQUICOS  Y DESCENTRALIZADOS -I.N.O.S.E.-  al  que resultaron afiliados la gran mayoría de los trabajadores de los sectores mencionados precedentemente; algunos de los cuales  fueron  transferidos  a  la actividad  privada  o  modificada  su  organización  en  virtud del proceso iniciado con la vigencia de la Ley 23.696.\n\nQue,  por  el  Decreto  N.2359/93 se fusionaron los INSTITUTOS  DE OBRA SOCIAL PARA EL PERSONAL  DE  LOS MINISTERIOS DE SALUD Y ACCION SOCIAL  Y  DE  TRABAJO  Y  SEGURIDAD SOCIAL  Y  NACIONAL  DE  OBRAS SOCIALES PARA EL PERSONAL DE  LA  ADMINISTRACION PUBLICA NACIONAL Y SUS ENTES AUTARQUICOS Y DESCENTRALIZADOS,  creándose  el  INSTITUTO DE OBRA SOCIAL -I.O.S.-.\n\nQue, como consecuencia del proceso de reordenamiento de las  Obras Sociales  del sector Público Nacional, transferencia de actividades a los sectores  privados  y  adecuación  del  marco normativo a las políticas de reforma del Estado, resulta procedente la transformación de dicha Obra Social.\n\nQue,  la  Ley  23.696 establece en su Capítulo IV,  la  protección integral  del  trabajador    perteneciente   a  entes  sometidos  a privatización  y transformación, determinando  la  conservación  de sus derechos y obligaciones  en  materia  de Seguridad Social.\n\nQue, a los fines de garantizar la continuidad  de las prestaciones médico  asistenciales  contempladas en las Leyes 23.660  y  23.661, corresponde que la aludida  Obra  Social  revista  el tipo sindical previsto  en  el  artículo  1  inciso  a)  de  la Ley 23.660.\n\nQue,  los  aportes  y  contribuciones  para  dicha  Obra    Social mantendrán los porcentajes que actualmente percibe el INSTITUTO  DE OBRA SOCIAL.\n\nQue,  la  presente  medida  se  dicta  en  uso  de  las facultades conferidas por el artículo 99 inciso 1) y artículo 61  de la Ley 23 696."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0001 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art.  1:  Transfórmase el INSTITUTO DE OBRA SOCIAL (I.O.S.) en una Obra Social  Sindical  que  se  constituirá  con  arreglo  a lo establecido   en  el  artículo  1  inciso  a)  de  la  Ley  23.660."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0012 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2:  El INSTITUTO DE OBRA SOCIAL (I.O.S.), constituido de conformidad con  lo  establecido en el artículo 1, será conducido y administrado por la UNION  DEL  PERSONAL CIVIL DE LA NACION (UPCN), con arreglo a lo normado en el artículo  12  inc.  a)  de la Ley 23 660."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Los trabajadores actualmente aportantes al INSTITUTO DE OBRA  SOCIAL  (I.O.S.)  pasarán  a  integrar  junto  con sus grupos familiares, la Obra Social Sindical que se constituya  con  arreglo al presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: El personal dependiente del INSTITUTO DE OBRA SOCIAL (I O.S.)  continuará  desempeÑándose en la Obra Social Sindical que se constituya,  manteniendo    sus   derechos  correspondientes  a  la categoría, remuneración y antiguedad."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: La UNION DEL PERSONAL CIVIL DE LA NACION, presentará en el término  de  TREINTA  (30)  días  el  Estatuto de la Obra Social Sindical mencionada y cumplirá con los demás  requisitos  previstos para  su  inscripción  por  parte  de  la Autoridad Administrativa."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023982 1991 08 21 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024070 1991 12 20 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6: La Obra Social Sindical que se constituya se hará cargo del  activo  y  del pasivo del predecesor, INSTITUTO DE OBRA SOCIAL (I.O.S.), con excepción  de los pasivos consolidados por aplicación de lo establecido en las Leyes N. 23.982 y 24.070."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001325 1991 00 00 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7: Con relación a los bienes que conforman el patrimonio del  INSTITUTO   DE  OBRA  SOCIAL,  comprendiendo  los  mismos  los correspondientes  a  los  bienes del EX-INSTITUTO NACIONAL DE OBRAS SOCIALES PARA EL PERSONAL DE  LA  ADMINISTRACION PUBLICA NACIONAL Y SUS ENTES AUTARQUICOS Y DESCENTRALIZADOS,  de las ex-OBRAS SOCIALES individualizadas en el Decreto 1325/91 y del  ex-INSTITUTO  DE OBRA SOCIAL  PARA  EL  PERSONAL  DE  LOS  MINISTERIOS  DE SALUD Y ACCION SOCIAL Y DE TRABAJO Y SEGURIDAD SOCIAL, se conformará  una Comisión integrada  por  representantes  de la OBRA SOCIAL SINDICAL  que  se constituya, UNION DEL PERSONAL CIVIL  DE  LA NACION, del MINISTERIO DE SALUD Y ACCION SOCIAL y de la DIRECCION  NACIONAL  DE BIENES DEL ESTADO  dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS PUBLICOS,  la que se encargará de analizar y proponer la resolución de las cuestiones  vinculadas  al  origen,  destino  y  uso  de los mismos.  La  Obra  Social  Sindical  que se constituya mantendrá la ocupación,  uso, explotación y administración  de  los  bienes  del Instituto de  Obra  Social  hasta  que  la  comisión  a  crearse se expida."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  Mantendrán su vigencia con relación a la Obra Social Sindical  los  aportes  y  contribuciones  que  hasta  el  presente percibe el INSTITUTO DE OBRA SOCIAL (I.O.S.)."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - MAZZA -  CARO FIGUEROA  - BAUZA"
      },
      "id-infojus": "DN19952000218"
    }
  }
}