{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-740-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485525062320,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1047-nacional-decreto-necesidad-urgencia-prorroga-plazo-presentacion-cuenta-inversion-ejercicio-2001-dn20022001047-2002-06-19"
      }
    },
    "content": {
      "mecanografico": 20022001047,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1047,
      "timestamp": "2013-06-25T16:35:24",
      "timestamp-m": "2013-06-25T16:35:24",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-06-19",
      "standard-normativo": "DNU C 001047 2002 06 19",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA. PRORROGA DEL PLAZO DE PRESENTACION DE LA CUENTA DE INVERSION DEL EJERCICIO 2001",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 06 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1047/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-06-20",
      "fecha-mod": "2013-06-25",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorroga por el término de 60 días, el plazo de presentación de la Cuenta de Inversión del Ejercicio 2001."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prórroga del plazo"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/clasificación de las obligaciones/obligaciones a plazo/plazo/prórroga del plazo"
            },
            "sinonimos": {
              "termino": [
                "término",
                "plazo de prórroga",
                "obligaciones y contratos",
                "prórroga de vigencia",
                "obligaciones personales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "clasificación de las obligaciones",
            "reglamentos",
            "prórroga de vigencia (prórroga del plazo)",
            "obligaciones a plazo",
            "Hacienda y Finanzas (Economía y finanzas)",
            "plazo de prórroga (prórroga del plazo)",
            "acto administrativo de alcance general",
            "término (plazo)",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "derechos personales",
            "Derecho civil",
            "obligaciones personales (obligaciones)",
            "Derecho administrativo",
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "plazo",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "obligaciones",
            "presupuesto nacional",
            "acto administrativo",
            "decreto de necesidad y urgencia",
            "obligaciones y contratos (derechos personales)",
            "prórroga del plazo",
            "presupuesto general de la Nación (presupuesto nacional)",
            "ley de presupuesto (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025401 2000 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025565 2002 03 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000139 2002 01 17 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes Nros. 24.156, de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias, 25.401 de Presupuesto de la Administración Nacional del  ejercicio  2001,  25.565  de  Presupuesto de la Administración Nacional del ejercicio 2002 y el Decreto  N°  139  de fecha  17 de enero de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025401 2000 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000139 2002 01 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025565 2002 03 06 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  la  Ley  N°  24.156,  de  Administración Financiera  y de los Sistemas de Control del Sector Público Nacional, en su Artículo  95 dispone  que la Cuenta de Inversión debe ser presentada al Congreso Nacional antes del 30 de junio del año siguiente al que corresponda tal documento.\n\nQue la Ley  N°  25.401  aprobó  el Presupuesto de la Administración Nacional para el ejercicio 2001,  cuya  ejecución  debe  producirse hasta el 31 de diciembre de ese año.\n\nQue  la  crisis económica, social e institucional que afectó  a  la NACION ARGENTINA  en  los últimos días del mes de diciembre del año 2001,  impidió  la  concreción   de  algunas  medidas  de  carácter presupuestario que dieran el marco legal necesario para la atención de  obligaciones  a  cargo  del  ESTADO    NACIONAL  de  ineludible cumplimiento y su respectivo financiamiento.\n\nQue, además de los inconvenientes también surgidos  de la situación cuenta fue la demora en la designación de las nuevas autoridades en las Entidades y Jurisdicciones de la ADMINISTRACION NACIONAL  y  el traspaso  ordenado  de  las  ejecuciones  realizadas durante el año 2001, a fin de deslindar eventuales responsabilidades.\n\nQue,  a  fin  de  proceder  a cerrar la ejecución  de  créditos  en partidas presupuestarias de algunas  Jurisdicciones  y Entidades, y de  los  beneficios  previsionales  a  cargo  de  la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, el PODER EJECUTIVO  NACIONAL dictó el Decreto N° 139 de fecha 17 de enero de 2002, medida similar a la presente.\n\nQue  los  argumentos antes expresados obligaron a la SECRETARIA  DE HACIENDA  del   MINISTERIO  DE  ECONOMIA  a  prorrogar  los  plazos previstos originalmente  para  que las entidades del Sector Público Nacional presentaran ante la CONTADURIA  GENERAL DE LA NACION de la SUBSECRETARIA DE PRESUPUESTO de la citada Secretaría, la información presupuestaria, contable y financiera necesaria para la elaboración  de  los distintos estados que integran  la  Cuenta  de Inversión.\n\nQue  la  no sanción  oportuna  del  Presupuesto  Nacional  para  el ejercicio  2002  obligó, por primera vez desde la sanción de la Ley N° 24.156, a comenzar  el  ejercicio  haciendo  uso  de la facultad prevista en el Artículo 27 de la misma, prorrogando las autorizaciones para gastar previstas para el año 2001.\n\nQue tal situación derivó en una tarea adicional de las dependencias de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA, a fin de coordinar las tareas  inherentes a la  ejecución  de  la  prórroga  y  su  posterior adecuación a  los créditos  aprobados  por la Ley N° 25.565 para  el ejercicio  2002.\n\nQue  asimismo  cuestiones  de  índole  presupuestario  obligaron  a reducciones en la  nómina  del personal contratado de algunas áreas del Sector Público en general  y  de  la  citada  SUBSECRETARIA  DE PRESUPUESTO en particular.\n\nQue    las   situaciones  indicadas  precedentemente  demoraron  el desarrollo de  programas  informáticos  necesarios para un correcto cierre  de  la  citada  Cuenta,  conforme  recomendaciones   de  la AUDITORIA  GENERAL  DE LA NACION, como así también, el cumplimiento de las tareas propias  de  la CONTADURIA GENERAL DE LA NACION de la SUBSECRETARIA  DE  PRESUPUESTO    de   la  SECRETARIA  DE  HACIENDA dependiente del MINISTERIO DE ECONOMIA.\n\nQue,  atento  lo  descripto anteriormente,  resulta  imprescindible adoptar medidas excepcionales  que  permitan  el ordenado cierre de cuentas que refleje la ejecución, tanto de los recursos como de los gastos, ocurridos durante el ejercicio 2001.\n\nQue  en  función  de  ello,  no resulta posible al PODER  EJECUTIVO NACIONAL elevar al HONORABLE CONGRESO NACIONAL en tiempo y forma la Cuenta de Inversión del ejercicio 2001.\n\nQue la naturaleza excepcional  de la situación planteada con motivo del cierre del ejercicio fiscal  2001,  hace  imposible  seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL  para la sanción de las leyes.\n\nQue  la  DIRECCION  GENERAL DE ASUNTOS JURIDICOS del MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  la  presente medida  se  dicta  en  uso  de  las  atribuciones emergentes  del  Artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Prorrógase,  por  esta única vez, y por el término de SESENTA  (60)  días,  el  plazo de presentación  de  la  Cuenta  de Inversión del ejercicio 2001."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2.- Dése cuenta al HONORABLE  CONGRESO DE LA NACION en virtud de lo dispuesto en el Artículo 99, inciso  3,  de  la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Jaunarena-Vanossi-Giannettasio -Matzkin-Camaño-Doga-González García"
      },
      "id-infojus": "DN20022001047"
    }
  }
}