{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-372-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992510209,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "273-nacional-rechazo-improcedente-presentacion-efectuada-doctor-horacio-mateo-vaccarelli-encuadrada-como-impugnacion-decreto-2232-2009-disposicion-16-2010-dgrpi-dn20130000273-2013-03-12"
      }
    },
    "content": {
      "mecanografico": 20130000273,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 273,
      "timestamp": "2013-04-11T15:34:15",
      "timestamp-alta": "2013-04-11T15:34:15",
      "timestamp-m": "2013-04-11T15:34:15",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-03-12",
      "standard-normativo": "DEC C 000273 2013 03 12",
      "titulo-norma": "RECHAZO POR IMPROCEDENTE LA PRESENTACION EFECTUADA POR EL DOCTOR D. HORACIO MATEO VACCARELLI ENCUADRADA COMO IMPUGNACION DEL DECRETO 2232/2009 Y DE LA DISPOSICION 16/2010 (D.G.R.P.I.)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 273/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-11",
      "fecha-mod": "2013-04-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA POR IMPROCEDENTE LA PRESENTACION EFECTUADA POR EL DOCTOR D. HORACIO MATEO VACCARELLI ENCUADRADA COMO IMPUGNACION DEL DECRETO 2232/2009 Y DE LA DISPOSICION 16/2010 (D.G.R.P.I.).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "improcedencia del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/improcedencia del recurso"
            },
            "sinonimos": {
              "termino": [
                "recursos judiciales",
                "acción recursoria",
                "recursos procesales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Ministerio de Justicia",
            "recursos",
            "personal del sector público (agentes de la administración pública)",
            "acción recursoria (recursos)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "Derecho procesal",
            "nombramiento provisorio (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "recursos procesales (recursos)",
            "improcedencia del recurso",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001755 2008 10 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002232 2009 12 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S04:0028205/2011 y su agregado sin acumular Nº S04:0011865/2011, ambos del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el Anexo I \"Legajo Personal\", los Decretos Nros. 1755 del 23 de octubre de 2008 y 2232 del 28 de diciembre de 2009 y la Disposición Nº 16 del 20 de enero de 2010 del registro de la DIRECCION GENERAL DEL REGISTRO DE LA PROPIEDAD INMUEBLE DE LA CAPITAL FEDERAL, organismo dependiente de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION REGISTRAL de la SECRETARIA DE ASUNTOS REGISTRALES del citado Ministerio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001755 2008 10 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002232 2009 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 1755/08 se aprobó la estructura organizativa de primer y segundo nivel operativo del ex MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.\n\nQue por el Decreto Nº 2232/09 se efectuaron las designaciones transitorias de los doctores Hugo Rodolfo PARODI (D.N.I.\n\nNº 10.868.240), Jorge Horacio BIANCHI (D.N.I. Nº 11.554.545), Domingo Jorge FALCONE (D.N.I. Nº 10.387.911) y Rodolfo Agustín CAROL LUGONES CASA (D.N.I. Nº 17.231.987), en la planta permanente de la DIRECCION GENERAL DEL REGISTRO DE LA PROPIEDAD INMUEBLE DE LA CAPITAL FEDERAL dependiente de la ex SUBSECRETARIA DE ASUNTOS REGISTRALES de la SECRETARIA DE ASUNTOS REGISTRALES del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, en los cargos detallados en su Anexo I.\n\nQue el doctor Horacio Mateo VACCARELLI, ex agente de la DIRECCION GENERAL DEL REGISTRO DE LA PROPIEDAD INMUEBLE DE LA CAPITAL FEDERAL organismo dependiente de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION REGISTRAL de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS interpuso recurso de reconsideración contra el citado Decreto Nº 2232/09 y recurso jerárquico contra la Disposición D.G.R.P.I. Nº 16/10.\n\nQue el recurrente, ha cuestionado la forma en que el Decreto Nº 2232/09, cubrió las CUATRO (4)Direcciones bajo dependencia directa de la DIRECCION GENERAL DEL REGISTRO DE LA PROPIEDAD INMUEBLE DE LA CAPITAL FEDERAL creadas por el Decreto Nº 1755/08, en cuanto prescindió de su persona.\n\nQue también ha impugnado la Disposición D.G.R.P.I. Nº 16/10, que puso en funciones a los CUATRO (4) funcionarios designados como directores de las citadas Direcciones creadas por el Decreto Nº 1755/08.\n\nQue en apoyo a su pretensión, el interesado señala que se venía desempeñando en las funciones de Subdirector General del organismo registral desde el año 1987, cargo que fue suprimido en la nueva estructura organizativa de la jurisdicción aprobada por el Decreto Nº 1755/08.\n\nQue asimismo solicita que el recurso jerárquico contra la Disposición D.G.R.P.I. Nº 16/10, sea resuelto mediante la correspondiente avocación por parte del PODER EJECUTIVO NACIONAL.\n\nQue el Decreto Nº 2232/09 configura un acto de alcance particular (plurindividual), por lo que la impugnación de la Disposición D.G.R.P.I. Nº 16/10 no encuadra en el supuesto de impugnación indirecta de los actos de alcance general a que se refieren los   artículos 73 y 75 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue en atención a la conexión lógica y jurídica que vinculan ambos actos administrativos nada obsta considerar de manera simultánea la impugnación del Decreto Nº 2232/09 y de la Disposición D.G.R.P.I. Nº 16/10, por evocación de acuerdo con lo establecido en el artículo 3º de la LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS Nº 19.549 y sus modificatorias, tal como ha sido peticionado expresamente por el recurrente.\n\nQue los argumentos aducidos por el requirente en relación con el   Decreto Nº 2232/09 y la Disposición D.G.R.P.I. Nº 16/10, no conmueven la validez de dichos actos.\n\nQue el Decreto Nº 2232/09 fue dictado en ejercicio de facultades propias y como consecuencia de lo establecido en el Decreto Nº 1755/08, el que no ha sido cuestionado.\n\nQue el recurrente carece de un derecho subjetivo para exigir la modificación del Decreto Nº 2232/09 y ser incluido entre los funcionarios allí designados.\n\nQue el derecho subjetivo del peticionario se circunscribe a que, una vez suprimido el cargo en que se desempeñaba, se le asignen funciones acordes con su nivel de revista.\n\nQue no existe a favor del quejoso el derecho al desempeño de un cargo o tarea determinada, sino que se le pueden atribuir funciones distintas en tanto guarden relación con las propias del nivel escalafonario alcanzado.\n\nQue la asignación de funciones constituye una facultad del superior (PROCURACION DEL TESORO DE LA NACION, Dictámenes 200:47; 212:7; 213:178, entre otros), que se inscribe dentro del plexo de facultades normales de organización que posee el órgano competente y, por consiguiente, se encuadra en el ámbito de la discrecionalidad propia de su función (Dictamen 264:193).\n\nQue la cobertura por el Decreto Nº 2232/09 de las CUATRO (4) Direcciones creadas por el Decreto Nº 1755/08, lo ha sido en carácter de \"designaciones transitorias\".\n\nQue ese tipo de designaciones configura un sistema de cobertura de cargos con características autónomas que encuentran sustento directo y suficiente en las atribuciones que la CONSTITUCION NACIONAL pone en cabeza del PODER EJECUTIVO NACIONAL, lo que representa una prerrogativa indispensable para el giro cotidiano de la Administración, en aras de su mayor eficiencia (PROCURACION DEL TESORO DE LA NACION, Dictamen Nº 277/08).\n\nQue las designaciones efectuadas en las condiciones expuestas no confieren estabilidad a sus beneficiarios, por lo que no empecen a la realización de los correspondientes concursos para la cobertura definitiva de esos cargos, a los que podría presentarse el recurrente si reuniera las condiciones legales y reglamentarias pertinentes.\n\nQue los vicios que el recurrente atribuye al Decreto Nº 2232/09, deben descartarse ya que la causa y finalidad de su dictado se encuentran expresadas en los considerandos de la medida; y los antecedentes que dieron lugar a su dictado obran en el Expediente Nº S04:0011865/11 y en cuya tramitación se reunió la totalidad de los elementos exigidos por el Decreto Nº 491 del 12 de marzo de 2002 para resolver esas designaciones, e intervinieron sin formular observaciones, las áreas técnicas y jurídicas competentes.\n\nQue de acuerdo con lo expuesto, no le asiste derecho al doctor VACCARELLI a exigir que se lo designe como titular de alguna de las CUATRO (4) Direcciones creadas por el Decreto Nº 1755/08.\n\nQue tampoco existen vicios que afecten la legitimidad de las designaciones transitorias en esos cargos dispuestas por el   Decreto Nº 2232/09, por lo que las impugnaciones deducidas por el agente mencionado contra el citado Decreto y la Disposición D.G.R.P.I. Nº 16/10, no pueden prosperar y deben rechazarse por improcedentes.\n\nQue conforme el artículo 12 de la LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS Nº 19.549 la Administración puede suspender la ejecución de un acto por razones de interés público o para evitar perjuicios graves al interesado, o cuando se alegare fundadamente una nulidad absoluta.\n\nQue en el presente caso, no se configura ninguno de los extremos habilitantes que permitan acudir a un remedio excepcional como el de la suspensión de la fuerza ejecutoria de un acto administrativo.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 3° de la LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS Nº 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002232 2009 12 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase por improcedente la presentación efectuada por el doctor D. Horacio Mateo VACCARELLI (D.N.I. Nº 4.435.401), encuadrada como impugnación del Decreto Nº 2232 del 28 de diciembre de 2009 y de la Disposición D.G.R.P.I. Nº 16 del 20 de enero de 2010."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20130000273"
    }
  }
}