{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-381-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1441130784553,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1183-nacional-aprobacion-modelo-contrato-prestamo-banco-internacional-reconstruccion-fomento-birf-dn20120001183-2012-07-16"
      }
    },
    "content": {
      "mecanografico": 20120001183,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1183,
      "timestamp": "2015-09-01T14:16:06",
      "timestamp-m": "2015-09-01T14:16:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-07-16",
      "standard-normativo": "DEC C 001183 2012 07 16",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 07 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.183/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-07-30",
      "fecha-mod": "2015-09-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo BIRF a celebrarse entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF).",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenio de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "convenios de cooperación",
            "préstamo bancario internacional (préstamo internacional)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "modelo de convenio",
            "contratos de préstamo garantizados",
            "Grupo del Banco Mundial (Banco Mundial)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "sistema financiero",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "convenio de colaboración (convenios de cooperación)",
            "convenio de préstamo (contratos de préstamo garantizados)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0119750/2011 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Modelo de Contrato de Préstamo BIRF propuesto para ser suscripto entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001140 2004 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000375 2007 04 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Contrato de Préstamo BIRF, el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) concurre con la REPUBLICA ARGENTINA al financiamiento del \"Proyecto de Desarrollo de Seguros Públicos Provinciales de Salud\" por un monto de hasta DOLARES ESTADOUNIDENSES CUATROCIENTOS MILLONES (U$S 400.000.000).\n\nQue los objetivos del proyecto citado en el considerando anterior consisten en:\n\na) aumentar el uso y la calidad de servicios de salud clave en relación con la población objetivo sin cobertura explícita; y b) mejorar la capacidad de gestión institucional mediante el fortalecimiento de los incentivos por resultados en las Provincias Participantes y entre los Prestadores Autorizados\".\n\nQue el citado proyecto prevé la ejecución de TRES (3) partes: (i) \"Apoyo a los Seguros Públicos Provinciales de Salud\"; (ii) \"Fortalecimiento Institucional y de Gestión del MSN y de los MSP\"; y (iii) \"Desarrollo de la capacidad de Prestación de Servicios del MSN y de los MSP\".\n\nQue el proyecto será ejecutado por el MINISTERIO DE SALUD, a través de la SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS, en su carácter de \"Dirección Nacional del Proyecto\" de la que dependerá la Unidad Ejecutora Central (UEC) del mismo y con el apoyo en materia administrativa, financiera, de adquisiciones, supervisión del proceso de monitoreo y evaluación del proyecto de la Unidad de Financiamiento Internacional de Salud (UFI-s).\n\nQue las funciones de la Unidad Ejecutora Central (UEC) serán las asignadas a la Unidad Coordinadora del Proyecto (UCP), creada oportunamente para la ejecución de los Contratos de Préstamos BIRF Nº 7225-AR y  Nº 7409-AR, cuyos modelos de contratos fueron aprobados por el Decreto Nº 1140 de fecha 31 de agosto de 2004 y el Decreto Nº 375 de fecha 17 de abril de 2007, respectivamente.\n\nQue la formalización de esta operación requiere que la REPUBLICA ARGENTINA, por medio del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, suscriba el Modelo de Contrato de Préstamo BIRF, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Economía y Finanzas Públicas para que, en nombre y representación de la REPUBLICA ARGENTINA, suscriba el Contrato de Préstamo BIRF y acuerde modificaciones al mismo siempre que sean convenientes a su ejecución.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo BIRF propuesto para ser suscripto son los usuales en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado el préstamo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL, los artículos 57 y 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones y el artículo 40 de la Ley  Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo BIRF a celebrarse entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) por un monto de hasta DOLARES ESTADOUNIDENSES CUATROCIENTOS MILLONES (U$S 400.000.000), destinado a financiar parcialmente el \"Proyecto de Desarrollo de Seguros Públicos Provinciales de Salud\". El mismo se adjunta al presente como Anexo I y consta de SEIS (6) artículos, TRES (3) anexos y UN (1) apéndice, con copias autenticadas en idioma inglés y su traducción al idioma español. Como Anexo II se adjunta copia autenticada de las \"Condiciones Generales para Préstamos\" del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), de fecha 31 de julio de 2010. Asimismo, forman parte integrante de la presente medida como Anexo III, las versiones en idioma español de las \"Normas: Contrataciones con Préstamos del BIRF y Créditos de la AIF\" y las \"Normas: Selección y Contratación de Consultores por Prestatarios del Banco Mundial\", ambas correspondientes a la edición del mes de mayo de 2004, con las revisiones de octubre de 2006 y mayo de 2010."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA el Contrato de Préstamo BIRF y su documentación adicional, conforme al modelo que se aprueba por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir modificaciones al contrato referido en el artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase al MINISTERIO DE SALUD como \"Organismo Ejecutor\" del \"Proyecto de Desarrollo de Seguros Públicos Provinciales de Salud\". El mencionado Ministerio ejercerá dicha función a través de la SECRETARIA DE SALUD COMUNITARIA -en su carácter de \"Dirección Nacional del Proyecto\"- de la que dependerá la Unidad Ejecutora Central (UEC) del proyecto, que contará con el apoyo de la Unidad de Financiamiento Internacional de Salud (UFI-s) en materia administrativa, financiera, de adquisiciones, supervisión del proceso de monitoreo, y evaluación del proyecto, quedando facultados para realizar todas las operaciones y contrataciones que resulten necesarias para la ejecución del mismo, de conformidad con lo dispuesto por el Modelo de Contrato de Préstamo BIRF, el Manual Operativo del Proyecto y demás documentos acordados con el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 1/9/2015) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001739 2015 08 26 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino-Manzur."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO 1"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO 2"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO 3"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "ANEXO 4"
        }
      ],
      "id-infojus": "DN20120001183"
    }
  }
}