{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-903-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988714953,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1309-nacional-monumentos-historicos-dn20090001309-2009-09-17"
      }
    },
    "content": {
      "mecanografico": 20090001309,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1309,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-09-17",
      "standard-normativo": "DEC C 001309 2009 09 17",
      "titulo-norma": "MONUMENTOS HISTORICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 09 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.309/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-09-28",
      "fecha-mod": "2009-09-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA MONUMENTO HISTORICO NACIONAL AL EDIFICIO CENTRAL DONDE FUNCIONABA LA ADUANA NACIONAL EN LA CIUDAD AUTONOMA DE BUENOS AIRES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "monumentos históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "monumento nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/monumentos/monumento nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "preferido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "CABA",
                "Ciudad de Buenos Aires"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Ciudad de Buenos Aires (Ciudad Autónoma de Buenos Aires)",
            "monumento nacional",
            "bienes culturales (patrimonio cultural)",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "lugares históricos",
            "conmemoraciones",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "política cultural",
            "patrimonio cultural",
            "CABA (Ciudad Autónoma de Buenos Aires)",
            "homenajes",
            "cultura",
            "monumentos",
            "Ciudad Autónoma de Buenos Aires"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 6297/2008 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por el que se propone la declaratoria como monumento histórico nacional del edificio central donde funciona la ADUANA NACIONAL, con acceso por la calle AZOPARDO Nº 350 y por la calle Ingeniero HUERGO Nº 351, de la CIUDAD AUTONOMA DE BUENOS AIRES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012665 1940 09 30 0004 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en los primeros tiempos de la colonia, algunas instituciones como el CONSEJO DE INDIAS, la CASA DE CONTRATACION, el TRIBUNAL DE CUENTAS y la JUNTA DE REAL AUDIENCIA, vinculadas a operaciones impositivas comerciales, suplieron la carencia de aduanas.\n\nQue desde fines del siglo XVIII, abierto el puerto de BUENOS AIRES al comercio con la metrópoli, la REAL ADUANA cumplió un papel fundamental como organismo encargado de percibir las rentas que se destinaban a cubrir gran parte de las necesidades de la Administración.\n\nQue, producida la REVOLUCION DE MAYO, se dictó un Reglamento Provisional que estableció la libertad de comercio, reconoció a las rentas de la ADUANA como la principal fuente de sostenimiento económico del nuevo gobierno, y al organismo como institución fundamental para la administración de esas rentas.\n\nQue en sus orígenes la ADUANA, junto con la TESORERIA, se instaló en la RANCHERIA, en la intersección de las actuales calles PERU y ALSINA, hasta su traslado en el año 1785 a una nueva sede próxima al río.\n\nQue en el año 1907 se autorizó la construcción de un edificio para la ADUANA NACIONAL, acorde con la importancia que la institución había adquirido, en un terrero ganado al río y reservado para uso fiscal.\n\nQue los arquitectos Eduardo LANUS y Pablo HARY fueron los autores del proyecto, y las obras, iniciadas en el año 1909, culminaron en octubre de 1910, cuando la nueva sede de la ADUANA fue inaugurada por el Presidente de la Nación doctor José FIGUEROA ALCORTA.\n\nQue el edificio, estilísticamente encuadrado en el repertorio formal y compositivo del clasicismo francés del siglo XVIII, se organiza a partir de un eje central de simetría coincidente con su acceso principal, que está flanqueado por pares de columnas rematadas por figuras alegóricas.\n\nQue en el interior se destaca la calidad de factura de las escaleras en mármol de Carrara, los detalles ornamentales con vegetales y cabezas de animales, y las carpinterías de hierro y barandas, que presentan un elaborado diseño con figuras de antorchas y guirnaldas de acanto y laureles frutados.\n\nQue el edificio de la ADUANA NACIONAL es un testimonio de la creciente importancia que adquirió la ciudad de BUENOS AIRES desde fines del siglo XIX, con la consecuente construcción de equipamientos e infraestructuras adecuadas a su condición de capital de la República.\n\nQue la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS y LUGARES HISTORICOS aconseja su declaratoria.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION ha tomado la debida intervención.\n\nQue la presente medida se dicta en virtud de lo establecido por el artículo 4º de la Ley Nº 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase monumento histórico nacional al edificio central donde funciona la ADUANA NACIONAL, con acceso por la calle AZOPARDO Nº 350 y por la calle Ingeniero HUERGO Nº 351, de la CIUDAD AUTONOMA DE BUENOS AIRES (Datos catastrales: Sección 2, Manzana 076, Parcela 0000)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS realizará las gestiones y procedimientos establecidos en la Ley Nº 12.665, modificada por su similar Nº 24.252, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "id-infojus": "DN20090001309"
    }
  }
}