{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-893-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989507005,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "398-nacional-designacion-subsecretaria-coordinacion-ministerio-trabajo-empleo-seguridad-social-dn20080000398-2008-03-10"
      }
    },
    "content": {
      "mecanografico": 20080000398,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 398,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-03-10",
      "standard-normativo": "DEC C 000398 2008 03 10",
      "titulo-norma": "DESIGNACION EN LA SUBSECRETARIA DE COORDINACION DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 03 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 398/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-04-11",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESIGNA JEFE EN LA SUBSECRETARIA DE COORDINACION DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Coordinación"
            },
            "preferido": {
              "termino": "Subsecretaría de Coordinación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "nombramiento",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación (nombramiento)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "empleo público",
            "Subsecretaría de Coordinación",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.179.115/06 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, La Ley Nº 26.337 aprobatoria del Presupuesto General de la Administración Pública para el Ejercicio 2008, la Decisión Administrativa Nº 1 del 15 de enero de 2008 y 1095 del 28 de diciembre de 2006, los Decretos Nros. 993 del 27 de mayo de 1991 (t.o. 1995), 491 del 12 de marzo de 2002 y 628 del 13 de junio de 2005 y su modificatorio, las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 11 del 6 de enero de 2006, 813 del 6 de agosto de de 2007, 109 de fecha 9 de febrero de 2007, 970 del 3 de septiembre de 2007, 1109 del 21 de septiembre de 2007 y 1362 del 13 de noviembre de 2007, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026337 2007 12 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el artículo 7º de la Ley Nº 26.337 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue por el artículo 10 de la Ley Nº 26.337 se dispuso que las facultades otorgadas por dicha  Ley al señor Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue por la Decisión Administrativa 1095 del 28 de diciembre de 2006 se exceptuó al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL de la prohibición establecida en el artículo 7º de la Ley Nº 26.078, a los efectos de posibilitar la cobertura del cargo de Nivel B, Grado 0, Jefe del entonces Departamento de Medicina del Trabajo, actual Departamento de Medicina Laboral, dependiente de la Dirección de Administración de Recursos Humanos de la SUBSECRETARIA DE COORDINACION de dicho Ministerio.\n\nQue por el Decreto Nº 628/05 y su modificatorio, se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 11/06 y sus modificatorias, se aprobaron las aperturas inferiores del primer nivel operativo de la estructura organizativa del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1109/07 se aprobó la apertura a Nivel Departamental de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, de conformidad con el Organigrama, Acciones y Dotación, que como Anexos I, II y III, forman parte de la citada resolución.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 109 del 9 de febrero de 2007 se designaron a los integrantes del Organo de Selección del cargo de Nivel B, Jefe del ex Departamento de Medicina del Trabajo, actual Departamento de Medicina Laboral, dependiente de la Dirección de Administración de Recursos Humanos de la SUBSECRETARIA DE COORDINACION de dicho Ministerio.\n\nQue mediante la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 970 de fecha 3 de septiembre de 2007, se convocó mediante el Sistema de Selección Abierto conforme a los procedimientos de selección establecidos en el Título III, Capítulo II, del Anexo I al Decreto 993/91 (t.o. 1995) a la cobertura del cargo de Nivel B, Jefe del Ex Departamento de Medicina del Trabajo, actual Departamento de Medicina Laboral dependiente de la Dirección de Administración de Recursos Humanos de la SUBSECRETARIA DE COORDINACION de dicha Cartera de Estado.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1362 del 13 de noviembre de 2007 se aprobó el orden de mérito definitivo para el cargo de Nivel B, Jefe del Ex Departamento de Medicina del Trabajo, actual Departamento de Medicina Laboral dependiente de la Dirección de Administración de Recursos Humanos de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue entonces corresponde designar a la persona que ha resultado en primer lugar en el orden de mérito en el cargo de Nivel B, Jefe del Ex Departamento de Medicina del Trabajo, actual Departamento de Medicina Laboral dependiente de la Dirección de Administración de Recursos Humanos de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue la designación en el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1º y 7º de la CONSTITUCION NACIONAL, artículos 7º y 10 de la Ley 26.337 y el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase, en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en el cargo de Nivel B, Grado 0, Jefe del Departamento de Medicina Laboral, dependiente de la Dirección de Administración de Recursos Humanos de la SUBSECRETARIA DE COORDINACION, al Doctor Don Alberto Antonio GONZALEZ (M.I. Nº 10.514.191)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La designación en el cargo aludido se dispone con carácter de excepción a lo dispuesto en el artículo 7º de la Ley Nº 26.337"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20080000398"
    }
  }
}