{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-796-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1759236433261,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "697-nacional-decreto-necesidad-urgencia-autoriza-salida-ingreso-fuerzas-medios-nacionales-fuerzas-armadas-estados-unidos-amercia-para-participar-ejercicios-militares-internacionales-dn20250000697-2025-09-29"
      }
    },
    "content": {
      "mecanografico": 20250000697,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 697,
      "fecha": "2025-09-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000697 2025 09 29",
      "titulo-norma": "Decreto de Necesidad y Urgencia que autoriza la salida y el ingreso de fuerzas y medios nacionales y de las Fuerzas Armadas de los Estados Unidos de Amércia para participar en ejercicios militares internacionales",
      "nombre-coloquial": "DECRETO NACIONAL 697/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 09 30"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-09-30",
      "fecha-mod": "2025-09-30",
      "timestamp": "2025-09-30T09:30:48",
      "timestamp-alta": "2025-09-30T09:30:48",
      "timestamp-m": "2025-09-30T09:30:48",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se autoriza la salida de fuerzas y medios nacionales y el ingreso de medios y personal de las Fuerzas Armadas de los Estados Unidos de Amércia para participar en ejercicios militares internacionales",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 30/9/2025."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "movilización de tropas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/movilización de tropas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "Estados Unidos de Norteamérica"
            },
            "preferido": {
              "termino": "ESTADOS UNIDOS"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autorización para salir del país"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior/autorización para viajar"
            },
            "sinonimos": {
              "termino": [
                "autorización para salir del país",
                "autorización para viajar al exterior"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CHILE"
            },
            "preferido": {
              "termino": "CHILE"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ESTADOS UNIDOS",
            "CHILE",
            "Estados Unidos de Norteamérica (ESTADOS UNIDOS)",
            "defensa nacional (Defensa y seguridad)",
            "autorización para viajar",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "autorización para viajar al exterior (autorización para viajar)",
            "movilización de tropas",
            "Defensa y seguridad",
            "autorización para salir del país (autorización para viajar)",
            "salida del país",
            "derecho militar",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "migraciones",
            "Derecho administrativo",
            "Fuerzas Armadas",
            "viaje al exterior",
            "EEUU (ESTADOS UNIDOS)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025880 2004 03 31 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2025-100130093-APN-SAID#MD y la Ley N° 25.880, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 025240 1999 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que, oportunamente, se envió al H. CONGRESO DE LA NACIÓN para su tratamiento el pertinente proyecto de ley tendiente a autorizar la entrada de tropas extranjeras al territorio nacional y la salida fuera de él de fuerzas nacionales, según corresponda, para participar en los ejercicios contemplados en el Programa de Ejercitaciones Combinadas que se detallan en sus Anexos, a realizarse durante el período comprendido entre el 1° de septiembre de 2025 y el 31 de agosto de 2026, el cual aún no ha tenido tratamiento en la H. CÁMARA DE DIPUTADOS DE LA NACIÓN.\n\nQue entre los ejercicios previstos en el proyecto de ley del Plan Anual de Ejercicios Combinados comprendido en el precitado período se encuentran el \"SOLIDARIDAD\", cuya edición 2025 se realizará en la Ciudad de PUERTO VARAS, REPÚBLICA DE CHILE, entre los días 6 y 10 de octubre del presente año y el \"TRIDENTE\", cuya primera edición 2025 se realizará en las Bases Navales de MAR DEL PLATA, USHUAIA y PUERTO BELGRANO, comprendiendo los espacios destinados para instrucción militar, marítimos y terrestres, entre los días 20 de octubre y 15 de noviembre del presente año.\n\nQue el Ejercicio \"SOLIDARIDAD\" tiene origen en el ACUERDO ENTRE LA REPÚBLICA ARGENTINA Y LA REPÚBLICA DE CHILE SOBRE COOPERACIÓN EN MATERIA DE CATÁSTROFES, suscripto en Santiago -REPÚBLICA DE CHILE-, el 8 de agosto de 1997, aprobado a través de la Ley N° 25.240. Que en el marco del precitado Acuerdo los MINISTERIOS DE DEFENSA de ambos países han aprobado el Reglamento de Cooperación en Materia de Catástrofes entre las FUERZAS ARMADAS de la REPÚBLICA ARGENTINA y de la REPÚBLICA DE CHILE.\n\nQue entre los objetivos del Ejercicio \"SOLIDARIDAD\" se destaca la contribución al fortalecimiento de los vínculos de integración entre nuestro país y la REPÚBLICA DE CHILE, a través de medidas de transparencia y confianza mutua tendientes al establecimiento de mecanismos de cooperación regional.\n\nQue, en virtud de lo expresado, importa la creación de un sólido vínculo entre ambas FUERZAS ARMADAS que facilite una mayor integración del sistema para casos de catástrofes y desastres.\n\nQue, por otra parte, supone el fortalecimiento de un modelo de integración Cívico Militar ante una emergencia de carácter internacional.\n\nQue la participación de la REPÚBLICA ARGENTINA en el referido Ejercicio \"SOLIDARIDAD\" señala su compromiso con la estabilidad regional y la seguridad internacional, mejorando su reputación como socio confiable, con el fin de posicionarse como líder en los esfuerzos de seguridad regional, influyendo en decisiones políticas y estratégicas en el continente americano.\n\nQue la no participación en el mencionado Ejercicio afectaría significativamente el adiestramiento para el planeamiento y la ejecución de cada uno de los elementos participantes (naval, terrestre y aéreo) en operaciones combinadas con las FUERZAS ARMADAS de la REPÚBLICA DE CHILE.\n\nQue, en virtud de lo expresado, resulta necesario autorizar la salida del territorio nacional de medios y personal de fuerzas nacionales para la participación en la edición del año 2025 del Ejercicio \"SOLIDARIDAD\" a llevarse a cabo en la Ciudad de PUERTO VARAS, REPÚBLICA DE CHILE, entre los días 6 al 10 de octubre de 2025, razón por la cual el desplazamiento del personal y de los materiales deberán estar autorizados desde el 5 y hasta el 11 de octubre del presente año.\n\nQue el Ejercicio \"TRIDENTE\" comparte la experiencia acumulada por las Fuerzas Navales Especiales de los ESTADOS UNIDOS DE AMÉRICA en operaciones combinadas, tanto en contextos de combate como en asistencia humanitaria, constituyendo un recurso invaluable para potenciar nuestras capacidades nacionales.\n\nQue en el mencionado Ejercicio \"TRIDENTE\", los intercambios de adiestramiento y los entrenamientos combinados ofrecen beneficios tangibles en el fortalecimiento de las capacidades nacionales, la consolidación de alianzas internacionales, la optimización de recursos y la mejora en la interoperabilidad y la integración doctrinal.\n\nQue la no participación en el mencionado Ejercicio afectaría significativamente el adiestramiento naval en operaciones combinadas con la ARMADA DE LOS ESTADOS UNIDOS DE AMÉRICA.\n\nQue la participación de la REPÚBLICA ARGENTINA en el Ejercicio \"TRIDENTE\" señala su compromiso con la estabilidad regional y la seguridad internacional, mejorando su reputación como socio, y ayudará a estandarizar los procedimientos operativos, facilitando la participación de las fuerzas argentinas en futuras operaciones multinacionales.\n\nQue, en virtud de lo expresado, resulta necesario autorizar la entrada en el territorio nacional de medios y personal de las Fuerzas Armadas de los ESTADOS UNIDOS DE AMÉRICA para la participación en el Ejercicio \"TRIDENTE\" a llevarse a cabo en territorio argentino y en la Zona Económica Exclusiva de la REPÚBLICA ARGENTINA entre los días 20 de octubre y 15 de noviembre de 2025.\n\nQue la naturaleza excepcional de la situación planteada hace imposible seguir los trámites ordinarios previstos en la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue los servicios de asesoramiento jurídico pertinentes han tomado la intervención de su competencia.\n\nQue la presente medida se dicta de acuerdo con las facultades emergentes del artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Autorízase la salida del territorio nacional de medios y personal de fuerzas nacionales para la participación en el Ejercicio \"SOLIDARIDAD\" a llevarse a cabo en la Ciudad de PUERTO VARAS, REPÚBLICA DE CHILE, entre los días 5 y 11 de octubre de 2025, conforme se detalla en el ANEXO I (IF-2025-108002324-APN-SAID#MD), que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Autorízase el ingreso de medios y personal de las Fuerzas Armadas de los ESTADOS UNIDOS DE AMÉRICA para la participación en el Ejercicio \"TRIDENTE\", a llevarse a cabo en territorio argentino, en las Bases Navales de MAR DEL PLATA, USHUAIA y PUERTO BELGRANO y en los espacios destinados para instrucción militar, marítimos y terrestres, entre los días 20 de octubre y 15 de noviembre de 2025, conforme se detalla en el ANEXO II (IF-2025-108002151-APN-SAID#MD), que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El gasto pertinente a cargo de las FUERZAS ARMADAS que demande el cumplimiento de la presente medida será atendido con las partidas presupuestarias específicas de la Jurisdicción 45 - MINISTERIO DE DEFENSA."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Catalán-Werthein-Petri-Caputo-Cúneo Libarona- Bullrich-Lugones-Pettovello-Sturzenegger"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I INFORMACIÓN BÁSICA PARA LA AUTORIZACIÓN DE INTRODUCCIÓN DE TROPAS EXTRANJERAS EN EL TERRITORIO DE LA NACIÓN, Y LA SALIDA DE FUERZAS NACIONALES FUERA DE ÉL.",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. INFORMACIÓN BÁSICA PARA LA AUTORIZACIÓN DE INTRODUCCIÓN DE TROPAS EXTRANJERAS EN EL TERRITORIO DE LA NACIÓN, Y LA SALIDA DE FUERZAS NACIONALES FUERA DE ÉL.",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20250000697",
      "fecha-umod": 20250930094713
    }
  }
}