{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-237-1002-2891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991902607,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1732-nacional-subdivision-secciones-electorales-distrito-provincia-buenos-aires-dn19822001732-1982-12-29"
      }
    },
    "content": {
      "mecanografico": 19822001732,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1732,
      "timestamp-m": "2012-04-27T11:31:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1982-12-29",
      "standard-normativo": "DEC C 001732 1982 12 29",
      "titulo-norma": "SUBDIVISION DE SECCIONES ELECTORALES EN EL DISTRITO PROVINCIA DE BUENOS AIRES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 01 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.732/1982",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-27",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE SUBDIVIDEN LOS CIRCUITOS DE LAS SECCIONES ELECTORALES DE LA PROVINCIA DE BUENOS AIRES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "derecho electoral"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "secciones electorales"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/distritos electorales/secciones electorales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Provincia de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "derechos políticos",
            "derecho electoral",
            "Provincia de Buenos Aires",
            "secciones electorales",
            "distritos electorales"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente Nro. 131.290/72 del registro del Ministerio del Interior, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 019945 1972 11 14 0040 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el Juzgado Federal Nro. 1 de la Provincia de Buenos Aires solicita la  aprobación  de  las  subdivisiones  efectuadas  en los circuitos  398  y 399 de la sección electoral de General Sarmiento, del circuito 377  de la sección de General San Martín, del circuito 117 de la sección electoral  de  Bartolomé  Mitre, del circuito 302 de la sección electoral de La Matanza.  Que, habiéndose procedido de acuerdo a lo dispuesto  por  el inciso 3  del  artículo 40 de la Ley nro. 19.945, corresponde aprobar  las mencionadas  subdivisiones  en  uso de las facultades acordadas por el artículo procedentemente citado."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  la  subdivisión  efectuada de  los circuitos  integrantes  de las secciones electorales pertenecientes a la Provincia de Buenos  Aires,  que  a continuación se mencionan:\n\n1- SECCION ELECTORAL DE GENERAL SARMIENTO  a) CIRCUITO 398  Comprende la ciudadanía domiciliada en la  parte  Sud del cuartel 3 de General Sarmiento y parte S.O. del 4, localidades  de  Manuel de Pinazzo (ex José C. Paz), Piñero, Roosevelt y zona de influencia.Límites: al N.E. línea divisoria con el circuito  399 de General Sarmiento; al S.E. línea divisoria con el Circuito 397  del mismo Partido; al S.O. línea limítrofe con el Partido de Moreno;  y al  N.O.  Arroyo  Pinazo,  que  sirve  de  límite con el Partido de Pilar, y calle Juan Bautista Alberdi (Ruta 8)  a  su  vez divisoria con el Circuito a crearse.  b) CIRCUITO 398 A  Comprende  la ciudadanía domiciliada en la parte Norte del  cuartel 3 y N.O. del  cuartel  4,  localidades  de  Del  Viso y Tortuguitas (K.40).  Límites: al N.O. línea limitrofe con el Partido  de  Pilar (Arroyo Pinazo),  al  S.E.  línea  divisoria con el Circuito 399 de General Sarmiento y calles Intendente  Zanardi  y  Los Rosales, que la separan del Circuito originario; y al S.O. calle  Juan  Bautista Alberdi(Ruta  8),  que  será  divisoria con el circuito originario.\n\nc) CIRCUITO 399  Comprende la ciudadanía domiciliada  en  la parte Sud del Cuartel 4 y  Norte  del cuartel 5, localidades de los  Polvorines,  Villa  de Mayo y zona  de influencia. Límites: al N.E. línea límitrofe con el Partido de Tigre;  al  S.E.  línea divisoria con el Circuito 401 de General Sarmiento; al S.O. línea  divisoria  con  el  cuartel 1 del mismo  Partido;  y  al  N.O.  Ruta  197, a su vez divisoria con  el Circuito a crearse.  d) CIRCUITO 399 A.  Comprende la ciudadanía domiciliada en  la  parte Norte del cuartel 4',  localidades  de  Grand  Bourg,  Ing. Pablo Nogués  y  zona  de influencia. Límites: al  S.O.  línea divisoria  con el Circuito 398 de  General  Sarmiento; al N.O. parte del Circuito  398  y  también línea limítrofe  con  el  partido de Pilar; al N.E. línea limítrofe con el Partido de Tigre; y  al S.E. Ruta 197, línea de división con el circuito originario.,"
        },
        {
          "numero-articulo": "1 002",
          "texto": "2- SECCION ELECTORAL DE GENERAL SAN MARTIN  a) CIRCUITO 377 MARTIN  Comprende  la  ciudadanía domiciliada en la parte S.E. del cuartel2 de San Martín, Villa  Ballester  y radio de influencia. Límites: al N.E.  calle  General  Guemes y Avenida  Luis  M.  Drago,  línea  de separación con el Partido  de  Vicente  Lopez;  al S.E. calles R.B.\n\nLuna  y  C.A.  Alvarez;  al  S.O.  calle Bolivia; y al  N.O.  calle Falucho,  que  a  su vez será línea divisoria  con  el  Circuito  a crearse.  b) CIRCUITO 377 A  Comprende la ciudadanía  domiciliada en la parte N.O. del cuartel 2 de San Martín, localidades  de  José León Suarez, Chilavert, Parada Km. 24 y zonas de influencia. Límites:  al  S.O.  calle San Martín;\n\nal N.O. Río de la Reconquista, línea de separación  con  el Partido de  Tigre;  al  N.E.  calles  Sarratea,  Amancio  Alcorta y General Urquiza,  línea  limítrofe  con el Partido de San Isidro;  al  S.E.\n\ncalle  Falucho,  línea  divisoria    con  el  Circuito  originario."
        },
        {
          "numero-articulo": "1 003",
          "texto": "3- SECCION ELECTORAL DE BARTOLOME MITRE  a) CIRCUITO 117  Comprende  la  ciudadanía  domiciliada  en  los  cuarteles  1  y  2 (Arrecifes),  5.6.7  y  parte del 15. Límites: al S.E. deslinde con el  resto  del  cuartel  17 de  Bartolomé  Mitre,  que  será  línea divisoria con el Circuito  117  A,  y con el cuartel 3 de Bartolome Mitre; al N.O. deslinde con el cuartel  4  de Bartolome Mitre y con el Partido de Ramallo; y al N.E. l]inea limítrofe  con  el  partido de  San  Pedro y deslinde con el cuartel 8 de Bartolomé Mitre,  que será línea diiisoria con el Circuito 117b.  b) CIRCUITO 117 A  Comprende  la ciudadanía domiciliada en el cuartel 17, localidad de San Francisco  y  zona de influencia. Límites: al N.E. deslinde con parte del cuartel 15  de  Bartolome  Mitre; al S.E. línea limítrofe con  el Partido de Salto; y al N. deslinde  con  los  cuarteles  1, 2(Arrecifes)  y  7 de Bartolome Mitre, a su vez línea divisoria con el Circuito 117.  c) CIRCUITO 117 B  Comprende la ciudadanía  domiciliada  en  los  cuarteles 8, 9 y 10, Paraje Arroyo Burgos y zona de influencia. Límites:  al  N.E. línea limítrofe  con  el  Partido de San Pedro; al S.E. deslinde con  los cuarteles 11 y 14 de  Capitán  Sarmiento;  al  S.O. deslinde con el cuartel 7 de Bartolomé Mitre, línea divisoria con  el Circuito 117;\n\ny  al N.O. deslinde con el cuartel 6 de Bartolomé Mitre  a  su  vez divisoria con el Circuito 117."
        },
        {
          "numero-articulo": "1 004",
          "texto": "4 - SECCION ELECTORAL DE FLORENCIO VARELA  a) CIRCUITO 302  Comprende   la  ciudadanía  domiciliada  en  la  Planta  urbana  de Florencio Varela  (cuarteles 1 y 2). Límites: al S. línea divisoria con el Circuito 303  de  Florencio  Varela; al N.O. línea limítrofe con  los  partidos de Almirante Brown y  Quilmes;  y  al  E.  línea limítrofe con  el  Partido de Berazateguí; y al S.E. línea deslinde con el cuartel 5 que  será línea de subdivisión con el Circuito 302 A.  b) CIRCUITO 302 A  Comprende la ciudadanía  domiciliad en el cuartel 5, localidades de bosques, Zeballos, Ing. Allan  y  zona de influencia. Límites: al N E.  línea  limítrofe con el Partido de  Berazategui;  al  S.  Línea limítrofe con  el  Partido  de Berazategui; al S.O. línea divisoria con el Circuito 303 de Florencio  Varela; al N.O. línea de deslinde con  los cuarteles 1 y 2 de Florencio  Varela  que  será  línea  de subdivisón con el Circuito 302."
        },
        {
          "numero-articulo": "1 005",
          "texto": "5- SECCION ELECTORAL DE LA MATANZA  a) CIRCUITO 626  Comprende  la  ciudadanía  domiciliada en la parte N.E. del cuartel 1, localidad de San Junto y  zona  de  influencia. Límites: al N.O.\n\ncalle Venezuela; al N.E. calles Rincón,  Ugarteche  y  General  San martín;  als.E.  Avenida  Privincias Unidas, República Oriental del Uruguay (Camino de Cintura)  y  Peribebuy;  al  S.  calle  Figueroa Alcorta;  y  al s.O. calle Pedro León Gallo, arteria ésta que  será divisoria con el Circuito a crearse.  b) CIRCUITO 626 A.  Comprende la ciudadanía  domiciliada  en  la parte S.O. del cuartel 1, localidad de Isidro Casanova y zona de influencia.  Límites:  al S.E.  calle  Provincias  Unidas (Ruta 3); al S.O. calle Cristianía;\n\nal N.O. calle Venezuela; y  al  N.E.  calle  Pedro  león Gallo, que será divisoria con el Circuito originario."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - LLAMIL RESTON"
      },
      "id-infojus": "DN19822001732"
    }
  }
}