{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-374-0000-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988596498,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "473-nacional-decreto-secreto-sobre-viaje-al-exterior-viaticos-dn19830000473-1983-02-25"
      }
    },
    "content": {
      "mecanografico": 19830000473,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 473,
      "timestamp": "2013-10-22T18:26:08",
      "timestamp-alta": "2013-10-22T18:26:08",
      "timestamp-m": "2013-10-22T18:26:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-02-25",
      "standard-normativo": "DEC C 000473 1983 02 25",
      "titulo-norma": "DECRETO SECRETO SOBRE VIAJE AL EXTERIOR Y VIATICOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 10 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 473/1983",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-10-22",
      "fecha-mod": "2013-10-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "DECRETO SECRETO SOBRE AUTORIZACION DE VIAJE Y VIATICOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12 OBSERVACIONPUBLICACION CONFORME DEC .2103/12 ( BO 5/11/12) DECRETO SECRETO Y RESERVADO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viáticos"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/viáticos"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          }
        ],
        "suggest": {
          "termino": [
            "jerarquía normativa (jerarquía de las leyes)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "salida del país",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "salario (remuneración)",
            "decretos secretos y reservados",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "decretos",
            "inmigración (migraciones)",
            "remuneración",
            "remuneraciones accesorias",
            "Derecho administrativo",
            "migraciones",
            "viáticos",
            "decreto secreto",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "la concurrencia del Primer Magistrado de la Nación y su señora esposa a la VII Conferencia de Jefes de Estado o de Gobierno de los Países No Alineados, a celebrarse en la Ciudad de Nueva Delhi (República de la India) y,"
      },
      "considerando": {
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "CONSIDERANDO:\n\nQue con tal motivo es necesario dejar debidamente establecido quienes formarán parte de la Comitiva Oficial que acompañará al Jefe de Estado y señora;\n\nQue, asimismo, por los actos que se desarrollarán con motivo de la misión presidencial, es indispensable prever el viaje de funcionarios y de personal especializado que integra la Comitiva Técnica y de Trabajo;\n\nQue, además, resulta conveniente disponer el traslado de periodistas de medios escritos, radiales y televisivos, a fin de cubrir las notas correspondientes:\n\nPor ello, EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Integrarán la Comitiva Oficial que acompañará al Excmo. señor Presidente de la Nación, General de División (R) D. Reynaldo Benito Antonio BIGNONE y a su señora esposa, con motivo de realizarse la VII Conferencia de Jefes de Estado o de Gobierno de los Países No Alineados en la Ciudad de Nueva Delhi (República de la India), los siguientes funcionarios: S.E. el señor Secretario General de la Presidencia de la Nación, Grl. Brig.\n\nD. Jorge Alberto MARQUE y señora; S.E. el señor Jefe de la Casa Militar, Clmte. D. Ramón Antonio AROSA y señora; S.E. el señor Vocero Presidencial, Dr. D. Eduardo MASCHWITZ y señora; señor Director Nacional de Ceremonial, Emb. D. Enrique QUINTANA y el señor Secretario Privado del Excmo. señor Presidente de la Nación, Cnl. (R) D. Alfredo ATOZQUI y señora."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase en carácter de Jefe de la Comitiva Técnica y de Trabajo al Coronel D.\n\nEusebio Gustavo GONZALEZ BREARD."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Autorízase el desplazamiento a la Ciudad de Nueva Delhi (República de la India) del personal integrante de la Comitiva Técnica y de Trabajo, cuya nómina se específica en el Anexo I del presente decreto, por el período aproximado que en cada caso se indica."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Anticípense, conforme al detalle del mencionado Anexo I, los viáticos correspondientes, que se autorizan a entregar en francos suizos, de acuerdo a lo establecido en los Decretos Nº 3294/78 y Nº 2038/79, respectivamente, alcanzando ello a los integrantes de la Comitiva Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - La liquidación de los viáticos se ajustará al Artículo 2° del Decreto Nº 2038/79, en lo que hace al personal que por razones de servicio deba residir en el mismo establecimiento previsto para el de mayor jerarquía y al viático correspondiente a la categoría de revista de cada uno de los funcionarios para los cuales el gobierno sede de la conferencia ha determinado su alojamiento bajo una tarifa di Viernes 18 de octubre de 2013 Primera Sección BOLETIN OFICIAL Nº 32.746 18 ferenciada, incluidos estos últimos en el Anexo II del presente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Anticípense las sumas consignadas en el Anexo III del presente decreto, para la atención de gastos eventuales e imprevistos, con cargo de oportuna rendición de cuentas documentada, las que se autorizan a entregar en dólares estadounidenses."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Autorízase el traslado de los periodistas de medios escritos, radiales y televisivos, que se citan en el agregado al que se alude en el Artículo 4° del presente, para cubrir las notas relativas a la conferencia de la que se trata, señalándose que los viáticos pertinentes serán imputados a los presupuestos de los organismos a los cuales pertenecen."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Déjase destacado que todas las personas incluidas en el presente decreto, se desplazan con los seguros sanitarios y de equipaje pertinentes."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Extiéndase por intermedio de la Dirección General de Administración de la Secretaría General, al personal comisionado, las correspondientes órdenes de pasaje, como así las órdenes de carga pertinentes, según detalles consignados en el Anexo IV, que corre agregado."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Por el Ministerio de Relaciones Exteriores y Culto se extenderán los pasaportes correspondientes."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Los gastos que demande el cumplimiento de la presente misión, se imputarán a las partidas específicas del Presupuesto de la Jurisdicción 20 - Presidencia de la Nación - Programa 001 y a la Jurisdicción 35 - Programa 001 - Ministerio de Relaciones Exteriores y Culto - Conducción Nacional."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Comuníquese, regístrese en la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- BIGNONE. NOTA: El/los Anexo/s que integra/n este(a)"
      },
      "id-infojus": "DN19830000473"
    }
  }
}