{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-244-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992545839,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "442-nacional-programa-reconversion-obras-sociales-dn19970000442-1997-05-21"
      }
    },
    "content": {
      "mecanografico": 19970000442,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 442,
      "timestamp-m": "2012-05-21T10:36:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-05-21",
      "standard-normativo": "DEC C 000442 1997 05 21",
      "titulo-norma": "PROGRAMA DE RECONVERSION DE OBRAS SOCIALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 05 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 442/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-06-26",
      "fecha-mod": "2012-05-21",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se instruye a la Dirección General Impositiva, para que retenga en forma automática, los montos correspondientes al pago de cuotas del préstamo destinado al financiamiento del Programa de Reconversión de Obras Sociales e Instituto Nacional de Servicios Sociales para Jubilados y Pensionados."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agentes de retención"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/sujetos imponibles/responsables/agentes de retención"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "sujetos de los deberes impositivos",
                "sujetos pasivos del impuesto",
                "responsables por deuda ajena",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "sinonimos": {
              "termino": [
                "PAMI",
                "INSSJyP",
                "Instituto de servicios sociales para jubilados y pensionados",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "responsables",
            "AFIP",
            "Derecho Tributario",
            "agentes de retención",
            "sujetos de los deberes impositivos (sujetos imponibles)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "obras sociales",
            "Régimen Nacional de Obras Sociales",
            "AFIP DGI",
            "sujetos pasivos del impuesto (sujetos imponibles)",
            "Dirección General Impositiva (AFIP DGI)",
            "derecho de los beneficios de la seguridad social",
            "derecho fiscal (Derecho Tributario)",
            "DGI (AFIP DGI)",
            "Instituto nacional de servicios sociales para jubilados y pensionados",
            "responsables por deuda ajena (responsables)",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "Sistema único de la seguridad social",
            "Seguridad social",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "PAMI (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "Instituto de servicios sociales para jubilados y pensionados (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "sujetos imponibles",
            "INSSJyP (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "SUSS (Sistema único de la seguridad social)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente N. 2002-1272/97-9 del registro del MINISTERIO DE SALUD Y ACCION SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000439 1996 04 23 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través del Decreto N. 439 del 23 de abril de 1996 se aprobaron los convenios de préstamo Nros. 4002AR, 4003AR y 4004AR suscriptos entre la NACION ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) con destino al financiamiento del PROGRAMA DE RECONVERSION DE OBRAS SOCIALES E INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS.\n\nQue mediante el citado Programa el MINISTERIO DE SALUD Y ACCION SOCIAL procede al préstamo de fondos destinados al financiamiento de los planes de reconversión que sean aprobados para las Obras Sociales calificadas y el Instituto.\n\nQue los aludidos préstamos se realizarán a través de la suscripción de los Convenios de Ejecución y Préstamo Subsidiario correspondientes.\n\nQue, a través de los mencionados Convenios de Ejecución y Préstamo Subsidiario, las Obras Sociales participantes en el Programa autorizan expresamente a la DIRECCION GENERAL IMPOSITIVA (DGI) a proceder, de la recaudación de cada una de las mencionadas instituciones, a la retención automática de los montos correspondientes al pago de las cuotas del préstamo en cuestión.\n\nQue los montos retenidos serán destinados al pago de los préstamos otorgados por el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), a través de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue resulta de necesidad que el MINISTERIO DE SALUD Y ACCION SOCIAL y el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIO PUBLICOS acuerden el mecanismo para la implementación de dicha operatoria.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD Y ACCION SOCIAL ha tomado la intervención de su competencia.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Instrúyese a la DIRECCION GENERAL IMPOSITIVA (DGI) dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, para que retenga en forma automática, de la recaudación correspondiente al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS (INSSJyP) y a las Obras Sociales calificadas, las sumas destinadas al pago de los recursos que le sean asignados a través de los Convenios de Ejecución y Préstamo Subsidiario en el marco del PROGRAMA DE RECONVERSION DE OBRAS SOCIALES E INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Facúltase al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a través de la DIRECCION GENERAL IMPOSITIVA (DGI) y al MINISTERIO DE SALUD Y ACCION SOCIAL, a través de la SECRETARIA DE POLITICA Y REGULACION DE SALUD, a acordar el mecanismo para la implementación de dicha operatoria."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Mazza-Fernández"
      },
      "id-infojus": "DN19970000442"
    }
  }
}