{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-845-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1732114217167,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "548-nacional-disponen-transformacion-telam-sociedad-estado-sociedad-anonima-unipersonal-dn20240000548-2024-06-28"
      }
    },
    "content": {
      "mecanografico": 20240000548,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 548,
      "fecha": "2024-06-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000548 2024 06 28",
      "titulo-norma": "Disponen la transformación de Telam Sociedad del Estado en Sociedad Anónima Unipersonal",
      "nombre-coloquial": "DECRETO NACIONAL 548/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 07 01"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-20",
      "fecha-mod": "2024-11-20",
      "timestamp": "2024-11-20T11:44:17",
      "timestamp-alta": "2024-11-20T11:44:17",
      "timestamp-m": "2024-11-20T11:44:17",
      "generalidades": {
        "sintesis": "Se dispone la transformación de Telam Sociedad del Estado en Sociedad Anónima Unipersonal",
        "anexos-decreto": {
          "anexo-ley": "A ESTATUTO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "TÉLAM"
            },
            "preferido": {
              "termino": "TÉLAM"
            },
            "sinonimos": {
              "termino": [
                "Télam SA",
                "Télam SAI y P"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedades del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedades"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "agencia de publicidad"
            },
            "preferido": {
              "termino": "Derecho comercial/contratos comerciales/contrato de publicidad/agencia de publicidad"
            },
            "sinonimos": {
              "termino": "publicidad"
            }
          }
        ],
        "suggest": {
          "termino": [
            "agencia de publicidad",
            "contrato de publicidad",
            "sujetos de derecho administrativo",
            "empresas públicas (empresas del Estado)",
            "contratos comerciales",
            "publicidad (contrato de publicidad)",
            "empresas del Estado",
            "Télam SAI y P (TÉLAM)",
            "Télam SA (TÉLAM)",
            "TÉLAM",
            "sociedades del Estado (empresas del Estado)",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "Derecho administrativo",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2024-63038642-APN-DGDYD#JGM, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002507 2002 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000070 2023 12 20 0070 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000070 2023 12 20 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000117 2024 02 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000070 2023 12 20 0048 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través del Decreto Nº 2507 del 5 de diciembre de 2002 y sus modificatorios se creó TELAM SOCIEDAD DEL ESTADO, en jurisdicción de la entonces SECRETARÍA DE MEDIOS DE COMUNICACIÓN de la PRESIDENCIA DE LA NACIÓN, en los términos de la Ley N° 20.705, la cual tiene como objeto la administración, operación y desarrollo de servicios periodísticos y de Agencia de Noticias y de Publicidad.\n\nQue, por su parte, mediante el Decreto de Necesidad y Urgencia Nº 70 del 20 de diciembre de 2023 se declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, sanitaria y social hasta el 31 de diciembre de 2025.\n\nQue la citada norma tuvo en consideración que con el fin de lograr una mayor eficiencia en el funcionamiento del sector público resulta necesario efectuar una profunda reorganización de las empresas públicas.\n\nQue, en ese sentido, a través del artículo 40 del referido Decreto N° 70/23 se derogó la citada Ley N° 20.705, que regula el régimen aplicable a las Sociedades del Estado.\n\nQue, asimismo, por el artículo 48 de la norma precitada se dispuso la transformación de las sociedades o empresas con participación del Estado en Sociedades Anónimas, sujetas al régimen de la Ley General de Sociedades N° 19.550 - T.O. 1984 y sus modificatorias.\n\nQue mediante el Decreto N° 117 del 2 de febrero de 2024 se dispuso la intervención -entre otras sociedades- de TELAM SOCIEDAD DEL ESTADO, por el plazo de UN (1) año, con el fin de definir su conducción y contribuir a optimizar la eficacia y la eficiencia de las acciones que cumple.\n\nQue con el mentado cometido de optimizar la eficacia y la eficiencia de las actividades que actualmente desarrolla TELAM SOCIEDAD DEL ESTADO resulta imprescindible actualizar su denominación y su objeto social.\n\nQue el cambio de denominación de TELAM SOCIEDAD DEL ESTADO busca reflejar la actual estrategia empresarial, la identidad corporativa y el posicionamiento en el mercado, contribuyendo así a una mayor coherencia y reconocimiento por parte de sus clientes, de sus socios y del público en general.\n\nQue, por otra parte, TELAM SOCIEDAD DEL ESTADO dejará de operar, tal como ha sido creada originalmente, en las actividades de servicios periodísticos y como Agencia de Noticias, justificándose las modificaciones de su objeto social en la necesidad de alinear sus operaciones con un nuevo enfoque estratégico de la sociedad para operar como Agencia de Publicidad y Propaganda, concentrando los recursos de la empresa en aquella área que ofrece mayores oportunidades de crecimiento y rentabilidad a largo plazo.\n\nQue con el fin de cumplimentar lo establecido en el citado artículo 48 del Decreto N° 70/23 se dispuso la convocatoria a Asamblea General Extraordinaria de TELAM SOCIEDAD DEL ESTADO, a realizarse el día 28 de junio de 2024, a los efectos de tratar la transformación de la empresa y aprobación del estatuto de la nueva sociedad.\n\nQue, en virtud de lo expresado en los considerandos precedentes, resulta imprescindible establecer las directrices para llevar a cabo tal transformación.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Dispónese la transformación de TÉLAM SOCIEDAD DEL ESTADO en SOCIEDAD ANÓNIMA UNIPERSONAL, bajo la denominación de AGENCIA DE PUBLICIDAD DEL ESTADO SOCIEDAD ANÓNIMA UNIPERSONAL (APE S.A.U.) en la órbita de la SUBSECRETARÍA DE VOCERÍA Y COMUNICACIÓN DE GOBIERNO de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, bajo el régimen de la Ley General de Sociedades N° 19.550, T.O. 1984 y sus modificatorias.\n\nInstrúyese a los representantes del ESTADO NACIONAL para que en la Asamblea General Extraordinaria de TÉLAM SOCIEDAD DEL ESTADO, a realizarse el día 28 de junio de 2024, den cumplimiento a lo establecido precedentemente y arbitren las medidas que correspondan para la transformación de la empresa y aprobación del estatuto de la nueva sociedad.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2024) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000644 2024 07 18 0025 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- La AGENCIA DE PUBLICIDAD DEL ESTADO SOCIEDAD ANÓNIMA UNIPERSONAL (APE S.A.U.) tendrá por objeto operar como Agencia de Publicidad y Propaganda, entendiendo en la elaboración, producción, comercialización y distribución de material publicitario nacional y/o internacional, tanto dentro del territorio de la REPÚBLICA ARGENTINA como en el exterior, en su carácter de Agencia de Publicidad."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Apruébase el modelo de Estatuto Social de AGENCIA DE PUBLICIDAD DEL ESTADO SOCIEDAD ANÓNIMA UNIPERSONAL (APE S.A.U.), que como ANEXO I (IF-2024-65945365-APN-SSALS#JGM) forma parte integrante del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El PODER EJECUTIVO NACIONAL ejercerá, a través de la SUBSECRETARÍA DE VOCERÍA Y COMUNICACIÓN DE GOBIERNO de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, los derechos societarios que le correspondan al Estado Nacional por su participación en el capital accionario de la AGENCIA DE PUBLICIDAD DEL ESTADO SOCIEDAD ANÓNIMA UNIPERSONAL (APE S.A.U.).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19/7/2024) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000644 2024 07 18 0025 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Protocolícese el Estatuto Social que oportunamente se apruebe, así como toda actuación que fuere menester elevar a escritura pública, a través de la ESCRIBANÍA GENERAL DEL GOBIERNO DE LA NACIÓN, sin que ello implique erogación alguna."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- La SECRETARÍA DE EMPRESAS Y SOCIEDADES DEL ESTADO de la JEFATURA DE GABINETE DE MINISTROS suscribirá las correspondientes escrituras públicas y toda aquella documentación que resulte necesaria para el cumplimiento del presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Inscríbase ante la INSPECCIÓN GENERAL DE JUSTICIA, organismo dependiente del MINISTERIO DE JUSTICIA, y demás Registros Públicos pertinentes la transformación societaria que se dispone por el artículo 1° del presente."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Instrúyese al señor Interventor de TELAM SOCIEDAD DEL ESTADO para que adopte los recaudos necesarios para transferir de TELAM SOCIEDAD DEL ESTADO a medios públicos y/o a terceros, dentro de la órbita que se determine, los servicios periodísticos y de Agencia de Noticias, el personal, los bienes muebles e inmuebles, marcas, registros, patentes y demás bienes inmateriales y todos aquellos bienes que a la fecha de dictado del presente se encontraren afectados al uso de los servicios periodísticos y de Agencia de Noticias, cuya titularidad detentara la referida TELAM SOCIEDAD DEL ESTADO."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Derógase el artículo 3° del Decreto N° 2507 del 5 de diciembre de 2002.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 002507 2002 12 05 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- La presente medida entrará en vigencia el día de su dictado."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ESTATUTO",
        "texto": "ESTATUTO",
        "modificado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 20/11/2024) ANEXO SUSTITUIDO",
            "id": "MODIFICADO_POR_0",
            "ref": "DEC C 001025 2024 11 19 0001 000 0000 000"
          }
        }
      },
      "id-infojus": "DN20240000548",
      "fecha-umod": 20241120115017
    }
  }
}