{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-760-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1460052978469,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1067-nacional-creacion-oficina-nacional-control-comercial-agropecuario-dn20050001067-2005-08-31"
      }
    },
    "content": {
      "mecanografico": 20050001067,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1067,
      "timestamp": "2016-04-07T14:28:54",
      "timestamp-m": "2016-04-07T14:28:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-08-31",
      "standard-normativo": "DEC C 001067 2005 08 31",
      "titulo-norma": "CREACION DE LA OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 09 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.067/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-09-02",
      "fecha-mod": "2016-04-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO COMO ORGANISMO DESCENTRALIZADO, CON AUTARQUIA ECONOMICO-FINANCIERA Y TECNICO-ADMINISTRATIVA Y DOTADO DE PERSONERIA JURIDICA PROPIA EN EL AMBITO DEL DERECHO PUBLICO Y PRIVADO, EN JURISDICCION DE LA SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS. SE ESTABLECE SU COMPETENCIA, ORGANIZACION, FUNCIONES Y ATRIBUCIONES, PATRIMONIO Y RECURSOS FINANCIEROS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 20 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 18 FECHA DE ENTRADA EN VIGENCIA: 03/09/2005",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "entes descentralizados"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "organismos descentralizados"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Oficina Nacional de Control Comercial Agropecuario"
            },
            "preferido": {
              "termino": "Oficina Nacional de Control Comercial Agropecuario"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos descentralizados (entes descentralizados)",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "sujetos de derecho administrativo",
            "Oficina Nacional de Control Comercial Agropecuario",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "administración descentralizada (entes descentralizados)",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "entes descentralizados",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0233900/2005 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001343 1996 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021740 1978 01 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DLE C 006698 1963 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025918 2004 08 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través del presente decreto se propicia la creación de la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO, como organismo descentralizado, con autarquía económico-financiera, técnico-administrativa y dotado de personería jurídica propia, en jurisdicción de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue la citada Oficina Nacional fue creada como organismo desconcentrado mediante el Decreto Nº 1343 de fecha 27 de noviembre de 1996, a fin de unificar en un solo organismo todas aquellas funciones que hacen a la fiscalización y al control comercial del sector agropecuario, con el objetivo primario de asegurar un marco de transparencia y libre concurrencia de estas actividades, asignándosele las funciones remanentes de política comercial interna y externa de las ex-JUNTAS NACIONALES DE CARNES y DE GRANOS en el marco de la Ley Nº 21.740 y del Decreto-Ley Nº 6698 de fecha 9 de agosto de 1963 y sus normas modificatorias y reglamentarias.\n\nQue siendo sus funciones primordiales las de velar por la transparencia del mercado y la libre concurrencia de los operadores al mismo, así como llevar a la mínima expresión toda práctica desleal de comercialización, se observa que transcurridos OCHO (8) años de su existencia, una clara incompatibilidad entre objetivos y necesidades y posibilidades o medios para llevarlas a cabo.\n\nQue la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO es un organismo de vital trascendencia como herramienta para lograr lo que ha pasado a ser un objetivo prioritario por parte del ESTADO NACIONAL y de todos los sectores involucrados de la industria agroalimentaria y de la producción, como ser que todos los actores de las cadenas económicas cumplan con sus obligaciones fiscales, en aras de obtener los recursos necesarios para una reactivación sustentable de la economía, que posibilite hacer frente a las obligaciones externas y al desarrollo interno.\n\nQue definir a la mencionada Oficina Nacional como organismo desconcentrado, como ocurre en la actualidad, implica para la misma la carencia del Servicio Administrativo Financiero y de la estructura administrativa contable necesaria para generar eficiencia en su labor básica.\n\nQue consultas realizadas en la citada Secretaría, permiten inferir que la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO en la actualidad genera a través de aranceles por los Registros de Operadores de Granos y Carnes, los recursos necesarios para su funcionamiento sin recurrir a erogaciones del Tesoro Nacional.\n\nQue con la presente medida se persigue como objetivo anexar a una adecuada administración, los instrumentos necesarios para dotarla de mayor agilidad, atento a que alcanzar una sana competencia comercial en el sector agroalimentario es el punto de partida de políticas de estímulo orientadas al mismo, lo cual no sólo redunda en beneficio de los propios actores involucrados sino de la sociedad en su conjunto.\n\nQue en tal sentido, a través del presente decreto se propone el marco y los instrumentos de desenvolvimiento que permitirán dotar al organismo de mayor eficiencia en la gestión, se fija claramente el ámbito de actuación del mismo en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS, delimitando la definición de políticas de su ejecución y se concede la posibilidad a dicha Secretaría, de extender, a través de la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO, el control comercial reglado a otras cadenas agroalimentarias, cuando las necesidades de fiscalización y control así lo aconsejen.\n\nQue se definen en el articulado de la presente medida el marco legal de competencia del organismo, las atribuciones y funciones del Presidente y Vicepresidente, facultándolos para conformar Comités y/o Consejos Asesores, se establece el porcentaje de los recursos que serán transferidos a la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS y se determinan los procedimientos legales necesarios para su funcionamiento.\n\nQue, en síntesis, se pretende compatibilizar las acciones de control comercial y fiscalización de competencia de la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO, con los instrumentos administrativos y financieros necesarios a tal fin, subordinándose el accionar del organismo a la política que dicte en la materia el PODER EJECUTIVO NACIONAL a través de la citada Secretaría, sin originarle mayores erogaciones al Tesoro Nacional.\n\nQue experiencias anteriores con otros organismos dependientes de la citada Secretaría, como el INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA, el INSTITUTO NACIONAL DE SEMILLAS, ente autárquico y organismo descentralizado, respectivamente y el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA resultan claros ejemplos de la conveniencia de recurrir a iniciativas como la que nos ocupa para lograr una mayor ejecutividad en el accionar de estos organismos.\n\nQue por la Ley Nº 25.918 se ratificó en el PODER EJECUTIVO NACIONAL a partir del 24 de agosto de 2004 y por el plazo de DOS (2) años la totalidad de la delegación legislativa sobre materias determinadas de administración, entre las que se encuentran la creación, organización y atribuciones de entidades autárquicas institucionales y de toda otra entidad que por disposición constitucional le competa al HONORABLE CONGRESO DE LA NACION, así como crear, organizar y fijar sus atribuciones.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el Artículo 76 de la CONSTITUCION NACIONAL y la Ley Nº 25.918.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I CREACION",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Artículo 1º - Créase la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO como organismo descentralizado, con autarquía económico-financiera y técnico-administrativa y dotado de personería jurídica propia, en el ámbito del derecho público y privado, en jurisdicción de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION."
          }
        },
        {
          "titulo-particion": "TITULO II DE LAS COMPETENCIAS",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "Art. 2º - La OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO tendrá a su cargo ejecutar las políticas que la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION dicte a fin de asegurar un marco de transparencia y libre concurrencia en materia de comercialización en el sector agroalimentario."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 021740 1978 01 27 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025507 2001 11 14 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 025345 2000 10 19 0012 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "DEC C 001343 1996 11 27 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_4",
                    "ref": "DLE C 006698 1963 08 09 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_5",
                    "ref": "DEC C 001405 2001 11 04 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_6",
                    "ref": "DEC C 002647 2002 12 23 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 3,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 3º - La citada Oficina Nacional tendrá competencia sobre el control de la operatoria de las personas físicas y jurídicas que intervengan en el comercio y la industrialización del ganado, la carne, sus productos y subproductos, así como granos, legumbres, oleaginosas, sus productos y subproductos, conforme lo previsto en las Leyes Nros. 21.740 y 25.507, en el Artículo 12 de la Ley Nº 25.345, en el Decreto-Ley Nº 6698 de fecha 9 de agosto de 1963 y en los Decretos Nros. 1343 de fecha 27 de noviembre de 1996, 1405 de fecha 4 de noviembre de 2001 y 2647 de fecha 23 de diciembre de 2002, sus modificatorios y reglamentarios."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4º - La SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS podrá, mediante resolución fundada, extender la aplicabilidad del presente decreto a otras cadenas agroalimentarias cuando las necesidades de fiscalización y de control comercial así lo aconsejen."
            }
          ]
        },
        {
          "titulo-particion": "TITULO III ORGANIZACION Y DIRECCION",
          "articulo": [
            {
              "numero-articulo": 5,
              "texto": "Art. 5º - La conducción de la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO estará a cargo de UN (1) Presidente y de UN (1) Vicepresidente, los que serán designados por el PODER EJECUTIVO NACIONAL a propuesta de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION. Durarán en sus cargos CUATRO (4) años, pudiendo ser redesignados."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6º - Además de las incompatibilidades generales establecidas para los funcionarios y empleados públicos, el desempeño de los cargos citados es incompatible con la titularidad o el ejercicio de las funciones de: director, administrador, gerente, síndico, mandatario y/o gestor de personas físicas o jurídicas dedicadas a cualquiera de las actividades a que se refiere la presente medida, exceptuadas las actividades de docencia e investigación y la actuación como titulares de empleos unipersonales o de socios de sociedades de personas.\n\nEsta incompatibilidad se extiende a los CUARENTA Y OCHO (48) meses anteriores a la designación en lo que se refiere al ejercicio o titularidad de cargos en la actividad privada, señalados precedentemente."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7º - El Presidente y el Vicepresidente deberán ser argentinos nativos, naturalizados o por opción, tener una edad mínima de TREINTA (30) años, poseer título profesional de carrera universitaria de grado de duración no menor a CINCO (5) años."
            }
          ]
        },
        {
          "titulo-particion": "TITULO IV FUNCIONES Y ATRIBUCIONES",
          "articulo": [
            {
              "numero-articulo": 8,
              "texto": "Art. 8º - La OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO es la Autoridad de Aplicación del presente decreto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 021740 1978 01 27 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025507 2001 11 14 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 025345 2000 10 19 0012 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "DEC C 001343 1996 11 27 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_4",
                    "ref": "DLE C 006698 1963 08 09 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_5",
                    "ref": "DEC C 001405 2001 11 04 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_6",
                    "ref": "DEC C 002647 2002 12 23 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 9,
              "texto": "Art. 9º - Son funciones y atribuciones del Presidente de la mencionada Oficina Nacional las regladas por las Leyes Nros. 21.740 y 25.507, por el Artículo 12 de la Ley Nº 25.345, por el Decreto- Ley Nº 6.698/63 modificado por el Artículo 1º de la Resolución Nº 592 de fecha 4 de junio de 1993 del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, por los Decretos Nros.\n\n1343/96, 1405/01 y 2647/02, sus modificatorios y reglamentarios.\n\nEl Vicepresidente ejercerá las funciones que le delegue el Presidente y lo sustituirá en caso de ausencia o imposibilidad temporaria."
            },
            {
              "numero-articulo": 10,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 10. - Corresponde al Presidente de la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO como representante administrativo y legal del organismo, ejercer la máxima atribución y responsabilidad en ese sentido.\n\nAl efecto, y sin perjuicio de las facultades explícitas e implícitas conferidas, tendrá las siguientes atribuciones y funciones:\n\n1) Ejercer la representación legal de la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO, la dirección de su administración interna y las actividades de índole económica, financiera y patrimonial, conforme lo establecido en la presente medida.\n\n2) Mantener las relaciones de la citada Oficina Nacional con autoridades nacionales, provinciales, municipales y entes privados, pudiendo a tales fines delegar en los funcionarios responsables las facultades necesarias para acelerar un eficiente funcionamiento operativo.\n\n3) Proponer la estructura organizativa de la Oficina Nacional a su cargo.\n\n4) Organizar su funcionamiento y asignar las tareas correspondientes, pudiendo delegar expresamente funciones cuando las necesidades de la gestión así lo aconsejen.\n\n5) Aplicar sanciones disciplinarias, aceptar renuncias y disponer traslados del personal del organismo, de conformidad con la legislación y reglamentación vigente.\n\n6) Proponer el presupuesto anual de la citada Oficina Nacional y el correspondiente al plan analítico de tareas, sus modificaciones y reajustes.\n\n7) Efectuar contrataciones de acuerdo a lo establecido por la legislación vigente en la materia.\n\n8) Aceptar donaciones, subvenciones, legados y contribuciones de cualquier índole que le fueran ofrecidas al organismo.\n\n9) Aprobar la adquisición, venta o locación de bienes muebles o inmuebles.\n\n10) Elaborar planes de acción y dirigir el control de gestión del organismo para lograr niveles adecuados de operatividad y eficiencia.\n\n11) Cumplir y velar por el cumplimiento de las normas vigentes en las materias de competencia del organismo.\n\n12) Fiscalizar las distintas operatorias de las personas físicas o jurídicas que intervengan en el comercio y la industria del ganado, la carne, sus productos, subproductos y derivados, como así también en el mercado de granos, oleaginosas, sus productos y subproductos y todo aquel mercado agroalimentario que en el futuro se incorporare, mediante resolución fundada del señor Secretario de Agricultura, Ganadería, Pesca y Alimentos, de acuerdo a lo previsto en los Artículos 3º y 4º del presente decreto.\n\n13) Llevar un registro de los respectivos operadores, estableciendo las condiciones y alcances de la inscripción y su mantenimiento y las causales de suspensión o cancelación de la misma.\n\n14) Suspender o cancelar las inscripciones en los respectivos registros.\n\n15) Crear, modificar o suprimir documentación de transacción comercial, de traslado y/o de tránsito interjurisdiccional.\n\n16) Disponer la realización de inspecciones, operativos y auditorías de carácter técnico y/o administrativo, tendientes a verificar y supervisar el cumplimiento de la normativa vigente, coordinando su accionar con otros organismos competentes, cuando ello resultare necesario o conveniente.\n\n17) Solicitar el auxilio de la fuerza pública y requerir a los órganos judiciales el allanamiento de locales y domicilios privados; el secuestro de documentación y de otros elementos necesarios para el cumplimiento de sus objetivos.\n\n18) Disponer de oficio o a requerimiento de parte la celebración de audiencias con la participación, entre otros, de presuntos infractores, testigos, peritos y entidades representativas del sector.\n\n19) Efectuar los requerimientos necesarios que permitan evaluar el grado de cumplimiento de las normas de comercialización, obligaciones previsionales y fiscales.\n\n20) Examinar y exigir la exhibición de libros y documentos.\n\n21) Requerir declaraciones juradas e informaciones vinculadas al sector.\n\n22) Verificar existencias, requerir informes y documentación de instituciones públicas y privadas y citar a las personas en los casos en que lo considere procedente.\n\n23) Concretar convenios con las provincias, municipios y otros organismos nacionales para las tareas de fiscalización y mejor aplicación de la política de control comercial de las áreas de su competencia.\n\n24) Concretar convenios con entidades públicas y privadas tendientes al cumplimiento del presente decreto.\n\n25) Establecer las normas de clasificación y tipificación del ganado y de la carne destinados al consumo y a la exportación y de todos los productos y subproductos de la ganadería.\n\n26) Disponer, como medida cautelar, la interdicción y/o el decomiso de la mercadería cuando el operador no se encuentre debidamente inscripto en el registro de matriculados a cargo de la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO; cuando no se justifique adecuadamente el origen de la mercadería hallada; cuando se invoque o exhiba, con relación a ella, documentación que \"prima facie\" resulte falsa o adulterada; cuando se hayan infringido las disposiciones sanitarias y cuando medie peligro para la salud del posible consumidor. Sólo se admitirán como prueba de la justificación del origen de la mercadería las constancias documentales determinadas por la legislación vigente en la materia.\n\n27) Proponer a la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS los montos de tasas y aranceles vinculados al cumplimiento de sus funciones específicas.\n\n28) Otorgar los poderes necesarios a favor de los abogados del organismo para representar a la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO en los juicios en que éste sea parte y pudiendo absolver posiciones por oficio, en juicios en que la citada Oficina Nacional sea parte, no estando obligado a comparecer personalmente.\n\n29) Establecer delegaciones de la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO cuando las necesidades de descentralización operativa así lo aconsejen.\n\n30) Organizar y coordinar la creación y reglamentación de los comités y/o consejos asesores \"ad honorem\" que considere necesarios para el funcionamiento del organismo.\n\n31) Dictar las resoluciones pertinentes para asegurar el cumplimiento de los fines establecidos en el presente decreto."
            }
          ]
        },
        {
          "titulo-particion": "TITULO V PATRIMONIO Y RECURSOS FINANCIEROS",
          "articulo": [
            {
              "numero-articulo": 11,
              "texto": "Art. 11. - La OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO contará con los siguientes recursos: a) El producido de las tasas y aranceles que el organismo perciba conforme las facultades otorgadas por la presente medida. A tal fin, facúltase a la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS a crear y modificar las tasas y aranceles necesarios para el cumplimiento de las funciones específicas determinadas en el presente decreto. b) El producido de la venta de formularios oficiales. c) El producido de las multas que pudieran aplicarse por infracciones a la presente norma y su reglamentación. d) Los intereses punitorios y/o moratorios que por resolución judicial o administrativa se apliquen a sus deudores. e) Las donaciones, subvenciones, contribuciones y legados que perciba."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12. - La mencionada Oficina Nacional, a partir de la publicación del presente decreto en el Boletín Oficial, transferirá a la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS, en las cuentas bancarias que ésta oportunamente indique, un monto anual que no podrá ser inferior al QUINCE POR CIENTO (15%) de lo que se recaude por los conceptos enumerados en el Artículo 11 del presente decreto."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VI DISPOSICIONES TRANSITORIAS",
          "articulo": [
            {
              "numero-articulo": 13,
              "texto": "Art. 13. - El organismo creado por el presente decreto continuará la gestión de la ex-OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO, organismo desconcentrado dependiente de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, quedando afectados íntegramente sus bienes, personal, crédito, derechos y obligaciones."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14. - Los expedientes en trámite por ante la ex-OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO a la fecha de entrada en vigencia del presente decreto, continuarán tramitando de acuerdo con sus disposiciones ante aquella dependencia, que subsistirá hasta la constitución y puesta en funcionamiento del organismo que por la presente medida se crea. Asimismo, dicha dependencia entenderá en todas las causas promovidas a partir de la entrada en vigencia de este decreto. Constituido el nuevo organismo, los expedientes serán girados a éste a efectos de continuar con la substanciación de los mismos conforme al procedimiento establecido por el presente decreto y su reglamentación."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15. - La OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO deberá elevar a través de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, en un plazo de TREINTA (30) días corridos a partir del dictado de la presente medida, una propuesta de estructura organizativa tendiente a lograr la mayor eficacia en el cumplimiento de sus objetivos y propendiendo al fortalecimiento institucional del organismo, conforme a las pautas establecidas por la normativa vigente."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16. - Hasta tanto se constituyan los servicios de apoyo administrativo y legal de la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO, se utilizarán los de las Delegaciones del MINISTERIO DE ECONOMIA Y PRODUCCION existentes en la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17. - La reglamentación del presente decreto deberá dictarse en el lapso de SESENTA (60) días de su entrada en vigencia."
            },
            {
              "numero-articulo": 18,
              "texto": "Art. 18. - El presente decreto comenzará a regir a partir del día siguiente al de su publicación en el Boletín Oficial."
            },
            {
              "numero-articulo": 19,
              "texto": "Art. 19. - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "KIRCHNER-Fernández-Lavagna"
          }
        }
      ],
      "id-infojus": "DN20050001067"
    }
  }
}