{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-301-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1739791962821,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "103-nacional-decreto-necesidad-urgencia-modifica-ley-25938-establece-registro-nacional-armas-fuego-materiales-controlados-secuestrados-incautados-dn20250000103-2025-02-14"
      }
    },
    "content": {
      "mecanografico": 20250000103,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 103,
      "fecha": "2025-02-14",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000103 2025 02 14",
      "titulo-norma": "Decreto de Necesidad y Urgencia que modifica la Ley 25.938 que establece el Registro Nacional de Armas de Fuego y Materiales Controlados, Secuestrados o Incautados",
      "nombre-coloquial": "DECRETO NACIONAL 103/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 02 17"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-17",
      "fecha-mod": "2025-02-17",
      "timestamp": "2025-02-17T08:21:09",
      "timestamp-alta": "2025-02-17T08:21:09",
      "timestamp-m": "2025-02-17T08:21:09",
      "generalidades": {
        "sintesis": "Decreto de Necesidad y Urgencia que modifica la Ley 25.938 que establece el Registro Nacional de Armas de Fuego y Materiales Controlados, Secuestrados o Incautados.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "registro nacional de armas de fuego y materiales controlados, secuestrados o incautados"
            },
            "preferido": {
              "termino": "Defensa y seguridad/armas/registro de armas/registro nacional de armas/registro nacional de armas de fuego y materiales controlados, secuestrados o incautados"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "armas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/armas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "decomiso"
            },
            "preferido": {
              "termino": "Derecho penal/Régimen Penal Administrativo/sanciones administrativas/decomiso"
            },
            "sinonimos": {
              "termino": [
                "comiso",
                "Derecho Penal Administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Seguridad Nacional"
            },
            "preferido": {
              "termino": "Ministerio de Seguridad Nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "defensa nacional (Defensa y seguridad)",
            "Derecho Penal Administrativo (Régimen Penal Administrativo)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "armas",
            "Defensa y seguridad",
            "registro de armas",
            "registro nacional de armas de fuego y materiales controlados, secuestrados o incautados",
            "acto administrativo",
            "Derecho penal",
            "Régimen Penal Administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "registro nacional de armas",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "sanciones administrativas",
            "decomiso",
            "comiso (decomiso)",
            "Derecho administrativo",
            "Ministerio de Seguridad Nacional"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025938 2004 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2024-105838484-APN-DNPEPCYC#ANMAC, las Leyes Nros. 20.429 y sus modificatorias y 25.938 y el Decreto N° 395 del 20 de febrero de 1975 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el PODER EJECUTIVO NACIONAL considera prioritaria la lucha contra el delito en todo el territorio de la REPÚBLICA ARGENTINA.\n\nQue, en ese sentido, las Fuerzas Policiales y de Seguridad Federales llevan a cabo una intensa lucha en el territorio argentino contra el crimen organizado.\n\nQue, por otro lado, el Gobierno Nacional ha asumido frente a la ciudadanía un compromiso de austeridad y reducción del déficit fiscal, frente a lo cual el aprovechamiento óptimo de los recursos representa una contribución importante en orden a ese objetivo.\n\nQue durante años se han acumulado o destruido miles de armas en perfectas condiciones de utilización; muchas de ellas compatibles con las utilizadas por las citadas fuerzas.\n\nQue a esas consideraciones se agrega el costo del depósito de todo objeto decomisado y las dificultades logísticas que ello acarrea, sobre todo cuando la cosa incautada se pone a cargo de algún organismo perteneciente al PODER EJECUTIVO NACIONAL, que es lo que sucede en la mayoría de los casos.\n\nQue resulta necesario extremar los recaudos con el fin de lograr la trazabilidad óptima de las armas y evitar su malversación o extravío.\n\nQue la reutilización de las armas decomisadas por parte de las Fuerzas Policiales y de Seguridad Federales no solo incrementa sus capacidades operativas, sino que permite evitar un gasto innecesario en la compra de nuevo armamento, lo cual se alinea con los principios de austeridad y eficiencia en el uso de los recursos estatales.\n\nQue la asignación de dichos bienes, que de otro modo estarían en desuso, responde a una necesidad concreta de optimización fiscal y operativa, indispensable para enfrentar los desafíos actuales en materia de seguridad.\n\nQue en el contexto descripto resulta ineludible e impostergable que el Estado Nacional adopte medidas que racionalicen sus gastos, permitiendo que ciertos bienes que se encuentren en óptimas condiciones se utilicen para reforzar la lucha contra el crimen, sin generar mayores dispendios presupuestarios.\n\nQue la situación de urgencia y necesidad descripta hace imposible seguir el trámite normal para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara.\n\nQue han tomado intervención los servicios de asesoramiento jurídicos pertinentes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los artículos 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 025938 2004 09 22 0005 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 5° de la Ley N° 25.938, que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 5º.- DEPÓSITO DEFINITIVO: Concluida la causa o las actuaciones administrativas, o cuando el estado del trámite lo permita, la autoridad interviniente deberá disponer, en el más breve plazo, la remisión de los materiales involucrados a la AGENCIA NACIONAL DE MATERIALES CONTROLADOS (ANMAC), organismo descentralizado actuante en la órbita del MINISTERIO DE SEGURIDAD NACIONAL, para su depósito definitivo y el inicio de los trámites destinados a disponer su destrucción o su entrega a las Fuerzas Policiales y de Seguridad Federales para su uso exclusivo.\n\nEl MINISTERIO DE SEGURIDAD NACIONAL resolverá el destino de los materiales, el cual solo podrá ser utilizado por las Fuerzas Policiales y de Seguridad Federales, así como las reglas de trazabilidad del armamento y toda medida de seguridad necesaria para ordenar el traspaso\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 025938 2004 09 22 0007 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 7° de la Ley N° 25.938, que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 7º.- DECOMISO. DESTRUCCIÓN O UTILIZACIÓN: Cuando en virtud de Sentencia judicial o Resolución administrativa firme se hubiere dispuesto el decomiso de los materiales comprendidos en el artículo 2º, se deberá proceder a su destrucción, la que se llevará a cabo en el lugar y por los métodos que la AGENCIA NACIONAL DE MATERIALES CONTROLADOS (ANMAC) establezca, o su utilización con fines de interés público conforme lo disponga el MINISTERIO DE SEGURIDAD NACIONAL.\n\nLa utilización con fines de interés público solo podrá tener como destinatarios del material a las Fuerzas Policiales o de Seguridad Federales.\n\nLa Resolución que hubiera dispuesto el decomiso deberá comunicarse al Registro establecido en el artículo 1º de la presente ley, dentro de las CUARENTA Y OCHO (48) horas de haber quedado firme\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La presente medida entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Francos - Werthein - Petri - Caputo - Cúneo Libarona - Bullrich - Lugones - Pettovello - Sturzenegger"
      },
      "id-infojus": "DN20250000103",
      "fecha-umod": 20250217083242
    }
  }
}