{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-972-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992506983,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "279-nacional-incremento-haberes-sistema-integrado-jubilaciones-pensiones-dn20080000279-2008-02-19"
      }
    },
    "content": {
      "mecanografico": 20080000279,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 279,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-02-19",
      "standard-normativo": "DEC C 000279 2008 02 19",
      "titulo-norma": "INCREMENTO DE HABERES DEL SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 02 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 279/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-02-21",
      "fecha-mod": "2008-02-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se incrementan los haberes de las prestaciones a cargo del regimen previsional público.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "haber jubilatorio"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/haber jubilatorio"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "haber previsional (beneficios previsionales)",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "jubilaciones y pensiones (beneficios previsionales)",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "haber jubilatorio",
            "prestaciones previsionales (beneficios previsionales)",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "derechos previsionales (beneficios previsionales)",
            "sistema previsional",
            "jubilaciones",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "beneficios previsionales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024463 1995 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001199 2004 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 001273 2005 10 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000764 2006 06 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001346 2007 10 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 024-99-81119527-4-796/ 08 - Registro de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), las Leyes Nros. 24.241, 24.463 y 26.337, los Decretos Nros. 1199 del 13 de septiembre de 2004, 1273 del 11 de octubre de 2005, 764 del 15 de junio de 2006 y 1346 del 4 de octubre de 2007, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001199 2004 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000764 2006 06 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026198 2006 12 13 0045 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001346 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024241 1993 09 23 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024241 1993 09 23 0125 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024463 1995 03 08 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024241 1993 09 23 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la política vigente en materia de seguridad social tiene como principales objetivos la ampliación de la cobertura y el mejoramiento de los haberes de los beneficiarios, en el entendimiento que constituye una de las más importantes herramientas de redistribución de los ingresos dentro de la comunidad.\n\nQue por lo tanto, corresponde establecer un incremento en los haberes de las prestaciones cuyo pago se encuentre a cargo del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES y el establecimiento de nuevos valores para el haber mínimo.\n\nQue se aplicará un incremento del SIETE CON CINCUENTA CENTESIMOS POR CIENTO (7,50%) a partir del 1º de marzo calculado sobre los haberes mensuales percibidos al 29 de febrero, y uno de la misma magnitud a partir del 1º de julio, calculado sobre los haberes percibidos al 30 de junio, ambos del corriente año.\n\nQue el aumento mencionado incluirá, en los casos que corresponda, el suplemento por movilidad creado por el Decreto Nº 1199/04, incrementado por el Decreto N° 764/06, por el artículo 45 de la Ley Nº 26.198, y por el  Decreto 1346/07, y se liquidará a las jubilaciones y pensiones otorgadas y a otorgar por la  Ley Nº 24.241 y sus modificatorias, y por los anteriores regímenes nacionales y por las ex Cajas o Institutos provinciales y municipales de previsión cuyos regímenes fueron transferidos al Estado Nacional, con exclusión de aquellas prestaciones cuya movilidad esté sujeta a un procedimiento distinto al del Régimen Nacional de Jubilaciones y Pensiones.\n\nQue corresponde autorizar a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo descentralizado en la órbita de la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO y SEGURIDAD SOCIAL, para que establezca de qué forma y con qué alcance se liquidará el incremento a los beneficios otorgados con posterioridad al 1º de marzo de 2008 y 1º de julio de 2008, respectivamente.\n\nQue, como quedó dicho, corresponde establecer el nuevo monto de la jubilación mínima garantizada en los términos de los artículos 17 y 125 de la Ley 24.241 y sus modificatorias, que se liquidará cuando el beneficio previsional determinado de conformidad a lo establecido en la Ley 24.241 y sus modificatorias, en los anteriores regímenes generales nacionales o provinciales cuyo pago se encuentre a cargo del Régimen Público Nacional, con más los incrementos hasta la fecha, resulte inferior a dicho haber mínimo; en tal caso, la diferencia se liquidará como complemento, a fin de que de la sumatoria de todos los componentes resulte un haber no inferior a aquél.\n\nQue asimismo corresponde incrementar, en las mismas proporciones y fechas indicadas en los  artículos primero y segundo, el monto del haber máximo de las prestaciones otorgadas o a otorgar en virtud de las leyes generales anteriores y de la Ley Nº 24.241, a que refieren los incisos 1, texto según Decreto Nº 1199/04, y 3 del artículo 9º de la Ley Nº 24.463, hasta tanto la Ley de Presupuesto determine el importe máximo a que se refiere el artículo 17 de la Ley Nº 24.241 y sus modificatorias.\n\nQue el artículo 9º de la Ley 24.241 autoriza al PODER EJECUTIVO NACIONAL a modificar la base imponible a que se refiere el primer párrafo de dicha norma, proporcionalmente al incremento que se aplique sobre el haber máximo de las prestaciones a que se refiere el inciso 3 del  artículo 9º de la Ley 24.463, y sus modificatorias.\n\nQue, por lo expuesto, y disponiéndose el incremento del haber máximo de las jubilaciones y pensiones previsto en el ya citado inciso 3 del artículo 9º de la Ley 24.463, corresponde por tanto ajustar el límite superior de la base a considerar a los fines del cálculo de los aportes y contribuciones correspondientes al Sistema Integrado de Jubilaciones y Pensiones.\n\nQue la Gerencia de Asuntos Jurídicos de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) y la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 2, de la CONSTITUCION NACIONAL, el artículo 9º de la Ley Nº 24.241 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 001199 2004 09 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000764 2006 06 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026198 2006 12 13 0045 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 001346 2007 10 04 0000 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Increméntanse en un SIETE CON CINCUENTA CENTESIMOS POR CIENTO (7,50%) a partir del 1º de marzo de 2008 y en un SIETE CON CINCUENTA CENTESIMOS POR CIENTO (7,50%) a partir del 1º de julio de 2008, los haberes de las prestaciones a cargo del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES, otorgadas o a otorgar por la Ley Nº 24.241 y sus modificatorias, por los anteriores regímenes nacionales y por las ex Cajas o Institutos provinciales y municipales de previsión cuyos regímenes fueron transferidos al ESTADO NACIONAL, con exclusión de aquellas prestaciones cuya movilidad esté sujeta a un procedimiento distinto al del Régimen Nacional de Jubilaciones y Pensiones.\n\nLos incrementos mencionados se harán efectivos en las fechas indicadas en el párrafo anterior, y se aplicarán sobre los haberes mensuales percibidos al 29 de febrero y 30 de junio de 2008, respectivamente, e incluirán en los casos que corresponda, el suplemento por movilidad creado por el Decreto Nº 1199/04, incrementado por el Decreto Nº 764/06, por el artículo 45 de la Ley Nº 26.198 y por el Decreto 1346/07"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Instrúyese a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a establecer de qué forma y con qué alcance se liquidarán los incrementos mencionados en el artículo precedente, a los beneficios otorgados con posterioridad al 1º de marzo de 2008 y al 1º de julio de 2008, respectivamente."
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "LEY C 024241 1993 09 23 0017 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "LEY C 024241 1993 09 23 0125 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Establécese el haber mínimo de cada beneficio correspondiente a las prestaciones cuyo pago se encuentre a cargo del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES, en los términos de los artículos 17 y 125 de la Ley 24.241 y sus modificatorias, en la suma total de PESOS SEISCIENTOS CINCUENTA Y CINCO ($ 655), a partir del 1º de marzo de 2008, y de PESOS SEISCIENTOS NOVENTA ($ 690), a partir del 1º de julio de 2008, pasando a constituir el nuevo haber mínimo a todos los efectos legales."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024463 1995 03 08 0009 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Increméntase, en las mismas proporciones y fechas indicadas en el artículo primero, el monto del haber máximo de las prestaciones otorgadas o a otorgar en virtud de las leyes generales anteriores y de la Ley Nº 24.241, a que refieren los incisos 1, texto según Decreto Nº 1199/04, y 3 del artículo 9º de la  Ley Nº 24.463, hasta tanto la Ley de Presupuesto determine el importe máximo a que se refiere el artículo 17 de la Ley Nº 24.241 y sus modificatorias."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024241 1993 09 23 0009 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Modifícase, a partir del 1º de marzo de 2008 y del 1º de julio de 2008, el límite máximo a que se refiere el artículo 9º de la Ley Nº 24.241 y sus modificatorias, para el cálculo de los aportes previstos en los incisos a) y c) del artículo 10 de la citada norma, el cual tendrá un monto equivalente a NOVENTA CON SETENTA CENTESIMOS (90,70) de veces el valor del módulo previsional (MOPRE), y NOVENTA Y SIETE CON CINCUENTA CENTESIMOS (97,50) de veces el valor del módulo previsional (MOPRE), respectivamente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - El incremento establecido en el artículo 1º y el haber mínimo fijado por el artículo 3º alcanza a los beneficios de los afiliados al Régimen de Capitalización, siempre que en su pago intervenga el Régimen Previsional Público, integrando las prestaciones de ambos regímenes para el cálculo de dicho haber mínimo."
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000137 2005 02 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DNU C 000160 2005 02 25 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Déjase establecido que el total del haber de los beneficios que incluyen en su monto los Suplementos \"Régimen Especial para Docentes\" y \"Régimen Especial para Investigadores Científicos y Tecnológicos\" creados por los Decretos Nros. 137/ 05 y 160/05 respectivamente, se encuentran alcanzados por los incrementos fijados por el  artículo primero."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Facúltase a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo descentralizado en la órbita de la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO y SEGURIDAD SOCIAL, y a la COMISION NACIONAL DE PENSIONES ASISTENCIALES, dependiente del MINISTERIO DE DESARROLLO SOCIAL, en el marco de sus respectivas competencias, a dictar las normas necesarias para instrumentar lo dispuesto por el presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER. - Fernández - Tomada."
      },
      "id-infojus": "DN20080000279"
    }
  }
}