{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-256-1000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992154711,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1652-nacional-actualizacion-creditos-deudas-vinculan-entes-centralizados-descentralizados-cuentas-especiales-dn19860001652-1986-09-18"
      }
    },
    "content": {
      "mecanografico": 19860001652,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1652,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-09-18",
      "standard-normativo": "DEC C 001652 1986 09 18",
      "titulo-norma": "ACTUALIZACION DE CREDITOS Y DEUDAS QUE VINCULAN A ENTES CENTRALIZADOS Y DESCENTRALIZADOS Y CUENTAS ESPECIALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 10 31"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ARTICULO 7",
            "id": "ABROGA A0",
            "ref": "DEC C 000326 1977 02 07 0000 000"
          },
          {
            "cr": "POR ARTICULO 7",
            "id": "ABROGA A1",
            "ref": "DEC C 002939 1977 07 13 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.652/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DETERMINA EL REGIMEN DE ACTUALIZACION DE LOS CREDITOS Y DEUDAS QUE VINCULAN ENTRE SI A EMPRESAS Y SOCIEDADES DEL ESTADO, LAS JURISDICCIONES DE LA ADMINISTRACION CENTRAL, ORGANISMOS DESCENTRALIZADOS, SERVICIOS DE CUENTAS ESPECIALES Y OTROS ENTES ESTATALES NACIONALES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "empresas del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedades del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "cuentas especiales"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/cuentas especiales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "empresas públicas (empresas del Estado)",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "empresas del Estado",
            "Administración Pública Nacional",
            "derecho económico financiero (Economía y finanzas)",
            "sociedades del Estado (empresas del Estado)",
            "Administración Pública",
            "sujetos de derecho administrativo",
            "Hacienda y Finanzas (Economía y finanzas)",
            "cuentas especiales",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000326 1977 02 07 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002039 1977 07 13 0000 000"
            }
          ]
        },
        "texto": "el  Decreto  Nro.  326  de  7 de febrero de 1977, parcialmente modificado por el Decreto Nro. 2.039  del  13  de  julio  de  1977, mediante  el  cual  se  establece un procedimiento especial para la actualización de deudas y  créditos  entre  Organismos,  Empresas y Sociedades Estatales Nacionales, y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000326 1977 02 07 0005 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nro. 326 de fecha 7 de febrero de 1977 establece en su  artículo  3ro., que la actualización de las citadas deudas y créditos se efectúe  sobre  la  base  de la variación del Indice de Precios  Mayoristas  No  Agropecuarios  Total,   elaborado  por  el INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS, producida  entre el mes cuando  debió efectuarse el pago y el mes anterior a aquél  en  que el pago se realice.\n\nQue, de  tal  manera,  el régimen vigente concede a los organismos deudores un plazo de gracia  tácito de entre TREINTA (30) y SESENTA (60) días a partir de la fecha  de  vencimiento  de sus deudas, sin que  durante  ese  lapso  los  montos originales de aquellos  estén sujetos  a  ningún tipo de ajuste  ni  de  recargos  por  mora.\n\nQue la utilización  sistemática  de  dichos  plazos  de gracia por parte  de los organismos deudores puede ocasionar a los  acreedores una  considerable  carga  financiera,  derivada  de  los  intereses punitorios  que  éstos  deben  afrontar  ante  la  imposibilidad de cumplir en término sus compromisos de pagos a terceros;  de la cual no  son  resarcidos  con  la  mera  cobertura de la desvalorización monetaria contemplada por la norma de referencia.\n\nQue resulta conveniente modificar el citado régimen de actualización de deudas, a efectos de  propender a la normalización del  desenvolvimiento  económico-financiero    de   los  organismos afectados.\n\nQue, asimismo, resulta administrativamente razonable  proceder  al ordenamiento, en una sola norma legal, del régimen en consideración,  habida  cuenta  de  las  modificaciones  efectuadas sobre el mismo hasta el presente."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1ro.- Establécese, a partir del primer día hábil del mes siguiente al  de la sanción del presente Decreto, un régimen de actualización de los  créditos y deudas que vinculan entre sí a las EMPRESAS  Y  SOCIEDADES  DEL   ESTADO,  las  jurisdicciones  de  la ADMINISTRACION  CENTRAL,  LOS  ORGANISMOS    DESCENTRALIZADOS,  LOS SERVICIOS DE CUENTAS ESPECIALES Y OTROS ENTES  ESTATALES NACIONALES de  cualquier  naturaleza  jurídica,  conforme  los  mecanismos   y condiciones   que  se  indican  en  los  artículos  siguientes."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2do.- A los efectos de la actualización, siempre que la demora no obedezca  a  causa imputable al acreedor, se tomará en consideración el lapso transcurrido,  desde la fecha de vencimiento de  la  obligación hasta la cancelación efectiva  de  la  misma  de acuerdo a lo establecido por el artículo 3ro.\n\nCuando la  determinación  de  los  montos  adeudados dependa de la previa conciliación de cuentas de los Organismos  interesados  y de la  citada  conciliación  surjan  discrepancias  entre  las  partes intervinientes,  las  mismas  deberán  elevar las actuaciones a los entes que se indican a continuación:\n\na) Sindicatura General de Empresas Públicas  para  aquellos  casos en  que  ambas  partes  sean  Empresas  de  propiedad  del  Estado, cualquiera  fuese  su  naturaleza  jurídica, sometidas a su control y\n\nb) Contaduría Genral de la Nación,  para  todos los otros casos no comprendidos en el apartado a) de este artículo.\n\nTanto  la  Sindicatura General como la Contaduría  General  de  la Nación de expedirán,  dentro  de  los  quince  (15) días hábiles de requerida su intervención, sobre los montos adeudados  y  la  fecha desde la cual se computará la actualización.\n\nEl  plazo  para  expedirse  comenzara  a computarse a partir de la fecha  en  que  los  citados entes de contralor  reúnan  todos  los elementos  indispensables    que    deban  suministrar  las  partes interesadas."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3ro.-  Los  pagos  realizados con posterioridad a la fecha de vencimiento de obligación  devengarán intereses moratorios hasta  los  siete  (7)  días  corridos anteriores  a  la  fecha  de cancelación de dicha obligación,  a la tasa que al día en que debió efectuarse el pago tuviere fijada el  BANCO  DE LA NACION ARGENTINA para  sus  operaciones de descuento de documentos  a  TREINTA  (30) días de plazo.\n\nSi, transcurridos  treinta  (30)  días  corridos a contar desde la fecha  de  vencimiento  de  la  obligación  ésta  no  hubiere  sido cancelada, se actualizará su importe mediante  la  adición  de  los intereses  moratorios  devengados  durante  ese lapso y a partir de dicha actualización será de aplicación nuevamente  el procedimiento establecido  en  el  párrafo anterior, el que se repetirá  en  cada oportunidad que se verifique  el  transcurso  de  treinta (30) días corridos  sin que se hubiere cancelado la obligación  original."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4to.- La obligación de abonar los importes correspondientes  a intereses moratorios, surgirá automáticamente y sin necesidad de interpelación  alguna  por parte del ente acreedor\n\nEsta obligación subsistirá no obstante la  falta  de  reserva  por parte  de  aquél  al recibir pagos parciales de las sumas adeudadas\n\nEn caso de que el ente deudor no abonase los importes correspondientes  a   intereses  moratorios  conjuntamente  con  la obligación que los haya  originado,  como  así también toda vez que al efectuar sus pagos registrara deuda vencida,  el  ente  acreedor imputará   los  pagos  recibidos  a  la  cancelación  de  intereses moratorios  y  posteriormente  a  la  cancelación  de la obligación original, quedando los saldos vencidos remanentes sujetos  a nuevas actualizaciones    hasta   la  total  extinción  de  la  deuda."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5to.- La deuda consolidada por capital, actualización e intereses  que  los entes incluídos en el artículo 1ro. mantengan a la fecha de vigencia  del  presente  decreto  será  actualizada a partir  de  dicha  fecha,  con el procedimiento establecido  en  el artículo 3ro., en la medida  que  tales organismos no procedan a su cancelación  dentro de los treinta (30)  días  subsiguientes  a  la citada fecha."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6to.-  La  SECRETARIA DE HACIENDA dictará las normas aclaratorias y de procedimiento  que  resulten  necesarias  para el cumplimiento del presente Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7mo.- Deróganse, a partir de la vigencia del presente Decreto,  los  Decretos  Nro. 326 del 7 de febrero de 1977 y Nro. 2 039 del 13 de julio de 1977."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8vo.-  Comuníquese,  publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL Y ARCHIVESE."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - BRODERSOHN"
      },
      "id-infojus": "DN19860001652"
    }
  }
}