{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-033-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1441382870326,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1330-nacional-dejase-sin-efecto-programa-petroleo-plus-creado-decreto-2014-08-dn20150001330-2015-07-06"
      }
    },
    "content": {
      "mecanografico": 20150001330,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1330,
      "timestamp": "2015-09-04T12:30:42",
      "timestamp-alta": "2015-07-13T10:07:13",
      "timestamp-m": "2015-09-04T12:30:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-07-06",
      "standard-normativo": "DEC C 001330 2015 07 06",
      "titulo-norma": "Déjase sin efecto el Programa \"Petróleo Plus\" creado por el Decreto 2.014/08",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 07 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.330/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-07-13",
      "fecha-mod": "2015-09-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se deja sin efecto el Programa \"Petróleo Plus\" creado por el Decreto 2.014/08",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:10 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 FECHA DE ENTRADA EN VIGENCIA: 13/7/2015",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "petróleo"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/petróleo"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa Petróleo Plus"
            },
            "preferido": {
              "termino": "Programa Petróleo Plus"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Programa Petróleo Plus",
            "productos mineros",
            "actividad minera (minería)",
            "Derecho Minero (minería)",
            "Recursos naturales",
            "minería",
            "petróleo",
            "recursos minerales",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002014 2008 11 25 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° S01:0465708/2008 del Registro del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, el Decreto N° 2.014 de fecha 25 de noviembre de 2008, la Resolución N° 1.312 de fecha 1° de diciembre de 2008 de la SECRETARÍA DE ENERGÍA del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS y su modificatoria, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002014 2008 11 25 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002014 2008 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002014 2008 11 25 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001344 2007 10 04 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027008 2014 10 30 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 025413 2001 03 24 0002 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a partir del año 2003 nuestro país ha desarrollado un fuerte crecimiento económico lo que derivó en una sostenida demanda de combustibles líquidos a razón de un promedio del SIETE POR CIENTO (7%) anual entre 2004 y 2008.\n\nQue ese exponencial crecimiento de la demanda de combustibles tuvo como contrapartida un sector productivo que no poseía el mismo dinamismo.\n\nQue, en tal escenario, mediante el Artículo 1° del Decreto N° 2.014 de fecha 25 de noviembre de 2008 se crearon los Programas \"PETRÓLEO PLUS\" y \"REFINACIÓN PLUS\", destinados a la exploración y explotación de petróleo a efectos de incentivar la producción y la incorporación de reservas de petróleo y la producción de combustibles, respectivamente.\n\nQue el citado decreto tuvo como objetivo principal establecer incentivos para el desarrollo en materia energética que fomentaran el aumento de la producción y de las reservas y la expansión y crecimiento de las actividades relacionadas con la explotación y producción de hidrocarburos y sus derivados.\n\nQue por la Resolución N° 1.312 de fecha 1° de diciembre de 2008 de la SECRETARÍA DE ENERGÍA del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS se reglamentaron dichos programas estableciéndose las bases y condiciones para otorgar incentivos a las Empresas Productoras que cumplieran con los requisitos y parámetros allí estipulados a través de la emisión de Certificados de Crédito Fiscal transferibles a su valor nominal aplicables al pago de derechos de exportación.\n\nQue mediante el Informe Técnico elaborado en la órbita de la SUBSECRETARÍA DE COMBUSTIBLES dependiente de la SECRETARÍA DE ENERGÍA del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS se da cuenta del funcionamiento del Programa PETRÓLEO PLUS, así como también del desarrollo del mismo durante el tiempo de vigencia, los resultados obtenidos y los beneficiarios del mismo.\n\nQue la creación del Programa \"PETRÓLEO PLUS\" tuvo como objeto satisfacer necesidades coyunturales, las cuales posteriormente se vieron afectadas por los continuos cambios experimentados en el mercado internacional, obligando al ESTADO NACIONAL a tomar medidas adaptativas que, en muchas ocasiones, modificaron las condiciones iniciales del programa, hasta llegar a la actualidad con un contexto que torna pertinente analizar dejar sin efecto el mismo.\n\nQue, en ese marco y ante la persistencia de la tendencia bajista de los precios internacionales del petróleo crudo se procedió, entre otras medidas, al dictado de la Resolución N° 1.077 de fecha 29 de diciembre de 2014 del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS por la cual se establecieron nuevas alícuotas que implicaron la reducción al UNO POR CIENTO (1%) de los derechos de exportación, bajo determinadas condiciones.\n\nQue, en consideración a esa modificación en los esquemas de cálculo de los derechos de exportación, los incentivos que podrían cancelar las empresas beneficiadas por el citado programa contra esos derechos de exportación serían muy reducidos.\n\nQue, por otra parte, a través de la Resolución N° 14 de fecha 3 de febrero de 2015 de la COMISIÓN DE PLANIFICACIÓN Y COORDINACIÓN ESTRATÉGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURÍFERAS actuante en la órbita de la SECRETARÍA DE POLÍTICA ECONÓ- MICA Y PLANIFICACIÓN DEL DESARROLLO del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS se creó el \"Programa de Estímulo a la Producción de Petróleo Crudo\", destinado a incentivar la producción de petróleo y con vigencia desde el 1 de enero de 2015 hasta el 31 de diciembre de 2015, pudiendo ser prorrogado por DOCE (12) meses.\n\nQue en virtud de lo expuesto, resulta necesario dejar sin efecto el Programa \"PETRÓLEO PLUS\" creado por el Decreto N° 2.014 de fecha 25 de noviembre de 2008. Que, por lo tanto, resulta pertinente disponer la cancelación de aquellos incentivos que se encontraren pendientes de liquidación a través de algún instrumento alternativo.\n\nQue, en tal sentido, de acuerdo a lo que surge del Informe Técnico antes mencionado, el monto total de las compensaciones pendientes de liquidación asciende a la suma de DÓLARES ESTADOUNIDENSES SETECIENTOS OCHENTA Y CUATRO MILLONES DOSCIENTOS SETENTA Y CUATRO MIL CUATROCIENTOS DOS CON CINCUENTA Y CUATRO CENTAVOS (U$S 784.274.402,54).\n\nQue, en ese contexto, corresponde establecer que los incentivos a cargo del ESTADO NACIONAL otorgados durante la vigencia del Programa \"PETRÓLEO PLUS\", por los cuales hubiera correspondido la emisión de Certificados de Crédito Fiscal, según lo dispuesto en el Artículo 3° del Decreto N° 2.014 de fecha 25 de noviembre de 2008 y que se encontraran pendientes de liquidación a la fecha del presente acto, podrán ser cancelados mediante la entrega de los instrumentos de deuda pública denominados \"BONOS DE LA NACIÓN ARGENTINA EN DÓLARES ESTADOUNIDENSES 8,75% 2024\" (BONAR 2024), originalmente emitidos por el Artículo 4° de la Resolución N° 26 de fecha 30 de abril de 2014 de la SECRETARÍA DE FINANZAS del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS y \"BONO DE LA NACIÓN ARGENTINA VINCULADO AL DÓLAR 2,40% Vto. 2018\" (BONAD 2,40% 2018), emitido bajo la Resolución Conjunta N° 286 de la SECRETARÍA DE HACIENDA y N° 75 de la SECRETARÍA DE FINANZAS, ambas del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, de fecha 11 de noviembre de 2014.\n\nQue, asimismo, resulta oportuno establecer que a los efectos de la cancelación de tales obligaciones, la cantidad de títulos VALOR NOMINAL ORIGINAL de los BONAD 2,40% 2018 a recibir por las beneficiarias deba representar como mínimo el VEINTE POR CIENTO (20%) del total de Bonos y la cantidad de títulos VALOR NOMINAL ORIGINAL de los BONAR 2024 podrá representar como máximo el OCHENTA POR CIENTO (80%) del total de los Bonos a recibir por aquéllas.\n\nQue, con relación a ello, cabe señalar que la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones regula en su Título III el Sistema de Crédito Público, estableciéndose en el Artículo 60 que las entidades de la Administración Nacional no podrán formalizar ninguna operación de crédito público que no esté contemplada en la ley de presupuesto general del año respectivo o en una ley específica.\n\nQue en tal sentido, la Ley N° 27.008 de Presupuesto General de la Administración Nacional para el Ejercicio 2015 en su  Artículo 37 autoriza, de conformidad con lo dispuesto por el    artículo citado en el considerando anterior, a los entes que se mencionan en la Planilla Anexa al mismo, a realizar operaciones de crédito público por los montos, especificaciones y destino del financiamiento indicados en la referida planilla, y autoriza al Órgano Responsable de la Coordinación de los Sistemas de Administración Financiera del Sector Público Nacional a realizar las operaciones de crédito público correspondientes a la Administración Central.\n\nQue el Artículo 6° del Anexo del Decreto N° 1.344 de fecha 4 de octubre de 2007, establece que las funciones de Órgano Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional, serán ejercidas conjuntamente por la SECRETARÍA DE HACIENDA y la SECRETARÍA DE FINANZAS, ambas del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS.\n\nQue en consecuencia, corresponde instruir al Órgano Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional a disponer la ampliación de la emisión de los correspondientes instrumentos de deuda pública por hasta los montos establecidos en la presente medida para cada una de las empresas beneficiarias del Programa \"PETRÓLEO PLUS\", según fuera informado por la SECRETARÍA DE ENERGÍA.\n\nQue, a los fines de acceder a los instrumentos cancelatorios en el marco del presente decreto, las empresas beneficiarias deberán suscribir una carta de adhesión cuyo modelo será oportunamente aprobado por la SECRETARÍA DE ENERGÍA.\n\nQue, asimismo, se faculta a la precitada Secretaría para dictar las normas complementarias que fueren necesarias para la implementación de la medida establecida por el presente decreto.\n\nQue ha tomado intervención la COMISIÓN DE PLANIFICACIÓN Y COORDINACIÓN ESTRATÉGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURÍFERAS, organismo actuante en la órbita de la SECRETARÍA DE POLÍTICA ECONÓMICA Y PLANIFICACIÓN DEL DESARROLLO del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS.\n\nQue la Oficina Nacional de Crédito Público dependiente de la SUBSECRETARÍA DE FINANCIAMIENTO de la SECRETARÍA DE FINANZAS ha informado que esta operación se encuentra dentro de los límites establecidos en la Planilla Anexa al Artículo 37 de la Ley N° 27.008. Que la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS dependiente de la SUBSECRETARÍA LEGAL del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las facultades conferidas por el inciso 1 del Artículo 99 de la CONSTITUCIÓN NACIONAL y por el Artículo 2° de la Ley N° 25.413. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 002014 2008 11 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Déjase sin efecto el Programa \"PETRÓLEO PLUS\" creado por el Decreto N° 2.014 de fecha 25 de noviembre de 2008."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002014 2008 11 25 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Los incentivos a cargo del ESTADO NACIONAL otorgados durante la vigencia del programa \"PETRÓLEO PLUS\", por los cuales hubiera correspondido la emisión de Certificados de Crédito Fiscal según lo dispuesto en el  Artículo 3° del Decreto N° 2.014/08 y que se encontraran pendientes de liquidación, serán cancelados del modo previsto en el Artículo 5° de la presente medida, por las sumas y a favor de las empresas beneficiarias que a tal efecto determine la SECRETARÍA DE ENERGÍA del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - A los efectos de solicitar la cancelación de los incentivos pendientes de liquidación, los beneficiarios deberán suscribir y presentar por ante la SECRETARÍA DE ENERGÍA del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS una carta de adhesión, cuyo modelo será oportunamente aprobado por dicha Secretaría. La presentación de la correspondiente carta de adhesión deberá ser efectuada dentro de los TREINTA (30) días corridos posteriores a la publicación de su aprobación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Instrúyese al Órgano Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional a disponer la ampliación por un monto de hasta VALOR NOMIMAL ORIGINAL DÓLARES ESTADOUNIDENSES SETECIENTOS OCHENTA Y CUATRO MILLONES DOSCIENTOS SETENTA Y CUATRO MIL CUATROCIENTOS TRES (U$S 784.274.403) de la emisión de los instrumentos de deuda pública denominados \"BONOS DE LA NACIÓN ARGENTINA EN DÓLARES ESTADOUNIDENSES 8,75% 2024\" (BONAR 2024), originalmente emitidos por el  Artículo 4° de la Resolución N° 26 de fecha 30 de abril de 2014 de la SECRETARÍA DE FINANZAS del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS; y \"BONO DE LA NACIÓN ARGENTINA VINCULADO AL DÓLAR 2,40% Vto. 2018\" (BONAD 2,40% 2018), emitido bajo la Resolución Conjunta N° 286 de la SECRETARÍA DE HACIENDA y N° 75 de la SECRETARÍA DE FINANZAS, ambas del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, de fecha 11 de noviembre de 2014, los que se colocarán a VALOR NOMINAL ORIGINAL a la fecha de dictado del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - A los efectos de la cancelación de las obligaciones a que se refiere el Artículo 2° de la presente medida, la cantidad de títulos VALOR NOMINAL ORIGINAL de los BONAD 2,40% 2018 a recibir por las beneficiarias debe representar como mínimo el VEINTE POR CIENTO (20%) del total de Bonos y la cantidad de títulos VALOR NOMINAL ORIGINAL de los BONAR 2024 podrá representar como máximo el OCHENTA POR CIENTO (80%) del total de los Bonos a recibir por cada empresa beneficiaria."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025413 2001 03 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Exímese del Impuesto sobre los Créditos y Débitos en Cuentas Bancarias y Otras Operatorias establecido en la Ley N° 25.413 y sus modificatorias a las transferencias que realicen las empresas beneficiarias de los Bonos recibidos en virtud de la adhesión al presente decreto, con el objeto de pagar compras, servicios o deudas a terceros."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - Las compensaciones que fueran canceladas de acuerdo a lo previsto en el presente decreto no integran en forma alguna el precio del petróleo crudo; no correspondiendo en consecuencia su cómputo para el pago de regalías que las empresas beneficiarias deban abonar en los términos de la Ley N° 17.319 y sus modificatorias."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Facúltase a la SECRETARÍA DE ENERGÍA del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS para dictar las normas complementarias que sean necesarias para la implementación del presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - El presente decreto entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Kicillof-De Vido"
      },
      "id-infojus": "DN20150001330"
    }
  }
}