{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-328-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1724259190902,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "823-nacional-contratacion-nacion-seguros-sa-para-jurisdicciones-entidades-comprendidas-articulo-8-ley-24156-administracion-financiera-sistemas-control-sector-publico-nacional-dn20210000823-2021-12-01"
      }
    },
    "content": {
      "mecanografico": 20210000823,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 823,
      "fecha": "2021-12-01",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000823 2021 12 01",
      "titulo-norma": "Contratación de Nación Seguros S.A. para las jurisdicciones y entidades comprendidas en el artículo 8 de la Ley 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional",
      "nombre-coloquial": "DECRETO NACIONAL 823/2021",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 12 02"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-21",
      "fecha-mod": "2024-08-21",
      "timestamp": "2024-08-21T13:46:54",
      "timestamp-alta": "2024-08-21T13:46:54",
      "timestamp-m": "2024-08-21T13:46:54",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 21/8/2024) VIGENCIA A PARTIR DEL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000747 2024 08 20 0001 000 0000 000"
          }
        },
        "sintesis": "Se Contrata Nación Seguros S.A. para las jurisdicciones y entidades comprendidas en el artículo 8 de la Ley 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9.\n\nFECHA DE ENTRADA EN VIGENCIA: 2/12/2021."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "LEY DE ADMINISTRACIÓN FINANCIERA Y SISTEMA DE CONTROL DEL SECTOR PÚBLICO"
            },
            "preferido": {
              "termino": "LEY DE ADMINISTRACIÓN FINANCIERA Y SISTEMA DE CONTROL DEL SECTOR PÚBLICO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "seguros"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          },
          {
            "elegido": {
              "termino": "Nación Seguros SA"
            },
            "preferido": {
              "termino": "Nación Seguros SA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "contrato de seguro (seguros)",
            "Nación Seguros SA",
            "seguros",
            "LEY DE ADMINISTRACIÓN FINANCIERA Y SISTEMA DE CONTROL DEL SECTOR PÚBLICO",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016793 1965 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017418 1967 08 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020091 1973 01 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022400 1981 02 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027444 2018 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001187 2012 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001189 2012 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001191 2012 07 17 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-62301792-APN-DGDYD#JGM, las Leyes Nros.16.793, 17.418, 20.091, 22.400, 24.156 y 27.444, los Decretos Nros. 1187, 1189 y 1191 todos del 17 de julio de 2012 y la Resolución de la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN N° 38.708 del 6 de noviembre de 2014, su respectiva normativa modificatoria, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016793 1965 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017418 1967 08 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020091 1973 01 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027444 2018 05 30 0114 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001187 2012 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001023 2001 08 13 0025 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Estado Argentino en sus distintas jurisdicciones posee numerosos bienes e intereses que integran el patrimonio nacional.\n\nQue resulta una obligación ineludible proteger dichos bienes e intereses mediante la contratación de los seguros que otorguen la correspondiente cobertura a los efectos de transferir o mitigar los riesgos a los que se encuentran expuestos.\n\nQue asimismo, resulta necesario racionalizar los gastos del Estado contribuyendo al mejor comportamiento de las cuentas fiscales.\n\nQue un razonamiento elemental sugiere que el Estado Nacional, contrate con sus propios organismos proveedores de bienes o servicios la satisfacción de sus necesidades en cada materia.\n\nQue las políticas que se implementen en materia de contrataciones públicas deben ser comprensivas de las modalidades con las que los organismos estatales puedan cumplir con eficacia y economía sus objetivos en aras del bienestar general.\n\nQue las contrataciones entre entidades que revisten naturaleza pública importan un uso más eficiente de los recursos públicos y en consecuencia coadyuvan a lograr el objetivo aludido en el considerando precedente.\n\nQue existen en ese sentido disposiciones tendientes a que las erogaciones del sector público sean canalizadas a través de organismos o empresas públicas.\n\nQue, en ese orden de ideas, ya se establecía en la Ley N° 16.793 que la contratación de seguros para la cobertura de todos los riesgos del Estado Nacional, sus reparticiones descentralizadas y la entonces Municipalidad de la Ciudad de Buenos Aires, debía efectuarse con la entonces estatal Caja Nacional de Ahorro y Seguro.\n\nQue asimismo, el Decreto N° 1187/12 establece la implementación del pago de haberes del personal de las jurisdicciones y entidades del Sector Público Nacional comprendidas en el artículo 8°, inciso a) de la Ley Nº 24.156, mediante el BANCO DE LA NACIÓN ARGENTINA.\n\nQue el BANCO DE LA NACIÓN ARGENTINA forma parte del Sector Público Financiero por su propia naturaleza jurídica y por expresa disposición de su Carta Orgánica, es una entidad autárquica del Estado Nacional, resultando un organismo descentralizado perteneciente al Sector Público Nacional.\n\nQue NACIÓN SEGUROS S.A. es una entidad aseguradora creada en el año 1994 perteneciente al Sector Público Financiero, controlada en la medida de su dependencia accionaria, por el BANCO DE LA NACIÓN ARGENTINA, por lo que integra el SECTOR PÚBLICO NACIONAL en los términos del inciso b) del artículo 8° de la Ley N° 24.156.\n\nQue la actividad específica de NACIÓN SEGUROS S.A. se encuentra regida por las Leyes Nros. 17.418 y 20.091 y por las disposiciones reglamentarias dispuestas por la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN.\n\nQue NACIÓN SEGUROS S.A., es un importante referente en el mercado asegurador argentino, con una estructura financiera y técnico administrativa, suficiente para garantizar la rápida respuesta a los requerimientos que en materia de coberturas le planteen, con un alto nivel profesional y con capacidad de promover razonables primas técnicas.\n\nQue las citadas primas deberán cumplir con los principios básicos de equidad y suficiencia previstos en el artículo 26 de la Ley N° 20.091 y su reglamentación (Resolución de la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN N° 38.708/14).\n\nQue los bienes que conforman el patrimonio del Estado Nacional resultan en general, de singular importancia económica y conllevan considerables sumas a asegurar que, en buena parte de los casos, superan ampliamente la capacidad de retención de las entidades aseguradoras y reaseguradoras que operan en el mercado doméstico e implican la inmediata y mayoritaria participación de entidades reaseguradoras internacionales, circunstancia que incide en forma negativa en lo que hace a la retención de primas en el país y en idéntico sentido, en el uso de divisas y en las cuentas de la Balanza de Pagos.\n\nQue la presente norma permitirá aumentar sustantivamente la capacidad de retención local y aprovechar plenamente los contratos automáticos de reaseguro vigentes en el mercado asegurador argentino.\n\nQue la medida que se propicia implica un círculo virtuoso, toda vez que dispone la contratación de seguros en beneficio no sólo de un asegurador oficial; garantizando al organismo contratante obtener un costo razonable de cobertura, sino también la eventual participación de otras entidades autorizadas del mercado asegurador y reasegurador argentino, ampliando su capacidad de cobertura, tendiendo a la mejor dispersión de los riesgos, restringiendo el uso innecesario de divisas y aportando a fortalecer un mercado local de capitales.\n\nQue en tanto que por el artículo 114 de la Ley N° 27.444 se establece que para la contratación de seguros para casos de muerte, por parte de los empleados del sector público nacional, se llamará a licitación pública, corresponde excluir de la presente medida las contrataciones de pólizas de seguro colectivo de dichos empleados.\n\nQue asimismo, la comprensión del Estado Nacional como generador de bienes públicos requiere de una reinterpretación dinámica de sus formas de organización, que también se traduce en nuevos procesos, circuitos, en la definición de pautas de interrelación entre organismos y empresas públicas y en el alcance de sus instituciones.\n\nQue las políticas que se implementen en materia de contrataciones interadministrativas deben contribuir a mejorar la eficacia, la eficiencia en el uso de los recursos y la economía en el cumplimiento de los objetivos de las jurisdicciones y entidades del Sector Público Nacional, contribuyendo al mismo tiempo a la realización del interés general, cuya gestión incumbe al Estado Nacional.\n\nQue en consecuencia resulta oportuno disponer una excepción al régimen general, canalizando el poder de compra del Estado Nacional hacia entidades que revisten naturaleza pública, sin dejar de considerar cuestiones relativas a la contratación de servicios de calidad.\n\nQue, a los fines de materializar la contratación aludida, las jurisdicciones y entidades comprendidas en el inciso a) del artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional deberán utilizar el procedimiento de selección previsto en el artículo 25, inciso d), apartado 8, del Decreto N° 1023/01 y sus modificatorias y complementarias, mientras que los restantes sujetos comprendidos deberán utilizar el procedimiento establecido en sus respectivos regímenes de contrataciones.\n\nQue es atribución del Jefe de Gabinete de Ministros ejercer la administración general del país, procurando optimizar y coordinar los recursos humanos, técnicos, materiales y financieros, por lo que le concierne la supervisión del cumplimiento de lo establecido en el presente decreto, juntamente con la SINDICATURA GENERAL DE LA NACIÓN y la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN.\n\nQue la OFICINA NACIONAL DE CONTRATACIONES, organismo actuante en la órbita de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención de su competencia.\n\nQue el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Las jurisdicciones y entidades comprendidas en el artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional deberán implementar la contratación de las pólizas de seguros que requieran en el ejercicio de su gestión a través de NACIÓN SEGUROS S.A. en todas las ramas en las que esa institución opera."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001023 2001 08 13 0025 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- A los fines de materializar la contratación referenciada en el artículo 1°, las jurisdicciones y entidades comprendidas en el inciso a) del artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional deberán utilizar el procedimiento de selección previsto en el artículo 25, inciso d), apartado 8 del Decreto N° 1023/01 y sus modificatorias y complementarias e instrumentar la relación entre las partes mediante un convenio interadministrativo. Los restantes sujetos comprendidos deberán utilizar el procedimiento establecido en sus respectivos regímenes de contrataciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Los contratos de seguros que pudieran ser perfeccionados con NACIÓN SEGUROS S.A. en los términos del artículo 1°, que estuvieran vigentes a la fecha del dictado de la presente medida, deberán respetarse hasta la finalización del período originario establecido en los mismos. La Administración no podrá hacer uso de la opción a prórroga que se hubiese previsto en dichos contratos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020091 1973 01 11 0032 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 017418 1967 08 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- NACIÓN SEGUROS S.A. podrá, en caso de que los tipos de riesgos lo requieran o bien las sumas aseguradas superen los límites máximos de retención a su cargo previstos en el artículo 32 de Ley N° 20.091 y en el punto 32.1 del Reglamento General de la Actividad Aseguradora (aprobado por Resolución de la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN N° 38.708/14) dar participación en forma de coaseguro, de acuerdo con lo dispuesto por la Ley N° 17.418, a otras entidades autorizadas a operar en materia de seguros, de conformidad con las prácticas usuales, asumiendo el carácter de Entidad Piloto, emitiendo la respectiva póliza, incluyendo en la misma la participación de las otras entidades con los porcentajes en que participan del riesgo. Los porcentajes a ofrecer a otras entidades del mercado deberán guardar proporción con respecto a su responsabilidad patrimonial y demás indicadores que considere para su evaluación y para tales ofrecimientos, y, en su caso, con la eventual participación de entidades reaseguradoras del mercado local y/o reaseguradoras admitidas del exterior, dentro del marco normativo vigente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027444 2018 05 30 0114 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Exclúyese del ámbito de aplicación de la presente medida a las contrataciones de pólizas de seguro colectivo de los empleados del Estado Nacional previstas en el artículo 114 de la Ley N° 27.444."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Facúltase al Jefe de Gabinete de Ministros a dictar las normas aclaratorias y complementarias que resulten necesarias a los fines de la implementación de la presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001187 2012 07 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001189 2012 07 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001191 2012 07 17 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La SINDICATURA GENERAL DE LA NACIÓN controlará el efectivo cumplimiento de las disposiciones del presente decreto como así también de las contenidas en los Decretos Nros. 1187/12, 1189/12 y 1191/12 respecto de las jurisdicciones y entidades en el ámbito de su competencia, en orden a los procedimientos e instructivos que al efecto disponga, e informará anualmente de ello a la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8°.- Invítase al PODER LEGISLATIVO NACIONAL y al PODER JUDICIAL DE LA NACIÓN a adoptar medidas similares a la presente, en el ámbito de sus respectivas jurisdicciones."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- La presente medida entrará en vigencia a partir de la fecha de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guzmán"
      },
      "id-infojus": "DN20210000823",
      "fecha-umod": 20240821135310
    }
  }
}