{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-956-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1581962752560,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1659-nacional-estructura-organica-direccion-nacional-migraciones-dn19960001659-1996-12-27"
      }
    },
    "content": {
      "mecanografico": 19960001659,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1659,
      "timestamp": "2020-02-17T14:42:50",
      "timestamp-m": "2020-02-17T14:42:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-12-27",
      "standard-normativo": "DEC C 001659 1996 12 27",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA DIRECCION NACIONAL DE MIGRACIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 01 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.659/96",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-02-05",
      "fecha-mod": "2020-02-17",
      "responsable": "Quintana, Carolina",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA DIRECCION NACIONAL DE MIGRACIONES.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "preferido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "derecho financiero (Economía y finanzas)",
            "administración centralizada",
            "función pública (Administración Pública)",
            "reforma del Estado",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "política económica",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "Dirección Nacional de Migraciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022439 1981 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024393 1994 11 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000146 1996 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001410 1996 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DAN C 000005 1996 01 16 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N.22.439, N. 24.393 y N. 24.629 y los Decretos N. 146 del 14 de  febrero de 1996, N.558 del 24 de mayo de 1996, N.660 del 24 de junio de 1996, N.1410 del 3 de diciembre de 1996, la Decisión Administrativa N.5 del 16 de enero de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022439 1981 03 23 0111 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024393 1994 11 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000146 1996 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001410 1996 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DAN C 000005 1996 01 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que de acuerdo con lo establecido en las Leyes N.22.439, N. 24.393 y sus Decretos  reglamentarios,  la DIRECCION NACIONAL DE MIGRACIONES tiene  a  su cargo la responsabilidad  primaria  de  fiscalizar  el cumplimiento de las normas migratorias e intervenir en la ejecución de  las  políticas,   planes  y  proyectos  elaborados  en  materia poblacional.\n\nQue por la Decisión Administrativa N.5/96 se creó, en el ámbito de la DIRECCION NACIONAL  DE  MIGRACIONES,  la  Dirección de Servicios Administrativos y Financieros para dar cumplimiento a lo establecido  en  el artículo 111 de la Ley N.22.439  y  administrar directamente los recursos  de  afectación  específica  previstos en dicha norma legal.\n\nQue  por  el  Decreto  N. 146/96  se  estableció que la DIRECCION NACIONAL DE MIGRACIONES pasara a depender en forma directa de la ex- SECRETARIA  DE  POBLACION  Y  RELACIONES  CON    LA  COMUNIDAD  del MINISTERIO DEL INTERIOR.\n\nQue la aplicación del Decreto N. 146/96 y la Decisión Administrativa N.5/96 han demostrado la atinencia  del  proceso  de autonomía  de gestión iniciado y constituyen el antecedente probado para profundizar la descentralización del organismo, de acuerdo con los objetivos previstos en la reforma del Estado.\n\nQue a fin de dar cumplimiento en tiempo y forma a la complejidad y especificidad  de  los  procedimientos  vigentes, la experiencia ha demostrado la necesidad de la DIRECCION NACIONAL  DE MIGRACIONES de contar  con  un servicio jurídico propio así como con  un  adecuado sistema de control interno.\n\nQue la figura  de  ente descentralizado, prevista en la estructura organizativa del MINISTERIO  DEL INTERIOR aprobada por el Decreto N. 1410/96, se ajusta a los requerimientos de una gestión eficiente de la política migratoria y poblacional llevada a cabo por el Gobierno Nacional, en el marco de los procesos de globalización e integración actuales.\n\nQue la medida programada no implica  incremento  en  las  partidas presupuestarias  asignadas  a  la  Jurisdicción  para  el  presente ejercicio.\n\nQue  la  COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO y la  UNIDAD  DE  REFORMA  Y MODERNIZACION DEL ESTADO de la JEFATURA DE GABINETE DE MINISTROS han  tomado  la  intervención que les compete expidiéndose favorablemente.\n\nQue  el  presente  se  dicta  en  ejercicio  de  las atribuciones emergentes del artículo 99 inciso 1 de la Constitución  Nacional  y del Capítulo II de la Ley N. 24.629."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1  : Apruébase la estructura organizativa de la DIRECCION NACIONAL DE MIGRACIONES,  organismo  descentralizado dependiente de la  SUBSECRETARIA  DE  POBLACION del MINISTERIO  DEL  INTERIOR,  de acuerdo al Organigrama,  Responsabilidades  Primarias  y Acciones y Cargos  Planta Permanente, Planta No Permanente y Dotación  Global, los que como  Anexo  I,  II  y  IIIa,  IIIb  y  IIIc  forman  parte integrante del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022439 1981 03 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024393 1994 11 02 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art.  2  : Asígnase al Organismo Descentralizado DIRECCION NACIONAL DE MIGRACIONES el cumplimiento de los objetivos y la responsabilidad  de  aplicación de lo establecido en las Leyes N. 22.\n\n439  y  N.24.393  y  sus  Decretos  reglamentarios,  y  las  demás obligaciones y derechos emergentes  de  las  normas que actualmente rigen la Dirección Nacional de Migraciones."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Transfiérese  al  Organismo  Descentralizado  DIRECCION NACIONAL DE MIGRACIONES la totalidad de los créditos presupuestarios vigentes, activos, pasivos  y  el personal de la ex- Dirección Nacional de Migraciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 000993 1995 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4:  El Director Nacional de la DIRECCIÓN NACIONAL DE MIGRACIONES tendrá rango y jerarquía de Subsecretario.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 17/02/2020) Artículo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000157 2020 02 14 0009 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000971 1993 05 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5 : Créase  el  cargo  de  Auditor  Interno  de  la  DIRECCION NACIONAL   DE  MIGRACIONES,  de  conformidad  con  las  condiciones establecidas  en  el  Decreto  N. 971  del  6  de mayo de 1993, sus modificatorios y complementarios."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6 :  Facúltase  por  el término de NOVENTA (90)  días  a  la DIRECCION NACIONAL DE MIGRACIONES a designar con carácter interino, y hasta tanto se sustancien los procesos de selección correspondientes, al personal  que  tendrá  a su cargo las unidades organizativas  que se aprueban mediante la estructura  organizativa que se establece por el presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
              },
              {
                "cr": "SECRETARIA DE LA FUNCION PUBLICA",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "RES C 000422 1994 09 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Art. 7 : En el plazo  de  TREINTA  (30)  días a partir del presente Decreto, la DIRECCION NACIONAL DE MIGRACIONES  deberá  presentar la propuesta de estructura organizativa de las aperturas inferiores  a las  que se aprueban en el presente Decreto, en concordancia con lo establecido  por  el  Decreto  N. 1545  del  31  de  agosto de 1994 reglamentado  por  la Resolución SFP N.422 del 13 de septiembre  de 1994."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 : Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - JASSAN"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: ORGANIGRAMA - NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nBrindar un servicio consistente en el examen integral y oportuno de las actividades financieras y administrativas de la Dirección Nacional, abarcando los aspectos presupuestarios, financieros, económicos, patrimoniales, normativos y de gestión, la evaluación de programas, proyectos y operaciones, fundados en criterios de economía, eficacia y eficiencia.\n\nACCIONES:\n\n1. Elaborar el plan anual y global de la U.A.I. de la Dirección Nacional conforme las normas vigentes.\n\n2. Producir información integral e integrada sobre la gestión de las distintas áreas de la Dirección Nacional, analizando el cumplimiento de las políticas y metas establecidas por la Autoridad Superior.\n\n3. Asesorar a la Dirección Nacional sobre los sistemas y procedimientos a aplicar en el organismo.\n\n4. Poner en conocimiento de la Autoridad Superior y de la SINDICATURA GENERAL DE LA NACION los actos que hubiesen acarreado o se estimen puedan acarrear significativos perjuicios sobre el patrimonio de la Dirección Nacional.\n\n5. Evaluar sobre la precisión de la regularidad contable en las registraciones y en las medidas de salvaguarda tomadas para el acceso restringido a los activos líquidos, fijos, documentación y registros.\n\n6. Emitir informes periódicos sobre los controles de auditoría interna, de revisión limitada, especiales y financieros sobre la materia objeto de control.\n\n7. Diagnosticar sobre el grado de confiabilidad de los sistemas de información analizados, tomando como base la existencia de disciplinas de control y controles contables básicos."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION DE ADMISION DE EXTRANJEROS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nFiscalizar la admisión de los extranjeros en todo el Territorio Nacional.\n\nACCIONES:\n\n1. Elaborar propuestas de carácter normativo referentes a la admisión de extranjeros en el país y, en general, relativas al área de su competencia.\n\n2. Tramitar las solicitudes de admisión de los extranjeros que gestionen su residencia en el país, sus renovaciones y prórrogas, así como las autorizaciones a los residentes transitorios, para desarrollar actividades remuneradas o lucrativas.\n\n3. Elaborar, proponer y aplicar los criterios de selección psicofísica de los extranjeros que soliciten su residencia en el país.\n\n4. Efectuar los informes ambientales necesarios para resolver sobre la admisión de extranjeros.\n\n5. Ejercer las facultades delegadas por la Dirección Nacional para resolver trámites de su competencia."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRRECCION DE CONTROL MIGRATORIO",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nControlar el ingreso y egreso de personas por los lugares habilitados para ello y la permanencia de extranjeros en el país.\n\nCoordinar y fiscalizar el funcionamiento de las Delegaciones y Oficinas Migratorias del organismo en el interior del país y mantener, a su nivel, enlace con la Policía Migratoria Auxiliar y autoridades con funciones delegadas.\n\nACCIONES:\n\n1. Elaborar propuestas de carácter normativo referentes al control de ingreso y egreso de personas y a la permanencia de extranjeros en el país y, en general, relativas al área de su competencia.\n\n2. Intervenir en la elaboración de proyectos referidos a la habilitación de lugares (aeropuertos, pasos, puentes y puertos) para el tránsito internacional de personas.\n\n3. Fiscalizar el ingreso y egreso de personas al país, otorgar las pertinentes calificaciones migratorias y realizar las inspecciones de los medios de transporte internacional.\n\n4. Intervenir en la declaración de ilegalidad de la permanencia de extranjeros en la República y en las medidas pertinentes que deban adoptarse.\n\n5. Controlar el cumplimiento de las obligaciones de los dadores de trabajo y alojamiento con respecto a la población extranjera residente en el país y otorgar certificados de inspección.\n\n6. Asegurar el abastecimiento de los efectos necesarios para garantizar el normal funcionamiento de las Delegaciones, Oficinas Migratorias y de la Policía Migratoria Auxiliar."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION DE SISTEMAS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nProponer el diagnóstico y supervisar el diseño, análisis, evaluación, implementación, seguimiento y control de los sistemas de información, para la informatización de los distintos programas, proyectos y actividades del organismo.\n\nACCIONES:\n\n1. Sistematizar y procesar la información vinculada con el funcionamiento interno del organismo.\n\n2. Preparar la información y optimizar el aprovechamiento integral de los equipos de computación disponibles, realizando actividades de recepción, codificación y graboverificación de la información en soportes magnéticos, conforme con las prioridades fijadas por la Dirección.\n\n3. Coordinar el Centro de Cómputos y asistir técnicamente en la operación de los equipos auxiliares y en la capacitación técnica del personal.\n\n4. Mantener permanente contacto con los sectores usuarios, brindando asistencia profesional y técnica.\n\n5. Planificar, promover e instrumentar sistemas conforme con las factibilidades técnicas, económicas y operativas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 022439 1981 03 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION DE ADMINISTRACION Y RECURSOS HUMANOS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nDirigir las actividades que proporcionen el apoyo técnico-administrativo para la gestión de los recursos financieros, humanos y materiales de la Dirección Nacional y la obtención de la información necesaria para la toma de decisiones.\n\nACCIONES:\n\n1. Dirigir los servicios contables, económicos y financieros de la Dirección Nacional.\n\n2. Elaborar el proyecto de presupuesto anual y controlar la ejecución presupuestaria para la Dirección Nacional.\n\n3. Administrar los fondos provenientes de la TESORERIA GENERAL DE LA NACION y los recursos de afectación específica establecidos por la Ley N. 22.439.\n\n4. Efectuar, de acuerdo con las normas vigentes en la materia, las contrataciones, compras, transferencias y pagos correspondientes a la gestión.\n\n5.  Fiscalizar la gestión económica y financiera de las Delegaciones y Oficinas Migratorias del interior del país.\n\n6. Planificar, dirigir y controlar la administración de los recursos humanos de la Dirección Nacional.\n\n7. Coordinar y supervisar los procesos de selección, capacitación y evaluacion del personal.\n\n8. Dirigir las acciones de análisis, planeamiento y diseño organizacional.\n\n9. Dirigir los servicios generales y los sistemas de mantenimiento y administración de los bienes de la Dirección Nacional."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 022439 1981 03 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 6,
              "titulo-articulo": "DIRECCION DE ASUNTOS JURIDICOS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsesorar jurídica y legalmente en los asuntos de competencia de la Dirección Nacional.\n\nACCIONES:\n\n1. Intervenir, supervisar y asesorar en todos los asuntos de carácter jurídico y legal vinculados con la aplicación e interpretación de la Ley N. 22.439.\n\n2. Producir los dictámenes jurídicos solicitados por las distintas áreas del organismo de acuerdo con la normativa vigente.\n\n3. Presidir -por delegación del Director Nacional-, el Comité de Elegibilidad para Refugiados.\n\n4. Recopilar y analizar las disposiciones nacionales y extranjeras vigentes que sean de interés de la Dirección Nacional.\n\n5. Representar en juicio a la Dirección Nacional de Migraciones en asuntos de su competencia cuando ésta sea parte, asignando las causas y dando las instrucciones pertinentes a los letrados representantes o patrocinantes que deban intervenir."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "DEPARTAMENTO SUMARIOS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nDirigir la instrucción de los sumarios administrativos que deban iniciarse cuando existan razones que así lo justifiquen.\n\nACCIONES:\n\n1. Realizar las investigaciones de los hechos u omisiones que den lugar a la realización de sumarios.\n\n2. Supervisar la recopilación de los informes y la documentación necesaria para determinar el perjuicio fiscal y la responsabilidad patrimonial emergente.\n\n3. Proyectar las denuncias a interponer ante la Justicia Penal competente, cuando en un sumario surjan indicios de la comisión de un delito de acción pública.\n\n4. Proponer cuando fuere necesario, la autorización de diligencias concretas y determinadas fuera del asiento de sus funciones.\n\n5. Proponer la designación de un instructor \"ad hoc\" en los casos en que existan razones debidamente fundadas que lo justifiquen."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. PLANTA PERMANENTE Y NO PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(NOTA DE REDACCION) PLANTA NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19960001659"
    }
  }
}