{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-526-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991588869,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1625-nacional-rechazo-recursos-jerrquicos-deducidos-subsidio-contra-resolucin-conjunta-17-2010-sgp-dn20130001625-2013-10-21"
      }
    },
    "content": {
      "mecanografico": 20130001625,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1625,
      "timestamp": "2013-10-28T13:20:25",
      "timestamp-alta": "2013-10-28T13:20:25",
      "timestamp-m": "2013-10-28T13:20:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-10-21",
      "standard-normativo": "DEC C 001625 2013 10 21",
      "titulo-norma": "Rechazo de los recursos jerárquicos deducidos en subsidio contra la Resolución Conjunta 17/2010 (S.G.P.).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 10 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.625/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-10-28",
      "fecha-mod": "2013-10-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechazan los recursos jerárquicos deducidos en subsidio contra la Resolución Conjunta 17/2010 (S.G.P.).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico en subsidio",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1-2095-S01:0002381/2010 del Registro de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\", organismo descentralizado en el ámbito de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por Resolución Conjunta de la ex- SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" organismo descentralizado en el ámbito de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, Nº 17 de fecha 10 de febrero de 2010, se dio por aprobado con vigencia a partir del 1° de mayo de 2009, en el marco del Régimen comprendido en el Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por Decreto Nº 1133 del 25 de agosto de 2009, el reencasillamiento de personal integrante de la planta permanente de la citada entidad descentralizada, según detalle consignado en el Anexo I de la resolución de marras.\n\nQue, disconformes con la decisión adoptada a su respecto, los agentes Pablo Miguel BARBERO (DNI Nº 16.512.809), Mabel SEGOVIA (DNI Nº 11.157.971), Graciela Nélida MERCADO (DNI Nº 17.389.751) e Isabel Luisa VALENCIA (DNI Nº 11.774.471), dedujeron sendos recursos de reconsideración, los que de conformidad con lo establecido en el artículo 88 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\", llevan implícito el recurso jerárquico en subsidio.\n\nQue los recursos de reconsideración de marras fueron desestimados por conducto de la Resolución Conjunta Nº 159 de la ex - SECRETARIA DE GABINETE y Nº 540 de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" organismo descentralizado en el ámbito de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, de fecha 2 de Diciembre de 2011.\n\nQue, cuadra memorar, los recurrentes centraron sus agravios en la, a su criterio, incorrecta reubicación que se les asignara dentro del escalafón aprobado por el Decreto Nº 1133/2009.\n\nQue las razones que sustentaron las decisiones en pugna fueron extensamente analizadas en la parte expositiva de la Resolución Conjunta, a las que cabe remitirse en razón de brevedad teniéndolas aquí por reproducidas, mereciendo destacarse a ese respecto que la desestimación de los planteos introducidos por los recurrentes hallaron adecuada fundamentación en las prescripciones normativas aplicables en la especie.\n\nQue, notificados de ese decisorio y del derecho que les acuerda el artículo 88, párrafo segundo, del citado \"Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72, T.O. 1991\", los agentes no presentaron ninguna ampliación sobre los fundamentos de sus recursos, no obrando en autos elementos de juicio que justifiquen modificar el criterio resultante del examen de cada caso tenido en cuenta para resolver los recursos de reconsideración anteriormente impetrados.\n\nQue, en consecuencia, corresponde rechazar los recursos jerárquicos deducidos en subsidio.\n\nQue el servicio de Asesoramiento Jurídico Permanente del Organismo descentralizado precedentemente citado y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD han tomado la intervención de su competencia.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha intervenido en virtud de lo prescripto en el artículo 92, párrafo segundo, del \"Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991\".\n\nQue el presente acto se dicta de conformidad con las disposiciones del artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O.\n\n1991\" y por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházanse los recursos jerárquicos deducidos en subsidio contra la Resolución Conjunta de la ex-SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la ADMINISTRACION NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" Nº 17 de fecha 10 de febrero de 2010, interpuestos por los agentes de planta permanente del citado organismo descentralizado en el ámbito de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, Pablo Miguel BARBERO (DNI Nº 16.512.809), Mabel SEGOVIA (DNI Nº 11.157.971), Graciela Nélida MERCADO (DNI Nº 17.389.751) e Isabel Luisa VALENCIA (DNI Nº 11.774.471)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0041 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Notifíquese a los recurrentes en cualesquiera de las formas previstas en el artículo 41 del \"Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O.\n\n1991\", haciéndoles saber que con el presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto en el artículo 90 del mismo ordenamiento reglamentario."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Manzur."
      },
      "id-infojus": "DN20130001625"
    }
  }
}