{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-729-6000-1691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989988272,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "6927-nacional-decreto-reglamentario-ley-15285-sobre-liquidacion-mayores-costos-valores-contratos-obras-publicas-dn19610006927-1961-08-10"
      }
    },
    "content": {
      "mecanografico": 19610006927,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 6927,
      "timestamp": "2014-07-17T21:55:14",
      "timestamp-m": "2014-07-17T21:55:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1961-08-10",
      "standard-normativo": "DEC C 006927 1961 08 10",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 15.285 SOBRE LIQUIDACION DE MAYORES COSTOS Y VALORES EN LOS CONTRATOS DE OBRAS PUBLICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1961 08 12"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "QUE  MODIFICA  A  LOS  ARTS.  5 Y 6 B.O.64-06-10",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 004124 1964 06 05 0002 000"
          },
          {
            "cr": "QUE  MODIFICA  AL ART. 8 B.O.  64-06-10",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 004124 1964 06 05 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 6.927/61",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECEN NORMAS PARA LA LIQUIDACION DE MAYORES COSTOS EN LOS CONTRATOS DE OBRAS PUBLICAS Y PARA LIQUIDAR LOS MAYORES VALORES QUE CORRESPONDAN A AMORTIZACION DE EQUIPOS Y GASTOS GENERALES E INDIRECTOS DE LOS CONTRATOS REALIZADOS POR LA ADMINISTRACION PUBLICA NACIONAL, REGLAMENTANDO LA LEY 15.285.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 015285 1960 07 06 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "mayores costos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/mayores costos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas",
                "variación de costos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "actualización monetaria"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero/actualización monetaria"
            },
            "sinonimos": {
              "termino": [
                "ajuste por inflación",
                "repotenciación",
                "capital revalorizado",
                "indexación",
                "obligaciones personales",
                "prestaciones dinerarias",
                "obligaciones dinerarias",
                "deudas de dinero",
                "capital actualizado",
                "deudas dinerarias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "capital revalorizado (actualización monetaria)",
            "reglamento de ejecución (decreto reglamentario)",
            "ajuste por inflación (actualización monetaria)",
            "clasificación de las obligaciones",
            "reglamento ejecutivo (decreto reglamentario)",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "reglamentos",
            "contrataciones del Estado (contratos administrativos)",
            "contrato de obra pública",
            "obligaciones de dar sumas de dinero",
            "mayores costos",
            "capital actualizado (actualización monetaria)",
            "Obligaciones y contratos",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "obligaciones personales (obligaciones)",
            "Derecho administrativo",
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "repotenciación (actualización monetaria)",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "indexación (actualización monetaria)",
            "obligaciones de dar",
            "obras públicas",
            "obligaciones",
            "actualización monetaria",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "acto administrativo",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "variación de costos (mayores costos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 015285 1960 07 06 0000 000 0000 000"
          }
        },
        "texto": "Lo dispuesto por la Ley número 15.285, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 014304 1960 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 015285 1960 07 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 014439 1958 06 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en virtud de las facultades concedidas por el Decreto N. 14 304/60  la  Secretaría  de  Estado  de  Obras  Públicas requirió la colaboción de los Ministerios y Secretarías de Estado  y organismos descentralizados  que  tuvieran  a  su cargo la ejecución de  Obras Públicas,  a  fin  de preparar la reglamentación  adecuada  de  las normas de la Ley N.  15.285  que  como  resultado  de  los estudios practicados,  la Secretaría de Estado de Obras Públicas propone  la adopción de preceptos  de carácter general que fijen debidamente el alcance de las disposiciones  legales,  considerando  la aplicación de distintos sistemas de liquidación, dada la flexibilidad  con que se  requiere  encarar  el problema por la diversidad de situaciones existentes en las contrataciones  que ellos efectúan; por ello y de acuerdo a lo solicitado por el Señor  Secretario de Estado de Obras Públicas y a lo propuesto por el Señor  Ministro  Secretario  en el departamento    de  Obras  y  Servicios  Públicos  en  orden  a  la competencia que especificamente  les  atribuye  la  Ley  N. 14.439."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ART. 1.- Los reconocimientos de variaciones de costos o valores contemplados  en  el  presente  decreto,  se  aplicarán a todas las obras comprendidas en el artículo 1 de la ley N.  15.285.  Salvo lo previsto en el artículo 5 de este decreto, los reconocimientos  que se  reglamentan  a  continuación  son de aplicación a los montos de obra realizada a partir del 1 de enero  de  1959  y en relación con los valores del tercer cuatrimestre del año 1957 o  el  de la fecha de la licitación de la obra si ésta fuese posterior."
        },
        {
          "numero-articulo": 2,
          "texto": "ART. 2.- Amortización de equipos: Para el reconocimiento de la variación    de  valores  correspondiente  a  amortización  de  los equipos,  se  seguirá,   según  el  caso,  uno  de  los  siguientes procedimientos:\n\na) Cuando las variaciones  de  costos sean liquidadas sobre la base de análisis de precios elaborados  por  la  entidad  comitente y en esos análisis figure el rubro \"reparaciones y repuestos\",  el monto a  reconocer  para  la  amortización de los equipos será el importe que resulte de multiplicar  los  montos de variaciones certificadas en concepto de \"reparaciones y repuestos\",  por  el  coeficiente  1 33,  equivalente  a considerar que el importe de las reparaciones y repuestos es del 75%  del  valor  de  amortización  de los equipos.\n\nb) Cuando las variaciones de costos sean liquidadas sobre  la  base de  análisis  de  precios  elaborados  por el contratista y en esos análisis de precios figure el rubro \"amortización  de  equipos\", se reconocerá  como amortización el importe que resulte de aplicar  el monto de los  certificados  de  variaciones de costos, el porciento establecido por el contratista para ese rubro.\n\nc) En los casos del inciso anterior,  cuando  en  los  análisis  de precios  estuviese  incluida  la  amortización de equipos dentro de los  rubros de gastos indirectos o generales,  se  considerará  que con el  reconocimiento  de estos últimos, según se determina en los artículos 3 y 4 de este decreto,  quedan  de  hecho reconocidas las amortizaciones correspondientes.\n\nd) En todos los demás casos se procederá a estimar  el  valor de la amortización  de  los equipos, tomando como base el valor de  éstos en el tercer cuatrimestre  del año 1957, o en el cuatrimestre de la licitación si ésta fué posterior  a  aquél, en forma porcentual con respecto al valor del contrato a la misma  fecha,  porcentaje  éste que  se  aplicará  al  monto  de los certificados de variaciones de costos posteriores al 1 de enero de 1959."
        },
        {
          "numero-articulo": 3,
          "texto": "ART.  3.-  Gastos  Indirectos:  En las obras en que se hubiere pactado  para  el  valor de los \"gastos indirectos\"  un  porcentaje determinado,  este  porcentaje    se   aplicará  al  monto  de  los certificados de variaciones de costos incrementados  por el importe correspondiente  a  la  amortización  de  los  equipos, determinado según lo especificado en el artículo precedente."
        },
        {
          "numero-articulo": 4,
          "texto": "ART.  4.-  Gastos  Generales: A la suma de los importes de las variaciones  de costos directos  de  amortización  de  equipos  y/o gastos indirectos  liquidados  por obra realizada a partir del 1 de enero de 1959, se adicionará el  porcentaje  fijado por el artículo 2  de la Ley número 15.285 para compensar la variación  correlativa de los  gastos  generales de la empresa, salvo los casos en que las liquidaciones de  variaciones  de costo fueren practicadas sobre la base de los análisis de precio del  contratista,  en  cuyo  caso se aplicarán  los  porcentajes  previstos  por  éste,  si ellos fueran menores que los fijados en la citada ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012910 1946 12 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 011511 1947 00 00 0014 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "*ART. 5.-\n\nSerán  reconocidas  a  los  contratistas  las  mayores  erogaciones debidas  a  paralizaciones  totales  o parciales de obras definidas por el artículo 14 del decreto reglamentario  de  la  Ley 12.910, y que sean producidas por actos de gobierno.\n\nEste  reconocimiento  representará una compensación por los  gastos directos improductivos de las obras.\n\nLos  gastos  directos improductivos  originados  en  las  referidas paralizaciones  se  liquidarán en base a los siguientes porcentajes con respecto al tipo  de  obra  y  al  monto  de la misma que debió ejecutarse  en  el  período de la paralización, según  el  plan  de trabajos aprobado o a las previsiones del contrato: ##MONTO MONTO DE OBRA A EJECUTAR             TIPO DE OBRA  EN EL PERIODO DE               INGE-       ARQUI-   PARALIZACION                  NIERIA      TECTURA EN MILLONES Hasta 5........................   9%           6% de 5 a 10......................   8%           5% de 10 a 20.....................   7%           4% de 20 a 30.....................   6%           3% de 30 a 50.....................   5%           2% Mas de 50......................     4%           2%\n\nA los importes que resulten del cuadro  antecedente se le aplicarán un coeficiente de reducción definido como  la  relación del importe de obra que se ha dejado de ejecutar y el que debió  ejecutarse  en el  plazo  de  la paralización, de acuerdo con lo establecido en el plan de trabajos  aprobado  o  a las previsiones del contrato.\n\nEsta  tabla se aplicará en forma  acumulativa  para  los  distintos montos  de  contrato  indicados  en  el cuadro y hasta un máximo de setenta  y cinco millones de pesos moneda  nacional  ($75.000.000).\n\nEs decir,  el  excedente  sobre  este monto no será computado a los efectos del cálculo de reconocimiento.\n\nLa  liquidación se efectuará anualmente,  con  la  liquidación  del último  cuatrimestre  para  la  obra realizada en el transcurso del año y al término del contrato.\n\nEn las obras que no han tenido principio  de  ejecución se aplicará solamente  el veinte por ciento (20%) de las sumas  que  resultarán por la aplicación  de  la  tabla  anterior, contándose los plazos a partir de la fecha de replanteo."
        },
        {
          "numero-articulo": 6,
          "texto": "ART.  6.- De las liquidaciones que se efectúen en cumplimiento de lo dispuesto  en  los  artículos  anteriores,  deberán deducirse todas aquellas sumas que por iguales conceptos pudieran  haber sido ya    abonadas   en  liquidaciones  practicadas  con  anterioridad."
        },
        {
          "numero-articulo": 7,
          "texto": "ART. 7.- Los casos especiales no contemplados en los artículos anteriores  serán  resueltos por aplicación analógica de los mismos con  sujeción  al  criterio    que  inspira  el  presente  decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012910 1946 12 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 012910 1946 12 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 012910 1946 12 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "*ART. 8.-\n\nLas    discrepancias  que  se  susciten  entre  las  partes  en  la aplicación  de  la  Ley  N.  15.285  y sus decretos reglamentarios, serán resueltos de acuerdo con los procedimientos  establecidos  en el  artículo  4,  5  y  6 de la reglamentación de la Ley N. 12.910."
        },
        {
          "numero-articulo": 9,
          "texto": "ART.  9.- (Nota de redacción) Derogado por art. 1 D. 4.124/64."
        },
        {
          "numero-articulo": 10,
          "texto": "ART.  10.-  El  presente  decreto será refrendado por el señor Ministro  Secretario  en  el  Departamento  de  Obras  y  Servicios Públicos  firmado  por  el  señor Secretario  de  Estado  de  Obras Públicas."
        },
        {
          "numero-articulo": 11,
          "texto": "ART. 11.- Comuníquese, publíquese, dése a la Dirección General del Boletín  Oficial e Imprentas y vuelva a la Secretaría de Estado de Obras Públicas a sus efectos."
        }
      ],
      "firmantes": {
        "firmantes": "FRONDIZI - ACEVEDO - ACUÑA"
      },
      "id-infojus": "DN19610006927"
    }
  }
}