{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-169-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991868018,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "961-nacional-reglamentacion-ley-24452-sobre-contralor-fondos-para-subsidios-programas-para-discapacitados-dn19980000961-1998-08-14"
      }
    },
    "content": {
      "mecanografico": 19980000961,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 961,
      "timestamp-m": "2012-05-17T11:57:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-08-14",
      "standard-normativo": "DEC C 000961 1998 08 14",
      "titulo-norma": "REGLAMENTACION DE LA LEY 24452 SOBRE CONTRALOR DE FONDOS PARA SUBSIDIOS DE PROGRAMAS PARA DISCAPACITADOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 08 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 961/1998",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-08-26",
      "fecha-mod": "2012-05-17",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECEN PAUTAS DE CONTRALOR Y RENDICION DE CUENTAS ESPECIFICAS PARA LOS SUBSIDIOS CONFERIDOS Y QUE EN LO SUCESIVO SE OTORGUEN POR IMPERIO DE LA LEY 24452",
        "anexos-decreto": {
          "anexo-ley": "A ANEXOS I, II Y III"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 024452 1995 02 08 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "discapacitados"
          },
          "preferido": {
            "termino": "Derechos humanos/derechos humanos de los ancianos y personas con discapacidad/personas con discapacidad"
          },
          "sinonimos": {
            "termino": [
              "personas con capacidades diferentes",
              "derechos fundamentales",
              "discapacitados",
              "discapacidad",
              "personas discapacitadas",
              "minusválidos"
            ]
          }
        },
        "suggest": {
          "termino": [
            "derechos fundamentales (Derechos humanos)",
            "minusválidos (personas con discapacidad)",
            "personas con capacidades diferentes (personas con discapacidad)",
            "derechos humanos de los ancianos y personas con discapacidad",
            "discapacidad (personas con discapacidad)",
            "discapacitados (personas con discapacidad)",
            "Derechos humanos",
            "personas discapacitadas (personas con discapacidad)",
            "personas con discapacidad"
          ]
        },
        "invalidos": {
          "termino": "SUBSIDIO"
        }
      },
      "visto": {
        "texto": "VISTO  la Ley N 11.672, Complementaria Permanente de Presupuesto (t. o. 1997), la Ley N 24.452 y los Decretos Nros. 153/96, 940/96, 197/ 97 y 553/97,  las prescripciones de la Ley N 24.156 y del Decreto N 1361/94, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024452 1995 02 08 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000153 1996 02 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000553 1997 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001361 1994 08 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024452 1995 02 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 011672 1997 12 30 0007 000 0008 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por aplicación  de  lo establecido en el artículo 7 de la Ley N 24.452  el BANCO CENTRAL DE  LA  REPUBLICA  ARGENTINA  recauda  los fondos obtenidos  por la  aplicación  de  las multas que dicha ley prevé,  transfiriéndolos al COMITE COORDINADOR  DE  PROGRAMAS  PARA PERSONAS  CON  DISCAPACIDAD,  creado  por  el Decreto  N  153/96 y coordinado por la COMISION NACIONAL ASESORA PARA LA INTEGRACION  DE PERSONAS  DISCAPACITADAS, dependiente de la JEFATURA DE GABINETE DE MINISTROS conforme  a  lo  establecido  por  el  Decreto  N 553/97.\n\nQue  los fondos mencionados deberán ser destinados exclusivamente al financiamiento  de  programas  de  atención  integral  para  las personas con discapacidad.\n\nQue  resultan de aplicación al caso las normas establecidas en la Ley N 24.156 de  Administración  Financiera  y  de los Sistemas de Control del Sector Público Nacional, en virtud de  lo prescripto en su  artículo  8,  en cuanto impone la rendición de cuentas  de  los subsidios o aportes  que  se  hayan acordado  a las organizaciones privadas y a las instituciones o fondos cuya administración, guarda o conservación esté a cargo del Estado Nacional  a través  de  sus jurisdicciones o entidades.\n\nQue,  a  su  vez,  el Decreto N 1361/94, por el que se aprueba el Reglamento Parcial N 3 de la citada ley, agrega a la reglamentación del artículo 6, aprobado  por  el  Decreto  N 2666/92, como punto 5 que:  \"Los  titulares de los SERVICIOS ADMINISTRATIVOS  FINANCIEROS serán responsables  de  la elaboración de la rendición centralizada de cuentas del ámbito de su competencia, de acuerdo con las normas, procedimientos y plazos que  determine la CONTADURIA GENERAL DE LA NACION, incorporando los estados financieros y toda otra información que permita verificar el uso  eficaz y eficiente de los recursos asignados. La mencionada rendición  y  los  documentos  de respaldo de la misma quedarán archivados en el SERVICIO ADMINISTRATIVO  FINANCIERO respectivo,  ordenados de forma tal que faciliten  la  realización  de  las auditorías  que  correspondan\".\n\nQue el principal fin de toda rendición de cuentas es verificar que la finalidad para la cual se concedieron  los  aportes  haya  sido debidamente satisfecha  y que los fondos hayan sido correctamente empleados.\n\nQue la documentación respaldatoria  de  las operaciones, compuesta por facturas,  remitos  y  recibos  a  exigir  a   los  Organismos Gubernamentales y  no  Gubernamentales,  no puede girarse  en  sus originales,  dado  que es el sustento de sus  respectivos  sistemas contables.\n\nQue, en mérito a ello,  se torna necesario, oportuno y conveniente proceder a establecer pautas  de  contralor  y rendición de cuentas específicas para los subsidios conferidos y que  en  lo sucesivo se otorguen por imperio de la Ley N 24.452.\n\nQue, por su parte, cabe dejar debidamente establecido,  en  lo que respecta  a las  instituciones  no  gubernamentales  aspirantes al otorgamiento de subsidios o aportes en las condiciones  de  que  se trata,  que  para  tener derecho a tales beneficios deberán cumplir con las exigencias contenidas en los artículos 7 y 8 de la Ley N 11.\n\n672,  Complementaria    Permanente    de  Presupuesto  (t.o.  1997).\n\nQue  la  presente  medida  se dicta en uso  de  las  atribuciones emergentes del artículo 99, inciso  2  de  la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - La rendición de cuentas de los  subsidios  deberá  ser presentada,  por  el  beneficiario al respectivo organismo ejecutor del Programa, observando las siguientes pautas:\n\na) Nota de remisión de la rendición respectiva, según modelo que se adjunta como Anexo I, y  que  forma  parte integrante del presente, firmada por:\n\nI.  En  el  supuesto  de  Organismos  Gubernamentales:  Gobernador, Ministro, Intendente o Funcionario, debidamente  autorizado,  según el caso.\n\nII.  En  el  supuesto de Organismos no Gubernamentales: Presidente, Representante Legal o Apoderado.\n\nb) \"Detalle de Inversiones Realizadas\" según modelo de planilla que se  adjunta como  Anexo  II,  y  que  forma  parte  integrante  del presente;\n\nc) Juntamente  con  la documentación que conforma los Anexos I y II del presente, se agregará  una declaración jurada, según modelo que se  adjunta como  Anexo III, y  que  forma  parte  integrante  del presente.\n\nd) Se adjuntará copia certificada por escribano público o autoridad competente de:\n\nI. Escritura Pública  traslativa  de  Dominio  en  la que conste la anotación marginal  requerida por el Decreto N 23.871/44,  en  los supuestos de adquisición  de bienes inmuebles, con constancia de su inscripción en el respectivo  Registro  de  la  Propiedad Inmueble;\n\nII.  Título  de Dominio del Automotor debidamente inscripto  en  el Registro del Automotor correspondiente, para el caso de adquisición de los mismos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - En la oportunidad de la aprobación del PROGRAMA, el COMITE COORDINADOR DE  PROGRAMAS  PARA  PERSONAS  CON  DISCAPACIDAD  podrá requerir  del beneficiario del subsidio, a propuesta del organismo ejecutor,  la presentación    de   documentación  adicional  a  la establecida en la presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  La  rendición  de  cuentas referida  en  los  artículos precedentes, deberá ser presentada  dentro de los SESENTA (60) días a contar desde:\n\na) La adquisición del inmueble, b) La terminación de la obra, c)  La  culminación parcial de obra cuando  se  trate  de  obras  a realizar por  etapas  y  cuando  el  subsidio  se  entregue contra certificaciones de avance de obra;\n\nd) La compra de bienes muebles."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024452 1995 02 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4 - La omisión en la presentación de la rendición  de cuentas, en la forma y plazos establecidos, inhabilitará a las Instituciones para recibir nuevos subsidios a través de Programas financiados con fondos  de  la Ley N 24.452, sin perjuicio de las acciones  legales que sean procedentes."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - El COMITE  COORDINADOR  DE  PROGRAMAS  PARA  PERSONAS  CON DISCAPACIDAD,  habilitará  un Registro donde deberán ser inscriptos los beneficiarios morosos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1997 12 30 0007 000 0008 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6  -  Se deja establecido  que,  para  tener  derecho  a  los beneficios a  que se refiere el presente decreto, las instituciones no  gubernamentales aspirantes  al  otorgamiento  de  subsidios  o aportes,  en  las  condiciones de que se trata, deberán cumplir con las exigencias contenidas  en  los artículos  7 y 8 de la Ley N 11. 672,    Complementaria  Permanente  de Presupuesto  (t.o.    1997)."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 -  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I ANEXO II ANEXO III",
        "articulo": {
          "numero-articulo": 1,
          "texto": "NOTA DE REMISION                                            Localidad (1) Señor Responsable del Programa                                        Ref. Expediente Nº:\n\nEl (los) que suscribe(n)..........................(2) (3)..............................  ........en mi (nuestro) carácter de ...........    (4).............., de......................(5)................................\n\ncon domicilio real/legal (6) en la calle...................\n\nNº....................de la localidad de...................\n\nprovincia de...................\n\nmanifestamos que hemos utilizado los fondos otorgados por el Comité Coordinador de Programas para Personas con Discapacidad, conforme el detalle que se expone seguidamente:\n\nSuma otorgada:           $     Inversión documentada:   $     Saldo a invertir:        $  (1): Lugar y fecha de emisión.\n\n(2): La presente deberá ser suscripta por Gobernador, Ministro, Intendente o funcionario, en los casos en que el beneficiario del subsidio sea un Organismo Gubernamental o por el presidente, Representante Legal o Apoderado si el beneficiario fuera un Organismo no Gubernamental.\n\n(3): Nombre y apellido.\n\n(4): Cargo que ocupa.\n\n(5): Nombre o razón social del Organismo o Institución.\n\n(6): Tachar lo que no corresponda.\n\nANEXO II Expediente Nº:                                   Resolución Nº:"
        }
      },
      "id-infojus": "DN19980000961"
    }
  }
}