{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-620-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1455901585150,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2026-nacional-designacion-al-ministerio-planificacion-federal-inversion-publica-servicios-como-sujeto-expropiante-inmueble-confiteria-molino-dn20150002026-2015-09-24"
      }
    },
    "content": {
      "mecanografico": 20150002026,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2026,
      "timestamp": "2016-02-19T13:23:45",
      "timestamp-alta": "2015-09-29T10:56:13",
      "timestamp-m": "2016-02-19T13:23:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-24",
      "standard-normativo": "DEC C 002026 2015 09 24",
      "titulo-norma": "Designación al Ministerio de Planificación Federal, Inversión Pública y Servicios como sujeto expropiante del inmueble de la\"Confitería del Molino\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 09 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.026/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-09-29",
      "fecha-mod": "2016-02-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa al Ministerio de Planificación Federal, Inversión Pública y Servicios como sujeto expropiante del inmueble de la\"Confitería del Molino\"",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6 FECHA DE ENTRADA EN VIGENCIA: 29/9/2015"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "expropiación"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "declaración de utilidad pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación/proceso expropiatorio/declaración de utilidad pública"
            },
            "sinonimos": {
              "termino": [
                "utilidad pública",
                "procedimiento expropiatorio",
                "establecimientos de utilidad nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cultura"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "bienes inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "expropiación",
            "utilidad pública (declaración de utilidad pública)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "cosas inmuebles (bienes inmuebles)",
            "dominio del Estado",
            "declaración de utilidad pública",
            "establecimientos de utilidad nacional (declaración de utilidad pública)",
            "proceso expropiatorio",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "bienes inmuebles",
            "bienes",
            "procedimiento expropiatorio (proceso expropiatorio)",
            "cultura",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021499 1977 01 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027009 2014 11 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S01:0103439/2015 del Registro del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS y las Leyes Nros. 21.499 y 27.009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021499 1977 01 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027009 2014 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027009 2014 11 12 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027009 2014 11 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027009 2014 11 12 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027103 2014 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 021499 1977 01 17 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 021499 1977 01 17 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley N° 27.009 se declaró de utilidad pública, y sujeto a expropiación, por su valor histórico y cultural el inmueble de la \"Confitería del Molino\", ubicado en Avenida Rivadavia 1801/07/15 esquina Avenida Callao 10/20/28/30/32 de la CIUDAD AUTÓNOMA DE BUENOS AIRES, identificado según mensura bajo la nomenclatura catastral: Circunscripción 11, Sección 9, Manzana 74, Parcela 23.\n\nQue por el Artículo 2° de la citada Ley se autoriza al Poder Ejecutivo Nacional a adquirir dicho inmueble a un precio que no exceda lo establecido por el TRIBUNAL DE TASACIONES DE LA NACIÓN, organismo descentralizado actuante en el ámbito de la SECRETARÍA DE OBRAS PÚBLICAS del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, conforme al Título IV de la Ley N° 21.499. Que, por su parte, el Artículo 5° de la Ley N° 27.009 establece las actividades a las que será destinado el citado inmueble, previéndose asimismo la reparación y puesta en valor del edificio, en el Artículo 7° de la citada    Ley.\n\nQue por la Ley N° 27.009 se dispuso, asimismo, la creación, en el ámbito del Poder  Legislativo de la Nación, de la Comisión Administradora del \"Edificio del Molino\", como su órgano de representación, dirección y administración.\n\nQue la Comisión Administradora del \"Edificio del Molino\" mediante acta constitutiva de fecha 7 de mayo de 2015 resolvió, por unanimidad requerir al Poder Ejecutivo Nacional, por intermedio del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PUBLICA Y SERVICIOS, la designación de la referida cartera ministerial como sujeto expropiante del inmueble de la \"Confitería del Molino\" en los términos del Artículo 1° de la    Ley N° 27.009. Que mediante el acta mencionada, la Comisión Administradora, también resolvió que durante el procedimiento expropiatorio, el uso del inmueble de la \"Confitería del Molino\" corresponderá a dicha Comisión, de conformidad con los términos de las Leyes Nros 27.009 y 21.499.\n\nQue, asimismo la Comisión Administradora resolvió solicitar la intervención del TRIBUNAL DE TASACIONES DE LA NACIÓN, a los efectos de estimar el valor del inmueble a expropiar de conformidad con el Artículo 2° de la Ley N° 27.009 y el Título IV de la  Ley N° 21.499.\n\nQue conforme surge del acta constitutiva, la Comisión Administradora encomendó a la COMISIÓN PARA EL ESTUDIO, PROYECTO Y EJECUCIÓN DE TAREAS DE RESTAURACIÓN Y RECUPERACIÓN EDILICIA DEL PALACIO DEL CONGRESO NACIONAL la elaboración de los estudios técnicos referentes al estado edilicio del inmueble de la \"Confitería del Molino\" y de los anteproyectos para su restauración, con indicación de las obras prioritarias.\n\nQue el Decreto N° 1110 de fecha 24 de octubre de 1997 declaró monumento histórico nacional al edificio de la \"CONFITERÍA EL MOLINO\", por lo que la Comisión Administradora resolvió que resultaba necesario dar intervención previa a la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS, continuadora de la COMISIÓN NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTÓRICOS, organismo desconcentrado en el ámbito del MINISTERIO DE CULTURA, de conformidad con los términos de la Ley N° 12.665, modificada por Ley N° 27.103.\n\nQue, en dicho marco, a fin de dar cumplimiento a lo dispuesto en la Ley N° 27.009, resulta conveniente designar al MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, como sujeto expropiante.\n\nQue, mientras dure el procedimiento expropiatorio, se estima procedente otorgar el uso del inmueble referido a la Comisión Administradora del \"Edificio del Molino\".\n\nQue, por otra parte, corresponde instruir al TRIBUNAL DE TASACIONES DE LA NACIÓN, para que proceda a estimar el valor del inmueble a expropiar a los efectos previstos en los    Artículos 10 y 13 de la Ley N° 21.499 y Artículo 2° de la Ley N° 27.009.\n\nQue, a su vez, conforme a lo establecido en el Artículo 3° de la Ley N° 27.009, corresponde instruir al MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS para que transfiera de forma definitiva y sin cargo el bien referido al CONGRESO DE LA NACION, facultándoselo asimismo a dictar los actos administrativos necesarios a los fines del cumplimiento de la inscripción de dicho inmueble para perfeccionar la referida transferencia.\n\nQue se ha dado intervención a la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS del MINISTERIO DE CULTURA.\n\nQue ha tomado intervención la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS, dependiente de la SUBSECRETARÍA LEGAL del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue la presente se dicta en ejercicio de las atribuciones conferidas por el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, y las leyes N° 21.499 y N° 27.009.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027009 2014 11 12 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desígnase al MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, como sujeto expropiante del inmueble de la \"Confitería del Molino\", ubicado en Avenida Rivadavia 1801/07/15 esquina Avenida Callao 10/20/28/30/32 de la CIUDAD AUTÓNOMA DE BUENOS AIRES, identificado bajo la nomenclatura catastral: Circunscripción 11, Sección 9, Manzana 74, Parcela 23, en los términos del Artículo 1° de la Ley N° 27.009",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "B.O. 19/02/2016. Sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000375 2016 02 18 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Otórgase, hasta tanto se complete el procedimiento expropiatorio, el uso del inmueble referido en el artículo 1°, a la Comisión Administradora del \"Edificio del Molino\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027009 2014 11 12 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021499 1977 01 17 0010 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 021499 1977 01 17 0013 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Instrúyese al TRIBUNAL DE TASACIONES DE LA NACIÓN, organismo descentralizado en el ámbito de la SECRETARÍA DE OBRAS PÚBLICAS del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, a estimar el justiprecio del inmueble sujeto a expropiación en los términos del Artículo 2° de la  Ley N° 27.009 y a los efectos previstos en los Artículos 10 y 13 de la Ley N° 21.499."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021499 1977 01 17 0032 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Instrúyese al MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA para que, cumplido el procedimiento expropiatorio, transfiera de forma definitiva y sin cargo el inmueble referido en el artículo 1° al CONGRESO DE LA NACIÓN, facultándoselo asimismo a dictar los actos administrativos necesarios a los fines del cumplimiento de la inscripción del referido inmueble para perfeccionar dicha transferencia en los términos del artículo 32 de la Ley N° 21.499",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "B.O. 19/02/2016. Sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000376 2016 02 18 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Instrúyese a la JEFATURA DE GABINETE DE MINISTROS para que efectúe las adecuaciones presupuestarias necesarias para atender el financiamiento de los gastos resultantes de la aplicación de este decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - La presente medida entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL DE LA REPÚBLICA ARGENTINA."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20150002026"
    }
  }
}