{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-756-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988021173,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "657-nacional-sistema-control-exportaciones-material-belico-dn19950000657-1995-05-08"
      }
    },
    "content": {
      "mecanografico": 19950000657,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 657,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-08",
      "standard-normativo": "DEC C 000657 1995 05 08",
      "titulo-norma": "SISTEMA DE CONTROL DE EXPORTACIONES DE MATERIAL BELICO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 05 12"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 6",
          "id": "MODIFICA0",
          "ref": "DEC C 000603 1992 04 09 0004 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 657/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ADOPTAN MEDIDAS A FIN DE REFORZAR EL SISTEMA DE CONTROL DE EXPORTACIONES DE MATERIAL BELICO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "armas"
            },
            "preferido": {
              "termino": "Defensa nacional/armas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Control de Exportaciones Sensitivas y Material Bélico"
            },
            "preferido": {
              "termino": "Comisión Nacional de Control de Exportaciones Sensitivas y Material Bélico"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "comercio exterior",
            "Comisión Nacional de Control de Exportaciones Sensitivas y Material Bélico",
            "Defensa nacional",
            "exportaciones",
            "Derecho tributario y aduanero",
            "armas",
            "comercio internacional (comercio exterior)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012709 1941 09 26 0034 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020010 1972 12 11 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001097 1985 06 14 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000603 1992 04 09 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001291 1993 06 24 0000 000"
            }
          ]
        },
        "texto": "el  artículo 34 de la Ley 12.709 modificado por la Ley 20.010, el Decreto  N.1097  del 14 de junio de 1985, el Decreto N.603 del 9 de abril de 1992 y el  Decreto  N.1291  del  24  de  junio  de 1993 relativos a las exportaciones de material bélico, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es prioritario para el país intensificar las corrientes de exportación  de  productos  no  tradicionales  y en especial los de alto valor agregado y tecnología de avanzada.\n\nQue la exportación de material bélico es de incidencia significativa  como factor de reactivación industrial  interna.\n\nQue los Ministerios  de  DEFENSA,  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS y RELACIONES EXTERIORES, COMERCIO INTERNACIONAL  Y  CULTO, intervienen en las exportaciones de material bélico conforme a  las competencias    establecidas    por   la  Ley  de  Ministerios.\n\nQue  se  hace  necesario  reforzar  el  sistema    de  control  de exportaciones de material bélico para asegurar la transparencia  de las  operaciones  de  venta,  según  los parámetros internacionales\n\nQue el Poder Ejecutivo Nacional se halla  facultado para dictar el acto  administrativo  conforme  al  artículo  99  inciso  1  de  la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000603 1992 04 09 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art.  1.-  La  \"Comisión  Nacional de Control de Exportaciones Sensitivas  y  Material Bélico\" establecida  por  Decreto  N.603/92 deberá exigir, antes  de  autorizar la exportación, un \"Certificado de Usuario Final\" en el que  conste  quién es el destinatario final del  material  bélico y que el mismo no  será  reexportado  sin  la autorización  de   las  autoridades  competentes  de  la  REPUBLICA ARGENTINA. El \"Certificado  de  Usuario  Final\" deberá contener una certificación del Ministerio de Defensa o  autoridad competente del país que lo expida, que comprenda los datos  del  comprador  y  del usuario  final  del  material  bélico  vendido,  deberá detallar el material  que  se  compra  y  acompañar  toda la documentación  que acredite  fehacientemente la operación. La  \"Comisión  Nacional  de Control de  Exportaciones  Sensitivas y Material Bélico\" se reserva el derecho de autorizar o no a dicho usuario final la reexportación del material."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.- La Embajada de la República Argentina en el país del comprador certificará  que  las firmas que obren en el \"Certificado de Usuario Final\" mencionado  en el artículo 1 del presente Decreto sean auténticas y pertenezcan a  la  autoridad competente facultada para expedir el certificado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- La autorización otorgada por la \"Comisión Nacional de Control  de  Exportaciones Sensitivas y Material Bélico\" tendrá una validez de UN  (1)  año.  Si al término del plazo la venta no se ha efectuado, deberá iniciarse  la tramitación de una nueva solicitud."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  La  \"Comisión  Nacional de Control de Exportaciones Sensitivas y Material Bélico\" podrá  disponer  el control posterior a  la  venta en el país de destino para verificar  si  el  material efectivamente  llegó  al destinatario que consta en el \"Certificado de Usuario Final\". Las  Embajadas  de  la República Argentina en el exterior  a  través de los Agregados Militares  acreditados  en  la sede  correspondiente,    serán   las  encargadas  de  realizar  la verificación pertinente. En caso de  no  haber  Agregado Militar en esa jurisdicción, cumplirá tales tareas un funcionario perteneciente  al Servicio Exterior de la Nación acreditado  en  la misma."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- En el acto administrativo que autorice la venta deberá constar el plazo de entrega del material bélico."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- NOTA DE REDACCION MODIFICA DECRETO 603/92."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  DI TELLA  - CAVALLO - CAMILION"
      },
      "id-infojus": "DN19950000657"
    }
  }
}