{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-823-2000-8791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992341866,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2328-nacional-anticipos-sumas-dinero-para-alquiler-viviendas-funcionarios-servicio-exterior-nacion-dn19780002328-1978-10-02"
      }
    },
    "content": {
      "mecanografico": 19780002328,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2328,
      "timestamp": "2014-07-17T21:56:23",
      "timestamp-m": "2014-07-17T21:56:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1978-10-02",
      "standard-normativo": "DEC C 002328 1978 10 02",
      "titulo-norma": "ANTICIPOS DE SUMAS DE DINERO PARA EL ALQUILER DE VIVIENDAS A LOS FUNCIONARIOS DEL SERVICIO EXTERIOR DE LA NACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1978 11 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.328/78",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA EL ANTICIPO DE LAS SUMAS DE DINERO NECESARIAS DESTINADAS AL ALQUILER DE VIVIENDAS A LOS FUNCIONARIOS DEL SERVICIO EXTERIOR DE LA NACION QUE SE DESEMPEÑEN EN LA REPRESENTACION PERMANENTE DE LA REPUBLICA EN LA REPUBLICA GABONESA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "funcionarios del Servicio Exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "representaciones diplomáticas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/embajadas"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "representaciones diplomáticas",
                "diplomáticos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "servicio exterior de la Nación",
            "diplomáticos (agentes diplomáticos)",
            "derecho internacional público",
            "embajadas",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "agentes diplomáticos y consulares",
            "agentes diplomáticos",
            "representaciones diplomáticas (embajadas)"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por el Ministerio de Relaciones Exteriores y Culto en materia  de  alquiler de viviendas para el personal del Servicio Exterior  de  la Nación  y  sus  respectivas  familias,  cuando  se desempeñan  en  la    representación  permanente  de  la  República destacada en la República Gabonesa, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  uso y costumbre en ese país la exigencia por parte de los propietarios  de  inmuebles  del  pago  anticipado de una o más anualidades del monto de la locación de los mismos,  lo que unido a su  elevado  costo  comparativo  con las retribuciones que  se  les liquidan,  les  crea  a  ese personal  una  situación  de  singular gravedad y que de acuerdo  a  su  alcance puede llegar a impedir su permanencia en ese destino.\n\nQue  para  solucionar  el  problema que  plantea  la  circunstancia expuesta  corresponde  autorizar    al   Ministerio  de  Relaciones Exteriores y Culto, como así también a los  distintos Organismos de Estado  que deban destacar representantes con  carácter  permanente en esa República,  a  anticipar  la  suma necesaria para atender el pago de una o más anualidades que se les  requiera  en  concepto de alquiler de vivienda.\n\nQue  a  los  efectos  del reintegro de los montos anticipados,  los servicios administrativos  jurisdiccionales  retendrán al girar los haberes  de  ese personal, el importe correspondiente  a  la  parte alicuota del alquiler pactado, limitada en su máximo al veinticinco  por   ciento  (25%)  de  la  retribución  a  liquidar, quedando a cargo del  respectivo  organismo  la eventual diferencia resultante,  con  afectación  a  la  partida  específica    de   su presupuesto.\n\nQue  debe  quedar  perfectamente  aclarado que la suma que se abona por el Estado Nacional en concepto  de  anticipo  de  locación o es exclusivamente  en  ese  carácter  y  no como garantía destinada  a atender  erogaciones  por  daños o reparaciones  imputables  a  los usuarios, a cargo de quienes quedará la respectiva responsabilidad.\n\nQue, en el supuesto de que el  funcionario  sea  trasladado  a otro destino,  procederá  autorizar  la  transferencia  del  inmueble al funcionario que lo reemplace o, en su defecto, a terceras  personas y  únicamente  hasta  la  finalización  del plazo contractual.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Autorízase al Ministerio de Relaciones Exteriores y Culto  a anticipar las sumas necesarias para atender los pagos de una o más  anualidades  que se les requiera en concepto de alquiler de vivienda a los funcionarios  del  Servicio Exterior de la Nación y  al  personal  cuyas retribuciones se afectan  a  su  presupuesto cuando los mismos  se desempeñan en la representacion permanente de la República en la República Gabonesa."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0026 000 0026 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La Dirección General de Administración de dicho Departamento de Estado  al  transferir  el  importe  de los haberes correspondientes    al  personal  a  que  se  refiere  el  artículo anterior, procederá a  deducir la parte alicuota correspondiente al monto  del alquiler convenido,  efectuando  el  ingreso  del  monto retenido  a  Rentas  Generales,  de conformidad con las previsiones del último párrafo del artículo 26  de la Ley de Contabilidad.\n\nEn  el  supuesto  de  que  el  importe  de dicha  parte  supere  el veinticinco por ciento (25%) de la retribución  que  se  le liquida al  referido  personal, el total de la retención se limitará  a  la suma que corresponda  a ese porcentaje, atendiendo el Ministerio de Relaciones Exteriores y  Culto  el pago de excedente con afectación a la partida específica de su presupuesto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Déjase establecido que la suma que se autoriza a anticipar por el artículo 1 del presente Decreto lo es exclusivamente  en  ese  carácter  y  no  constituye  una  garantía destinada  a  atender   erogaciones  en  concepto  de  daños  o  de reparaciones imputables  a los usuarios, a cargo de quienes quedará la respectiva responsabilidad."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- En el caso de que los funcionarios sean trasladados  a  otros  destinos  con anterioridad al vencimiento de los plazos contractuales establecidos,  autorízase  a transferir el uso  de  los  inmuebles  alquilados  a  los  funcionarios  que  los reemplacen en ese destino.\n\nCuando    los    funcionarios  trasladados  no  sean  reemplazados, autorizase a la citada  Embajada  para  transferir  la  locación de esos  inmuebles a terceras personas a quienes deberá requerirse  en concepto  de  alquiler  el  pago  del  importe  total  de  la parte alicuota  correspondiente  al  monto  del  valor  locativo  pactado debiendo  ingresar  las  sumas  percibidas en ese concepto a Rentas Generales por conducto de la Dirección  General  de  Administración jurisdiccional."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- En todos los casos en que se solicite el beneficio previsto  en  el  presente  Decreto,  el  titular  de la respectiva Representación  Diplomática  dejará  expresa  constancia,  bajo  su responsabilidad,  de  haber  verificado  la  existencia   de  otros inmuebles  con  condiciones  económicas  y exigencias contractuales más  favorables  que  el  propuesto y que pudieran  ser  destinados adecuadamente para el fin perseguido."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Extiéndese la autorización que se acuerda por el presente Decreto  a  todos  los Organismos del Estado Nacional que, en  razón de sus funciones específicas,  deban  desplazar  personal con carácter  permanente  para  desempeñarse en el mencionado país, debiéndose ajustar para cada una  de  las normas que en su texto se determinan.\n\nEn  el  caso  de  tratarse  de entes con individualidad  financiera (organismos descentralizados,  empresas  estatales, etc.) las sumas producidas  o  percibidas  en  función  de  lo establecido  en  los artículos  2 y 4 del presente Decreto ingresarán  como  recurso  de los entes respectivos."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- El gasto que demande la aplicación de lo dispuesto en el  presente  Decreto  se imputará a la partida 1.50. 35, 001. 0 397, 1. 12, 1223. 235 del presupuesto  del Ministerio de Relaciones Exteriores y Culto y, en su caso a la similar  de  cada  uno de los Organismos    del  Estado  Nacional  contemplados  en  el  artículo precedente."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ  - MONTES"
      },
      "id-infojus": "DN19780002328"
    }
  }
}