{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-841-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991319906,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1148-nacional-prevencion-drogadiccion-lucha-contra-narcotrafico-dn19910001148-1991-06-18"
      }
    },
    "content": {
      "mecanografico": 19910001148,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1148,
      "timestamp-m": "2012-05-14T09:04:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-06-18",
      "standard-normativo": "DEC C 001148 1991 06 18",
      "titulo-norma": "PREVENCION DE LA DROGADICCION Y LUCHA CONTRA EL NARCOTRAFICO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 06 26"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "MODIFICA0",
            "ref": "DEC C 005122 1968 00 00 0001 000"
          },
          {
            "cr": "ARTICULO DEROGADO POR ART. 5",
            "id": "MODIFICA1",
            "ref": "DEC C 005122 1968 00 00 0002 000"
          },
          {
            "cr": "ARTICULO DEROGADO POR ART. 5",
            "id": "MODIFICA2",
            "ref": "DEC C 005122 1968 00 00 0004 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A3",
            "ref": "DEC C 000435 1990 00 00 0009 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A4",
            "ref": "DEC C 001930 1990 00 00 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.148/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-14",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 23.737 QUE CREA UNA CUENTA ESPECIAL DESTINADA PARA LA LUCHA CONTRA LA DROGADEPENDENCIA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I REGLAMENTACION DE EL ART. 39 DE LA LEY 23.737"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 023737 1989 09 21 0039 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION EL PRESENTE DECRETO HA SIDO PUBLICADO SIN EL ANEXO II"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "narcotráfico"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/narcotráfico"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Nacional para la Lucha contra la Drogadependencia"
            },
            "preferido": {
              "termino": "Fondo Nacional para la Lucha contra la Drogadependencia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "código penal"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/códigos/códigos de fondo/código penal"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "códigos comunes",
                "codificación",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "codificación (códigos)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "Fondo Nacional para la Lucha contra la Drogadependencia",
            "reglamento ejecutivo (decreto reglamentario)",
            "códigos",
            "jerarquía normativa (jerarquía de las leyes)",
            "reglamentos",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "sustancias psicotrópicas (estupefacientes)",
            "jerarquía de las leyes",
            "código penal",
            "Derecho penal",
            "acto administrativo de alcance general",
            "norma jurídica (leyes)",
            "estupefacientes",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "psicotrópicos (estupefacientes)",
            "códigos comunes (códigos de fondo)",
            "Derecho constitucional",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "acto administrativo",
            "narcotráfico",
            "códigos de fondo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023737 1989 09 21 0039 000 0000 000"
          }
        },
        "texto": "el  artículo 39 de la Ley N. 23.737 y demás normas dictadas en consecuencia de dicha ley, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000649 1991 04 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023737 1989 09 21 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 016432 1961 11 30 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 011672 1932 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 005122 1968 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001791 1978 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000435 1990 03 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001757 1990 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001930 1990 09 19 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en  virtud  de  lo dispuesto por el Decreto N. 649/91, la SECRETARIA PARA LA PREVENCION  DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA  DE  LA  NACION tiene competencia específica para entender en todo lo relativo  a  la  elaboración de las  políticas  y  la planificación de las estrategiías y  acciones para la lucha contra  el  uso  indebido  de  drogas  y  el  tráfico ilícito    de  estupefacientes  y  sustancias  psicotrópicas, para coordinar su  aplicación  con  otras  áreas  de gobierno  a  nivel nacional,  provincial  y  municipal,  y programar el \"PLAN NACIONAL CONTRA  EL USO  INDEBIDO  Y EL TRAFICO ILICITO  DE  DROGAS\".  Que,  en  consecuencia,  la referida  Secretaría  es  el  organismo idóneo para planificar y determinar  el destino de los bienes a que se  refiere  el artículo citado en el VISTO,  propendiendo  a  que aquellos contribuyan  al integral  cumplimiento  de la norma.\n\nQue  de  tal  forma se logrará acabadamente la concreción  del  fin perseguido por  la  Ley  y  las  normas administrativas dictadas en consecuencia.\n\nQue  el  grave incremento del consumo  de  drogas  peligrosas,  del tráfico ilícito    de    estupefacientes,  del  lavado  de  dinero proveniente de dicho ilícito  y de otros delitos conexos, obligan a dotar a los organismos competentes  de  los  medios necesarios para su prevención y represión.\n\nQue, asimismo, la Secretaría mencionada debe contar  con los medios necesarios para  la  ejecución  de  las  acciones  específicamente encomendadas.\n\nQue  la  prevención  de  la  drogadicción,  el  tratamiento  a  los afectados por el consumo y la lucha contra el tráfico  ilícito  de estupefacientes constituye  una  función  esencial e irrenunciable del Estado Nacional y un compromiso ineludible  asumido  con  otros miembros de la Comunidad Internacional.\n\nQue  para tales propósitos es necesario reglamentar el artículo  39 de la  Ley N. 23.737 a fin de atribuir competencia a la SECRETARIA DE PROGRAMACION  PARA LA  PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA  EL  NARCOTRAFICO de la PRESIDENCIA  DE  LA  NACION  en  la determinación  del  destino  de  los bienes consignados en la norma mencionada conforme al fin previsto en la misma.\n\nQue a los fines señalados, deviene  indispensable  que los recursos obtenidos por  los  conceptos mencionados ingresen al  Presupuesto General  de la Administración  Nacional  a  través  de  una  cuenta especial,   de conformidad con  el  régimen  establecido  por  el artículo 12  de  la  Ley N.  16.432 incorporado a la Ley N. 11.672 (Complementaria Permanente del Presupuesto).\n\nQue  para tal objetivo debe modificarse  el  Decreto  N.  5.122/68, modificado por  su  similar  N. 1.791/78, por el cual se creaba la Cuenta  Especial  816 \"Venta  de  Bienes    Muebles,  Aeronaves  y Renovación de Automotores\", actualmente inactiva.\n\nQue  por  las  circunstancias apuntadas, y para que  la  mencionada Secretaría pueda  cumplir acabadamente con la misión asignada en el presente  decreto, resulta    imprescindible  exceptuarla  de  las suspensiones previstas en el artículo  9  del  Decreto  N.  435/90, modificado  por Decreto N. 1.757/90, y en el artículo 1 del Decreto N. 1.930/90.\n\nQue  el  presente   acto  se  dicta  en  uso  de  las  atribuciones emergentes del artículo  86  incisos  1  y  2  de  la  Constitución Nacional y por el artículo 12 de la Ley N. 16.432."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Apruébase la reglamentación del artículo 39 de la Ley N. 23.737 que  como  Anexo  I  forma parte integrante del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001791 1978 00 00 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2.-  Modifícase  el  artículo 1 del Decreto N. 5.122/68, modificado por su similar N. 1.791/78,  el  cual  quedará redactado de la siguiente manera: \"Créase en Jurisdicción de  la  PRESIDENCIA DE  LA  NACION la cuenta especial 816 FONDO NACIONAL PARA LA  LUCHA CONTRA LA DROGADEPENDENCIA\"."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Los  recursos  que  se  obtengan  por los conceptos mencionados  en  el Anexo I del presente decreto ingresarán  en  el Presupuesto General  de  la  Administración  Nacional  en la cuenta especial citada en el artículo precedente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Apruébase para la Cuenta Especial 816 - FONDO NACIONAL PARA    LA LUCHA  CONTRA  LA  DROGADEPENDENCIA  -  el  régimen  de funcionamiento  que  se  determina  en  el  Anexo  II  del presente decreto y que forma parte integrante del mismo.  0"
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Deróganse los artículos 2 y 4 del Decreto N. 5.122/68."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  Exceptúase  a la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION  Y LA LUCHA CONTRA EL NARCOTRAFICO de la  PRESIDENCIA  DE LA  NACION de la  suspensión  prevista  en  el artículo 9 del Decreto N. 435/90,  modificado  por su similar N. 1 757/90, y en el artículo 1 del Decreto N. 1.930/90."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Facúltase  a  la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y  LA LUCHA CONTRA EL NARCOTRAFICO de la  PRESIDENCIA  DE LA NACION a dictar  las  normas  aclaratorias, interpretativas y complementarias  tendientes al mejor cumplimiento del presente."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION DEL ARTICULO 39 DE LA LEY 23.737",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO  1.-  Los beneficios económicos a que se refieren los artículos 25 y 30 de  la  Ley  N. 23.737, los bienes decomisados, o el producido de su venta, y las  multas  que  se  recaudaren por la aplicación de la ley mencionada, serán entregados a  la  SECRETARIA DE  PROGRAMACION  PARA LA PREVENCION DE LA DROGADICCION Y LA  LUCHA CONTRA EL NARCOTRAFICO  de  la PRESIDENCIA  DE  LA  NACION  a  los efectos  de  que  la misma los destine a la lucha contra el tráfico ilegal de estupefacientes,  su  prevención  y  la rehabilitación de los  afectados  por  el  consumo  de  estupefacientes,    con   las salvedades previstas en los artículos 25 - último párrafo - y 30  - último párrafo - de la ley N. 23.737."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2.- Facúltase a la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA  DE  LA NACION a planificar y determinar el destino de los bienes consignados,  dentro de  la finalidad prevista en el artículo  1  y  conforme  al régimen establecido  en  el  presente."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO 3.- Salvo que se hubiera resuelto con anterioridad, la sentencia condenatoria dispondrá la entrega de los bienes aludidos a la mencionada Secretaría.\n\nEn caso de tratarse  de sumas de dinero se ordenará directamente su depósito en la cuenta  que  al  efecto  se abrirá en el Banco de la Nación Argentina a la orden de la SECRETARIA  DE  PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA  EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION.\n\nEn  el  supuesto  de tratarse de bienes registrables, se  ordenarán las medidas necesarias    para    proceder  a  las  inscripciones correspondientes."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO  4.- Sin perjuicio de lo establecido precedentemente, la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA  LUCHA CONTRA  EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION podrá solicitar que determinado  bien le sea entregado provisionalmente hasta tanto se realice su entrega  definitiva a la misma."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO 5.- A los efectos del artículo 2 de esta reglamentación,  la SECRETARIA  DE PROGRAMACION PARA LA PREVENCION DE  LA  DROGADICCION  Y  LA LUCHA CONTRA  EL  NARCOTRAFICO  de  la PRESIDENCIA DE LA NACION, y con respecto  a los bienes consignados en su artículo 1, entre otros actos, podrá:\n\na) Disponer la enajenación de los mismos, mediante  pública subasta a través del BANCO DE LA NACION ARGENTINA o el BANCO  DE  LA CIUDAD DE BUENOS AIRES.\n\nb)    Disponer   la  entrega,  en  uso,  a  organismos  nacionales, provinciales, municipales  u  otras  entidades públicas o privadas, que actúen o tengan por objetivo o finalidad  la  prevención  de la drogadicción,  la rehabilitación de los afectados por el consumo  o la lucha contra el narcotráfico.\n\nc) Otorgar subsidios  a  entidades  públicas  o privadas que tengan por objeto la prevención de la drogadicción, la  rehabilitación  de los  afectados  por el consumo y la lucha contra el narcotráfico.\n\nd)  Destinarlos  a  la  organización    de  reuniones  o  congresos nacionales e internacionales que tengan el  objeto mencionado en el apartado anterior.\n\ne) Destinarlos a la elaboración y planificación  de  estrategias  y acciones para  la  lucha  contra  el  uso  indebido de drogas y el tráfico ilícito de estupefacientes.\n\nf) Destinarlos a la elaboración de estudios técnicos  y  sociales y a la formación de recursos humanos especializados.\n\ng)  Organizar  y promover acciones y operaciones con organismos  de seguridad o entidades   públicas  o  privadas,  destinados  a  la prevención de la drogadicción  y  la  lucha contra el narcotráfico.\n\nh)  Destinarlo a la elaboración de bases  de  datos  y  sistema  de intercambio de  información e inteligencia entre los organismos de seguridad dedicados  a la  lucha  contra  el  tráfico  ilícito  de estupefacientes.\n\nj) Destinarlos a mejorar la organización, estructura e infraestructura de dicha Secretaría de Estado.\n\nCuando  entre  los  bienes  decomisados  hubiere  armas  de fuego o explosivos dicha  Secretaría  los  destinará a los organismos  del Estado  Nacional que tengan a su cargo  la  represión  del  tráfico ilícito de estupefacientes."
          }
        ]
      },
      "id-infojus": "DN19910001148"
    }
  }
}