{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-254-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1751900444674,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "452-nacional-constitucion-ente-nacional-regulador-gas-electricidad-dn20250000452-2025-07-04"
      }
    },
    "content": {
      "mecanografico": 20250000452,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 452,
      "fecha": "2025-07-04",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000452 2025 07 04",
      "titulo-norma": "Constitución del Ente Nacional Regulador del Gas y la Electricidad",
      "nombre-coloquial": "DECRETO NACIONAL 452/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 07 07"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-07",
      "fecha-mod": "2025-07-07",
      "timestamp": "2025-07-07T11:32:14",
      "timestamp-alta": "2025-07-07T11:32:14",
      "timestamp-m": "2025-07-07T11:32:14",
      "generalidades": {
        "sintesis": "Se constituye el Ente Nacional Regulador del Gas y la Electricidad",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 24.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 22.\n\nFECHA DE ENTRADA EN VIGENCIA: 7/7/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "gas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD"
            },
            "preferido": {
              "termino": "ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD"
            },
            "sinonimos": {
              "termino": "ENRE"
            }
          },
          {
            "elegido": {
              "termino": "ley bases"
            },
            "preferido": {
              "termino": "Ley de bases y puntos de partida para la libertad de los argentinos"
            },
            "sinonimos": {
              "termino": "ley bases"
            }
          },
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "industria gasífera (gas)",
            "ley bases (Ley de bases y puntos de partida para la libertad de los argentinos)",
            "energía eléctrica",
            "ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos delegados",
            "recursos minerales",
            "Ley de bases y puntos de partida para la libertad de los argentinos",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "gas",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "productos mineros",
            "actividad minera (minería)",
            "recursos energéticos",
            "electricidad (energía eléctrica)",
            "Derecho Minero (minería)",
            "decretos",
            "Recursos naturales",
            "minería",
            "ENRE (ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD)",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024076 1992 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-65450982-APN-DGDA#MEC, las Leyes Nros. 24.065 y 24.076 y sus respectivas modificaciones, la Ley N° 27.742, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024076 1992 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027742 2024 06 27 0161 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024076 1992 05 20 0052 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024065 1991 12 19 0056 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000070 2023 12 20 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024156 1992 09 30 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través de la Ley N° 24.065 se estableció el marco regulatorio del servicio público de transporte y distribución de electricidad y se creó el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE), regulándose también la actividad de generación, en cualquiera de sus modalidades, destinada total o parcialmente a abastecer de energía a un servicio público, que es considerada como una actividad de interés general.\n\nQue mediante la Ley N° 24.076 se instituyó el marco regulatorio del servicio público de transporte y distribución de gas natural y se creó el ENTE NACIONAL REGULADOR DEL GAS (ENARGAS).\n\nQue por el artículo 161 de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 se creó el ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD y se estableció que, una vez constituido, reemplazará y asumirá las funciones del ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) y del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE), organismos descentralizados actuantes en el ámbito de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA.\n\nQue por el citado artículo de la Ley N° 27.742 se encomendó al PODER EJECUTIVO NACIONAL a dictar todas las normas y actos tendientes a hacer efectiva la constitución del referido ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD.\n\nQue, asimismo, se dispuso que, hasta tanto se constituya el nuevo ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD, el ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) y el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) continuarán en ejercicio de sus funciones respectivas.\n\nQue, conforme a lo previsto en el artículo 161 de la Ley N° 27.742, el nuevo ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD tendrá las atribuciones previstas en los artículos 52 y concordantes de la Ley N° 24.076 y 56 y concordantes de la Ley N° 24.065. Que, en orden a la efectiva constitución del ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD, resulta necesario ordenar la transferencia de las partidas presupuestarias pertinentes y de los bienes del ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) y del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) al nuevo ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD, con el fin de garantizar su actuación eficiente conforme a las exigencias y a los estándares que actualmente aplican dichos entes reguladores, con miras a alcanzar los estándares internacionales propuestos por la ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICOS (OCDE) para la inserción de la REPÚBLICA ARGENTINA en el comercio mundial, conforme a lo previsto en el artículo 3° del Decreto N° 70 del 20 de diciembre de 2023. Que resulta necesario mantener la vigencia de las unidades organizativas existentes en ambos Entes y las responsabilidades, competencias y funciones asignadas en el marco legal vigente, con el fin de continuar con las actividades de regulación y control que desarrollan, hasta tanto el nuevo ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD apruebe su propia estructura organizativa.\n\nQue corresponde ordenar la transferencia del personal que se desempeña en el ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) y en el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) al nuevo ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD, manteniendo las condiciones de empleo que establecen sus respectivas leyes de creación, a efectos de asegurar la continuidad de las funciones de regulación y control de los servicios públicos de transporte y distribución de gas natural y electricidad de jurisdicción federal.\n\nQue el Jefe de Gabinete de Ministros se encuentra facultado mediante el artículo 37 de la Ley Nº 24.156 a disponer las reestructuraciones presupuestarias que considere necesarias dentro del monto total aprobado por cada Ley de Presupuesto.\n\nQue en un todo de acuerdo con los principios rectores de la Ley N° 27.742, en miras de la consecución de una gestión más eficiente de los cometidos legalmente asignados, la medida que se propicia permite simplificar estructuras administrativas y optimizar los recursos disponibles de ambos entes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos delegados dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 76 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos delegados.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue el presente decreto se dicta en uso de las facultades otorgadas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el artículo 161 de la Ley N° 27.742.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024076 1992 05 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 027742 2024 06 27 0161 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Constitúyese el ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD, creado por el artículo 161 de la Ley N° 27.742, el que funcionará en el ámbito de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA y llevará a cabo todas las medidas necesarias para cumplir las misiones y funciones asignadas por las Leyes Nros. 24.076 y 24.065 al ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) y al ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE), respectivamente.\n\nEl ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD deberá comenzar a funcionar dentro de los CIENTO OCHENTA (180) días corridos desde la publicación del presente decreto en el Boletín Oficial, para lo cual deberá estar debidamente conformado su Directorio.\n\nDurante este período será de aplicación lo dispuesto en el artículo 19 del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD gozará de autarquía, independencia funcional y presupuestaria; como así también de plena capacidad jurídica para actuar en los ámbitos del derecho público y privado. Su patrimonio estará constituido por los bienes que se le transfieran y los que adquiera en el futuro por cualquier título. Tendrá su sede en la CIUDAD AUTÓNOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- El ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD deberá aprobar su estructura organizativa dentro del plazo previsto en el artículo 1º del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD será dirigido y administrado por un Directorio integrado por CINCO (5) miembros, uno de los cuales será el Presidente, otro el Vicepresidente y los restantes serán Vocales, designados todos ellos por el PODER EJECUTIVO NACIONAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- A los efectos de la designación de los miembros del Directorio del Ente, la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA conducirá el proceso de selección que garantice que la elección se realice entre profesionales que cumplan con las condiciones establecidas en el artículo 6º del presente. Concluido el proceso de selección, la recomendación de la SECRETARÍA DE ENERGÍA será elevada al PODER EJECUTIVO NACIONAL dentro del plazo de QUINCE (15) días corridos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Los miembros del Directorio del Ente serán seleccionados entre personas con antecedentes técnicos y profesionales en la industria del gas y de la electricidad. Sus mandatos durarán CINCO (5) años y podrán ser renovados en forma indefinida. Cesarán en sus mandatos en forma escalonada cada año. Al designar el primer Directorio, el PODER EJECUTIVO NACIONAL establecerá la fecha de finalización del mandato de cada uno para permitir el escalonamiento."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Los miembros del Directorio tendrán dedicación exclusiva en su función, alcanzándoles las incompatibilidades fijadas por ley para los funcionarios públicos y solo podrán ser removidos de sus cargos por acto fundado del PODER EJECUTIVO NACIONAL.\n\nCon carácter previo a la designación y/o a la remoción, el PODER EJECUTIVO NACIONAL deberá comunicar los fundamentos de la decisión a una comisión del H. CONGRESO DE LA NACIÓN integrada por los presidentes y vicepresidentes de las comisiones que cada una de las Cámaras determine en función de su incumbencia, garantizando una representación igualitaria de senadores y diputados. Dicha comisión deberá emitir opinión dentro del plazo de TREINTA (30) días corridos de recibidas las actuaciones.\n\nEmitida dicha opinión o transcurrido el plazo para ello, el PODER EJECUTIVO NACIONAL quedará habilitado para el dictado del acto respectivo y, en el caso del acto de designación, se especificará quién asume como Presidente, Vicepresidente, y Primero, Segundo y Tercer Vocal.\n\nEn caso de no constituirse la referida comisión del H. CONGRESO DE LA NACIÓN en el plazo de DIEZ (10) días corridos contados desde la comunicación indicada, el PODER EJECUTIVO NACIONAL comunicará los fundamentos de las designaciones o remociones a los presidentes de ambas Cámaras. Transcurridos TREINTA (30) días corridos desde tal comunicación, el PODER EJECUTIVO NACIONAL quedará habilitado para el dictado del acto respectivo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024065 1991 12 19 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024076 1992 05 20 0009 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Los miembros del Directorio no podrán ser propietarios ni tener interés alguno, directo o indirecto, en empresas reconocidas como actores del Mercado Eléctrico Mayorista (MEM) conforme al artículo 4º de la Ley N° 24.065, ni en empresas reconocidas como sujetos activos de la industria del gas natural conforme al artículo 9º de la Ley N° 24.076, ni en empresas controlantes o controladas por las anteriores."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- El Presidente del Directorio ejercerá la representación legal del ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD y en caso de impedimento o ausencia transitoria será reemplazado por el Vicepresidente."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- El Directorio formará quorum con la presencia de TRES (3) de sus miembros, UNO (1) de los cuales deberá ser el Presidente o quien lo reemplace, y sus resoluciones se adoptarán por mayoría simple. El Presidente o quien lo reemplace tendrá doble voto en caso de empate."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Serán funciones del Directorio:.\n\na. aplicar y fiscalizar el cumplimiento de las normas legales y reglamentarias que rigen la actividad del Ente;\n\nb. dictar el reglamento interno del cuerpo;\n\nc. asesorar al PODER EJECUTIVO NACIONAL en todas las materias de competencia del Ente;\n\nd. contratar y remover al personal del Ente, fijándole sus funciones y condiciones de empleo;\n\ne. formular el presupuesto anual de gastos y cálculo de recursos, que se elevará a aprobación del PODER EJECUTIVO NACIONAL para su inclusión en el proyecto de ley nacional de presupuesto del ejercicio correspondiente;\n\nf. confeccionar anualmente su memoria y balance;\n\ng. aplicar las sanciones previstas en los marcos regulatorios del gas y la electricidad y su normativa complementaria; y .\n\nh. en general, realizar todos los demás actos que sean necesarios para el cumplimiento de las funciones del Ente y los objetivos previstos en los referidos marcos regulatorios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024076 1992 05 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- El ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD se regirá en su gestión financiera, patrimonial y contable por las disposiciones de las Leyes Nros. 24.076 y 24.065 y los reglamentos que a tal fin se dicten. Quedará sujeto al control externo que establece el régimen de contralor público.\n\nLas relaciones con su personal se regirán por la Ley de Contrato de Trabajo, no siéndoles de aplicación el régimen jurídico del Sistema Nacional de Empleo Público (SINEP)."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- El ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD confeccionará anualmente su presupuesto, estimando razonablemente los gastos e inversiones correspondientes al próximo ejercicio. El proyecto de presupuesto será publicado en la página web del Ente, previo a su elevación por el PODER EJECUTIVO NACIONAL, dando oportunidad a los transportistas, distribuidores, almacenadores, comercializadores, usuarios y consumidores a objetarlo fundadamente sin carácter vinculante.\n\nDentro de los límites presupuestarios establecidos, contará con la plena disposición de los recursos que recaude en los términos del artículo 14 del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024076 1992 05 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Los recursos del ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD se formarán con los siguientes ingresos:.\n\na. la tasa de inspección y control creada por las Leyes Nros. 24.076 y 24.065; b. los subsidios, herencias, legados, donaciones o transferencias bajo cualquier título que reciba;\n\nc. los demás fondos, bienes o recursos que puedan serle asignados en virtud de las leyes y reglamentaciones aplicables;\n\nd. los intereses y beneficios resultantes de la gestión de sus propios fondos; y e. los ingresos provenientes de la venta de obleas para Gas Natural Vehicular o de otros derechos de inscripción que determine el ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024076 1992 05 20 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- La mora por falta de pago de la tasa de fiscalización y control prevista en las Leyes Nros. 24.065 y 24.076 se producirá de pleno derecho y devengará los intereses punitorios que fije la reglamentación. El certificado de deuda por falta de pago de la tasa, expedido por el Ente, habilitará el procedimiento ejecutivo ante los tribunales federales competentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- En sus relaciones con los particulares y con la Administración Pública, el ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD se regirá por los procedimientos establecidos en la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus disposiciones reglamentarias, con excepción de las regulaciones dispuestas expresamente en los respectivos marcos regulatorios y sus normas complementarias."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- Instrúyese al Jefe de Gabinete de Ministros para que, en uso de sus facultades, efectúe las reestructuraciones presupuestarias que fueran necesarias a los efectos de la unificación de los Programas Presupuestarios del ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) y del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) en el nuevo ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD, interviniendo en los incrementos de los Gastos y Recursos de Fuentes de Financiamientos Propios, con el fin del correcto funcionamiento del citado ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTÍCULO 18.- Transfiérense el personal, los bienes, el presupuesto vigente, los activos y el patrimonio del ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) y del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) al ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD.\n\nEl personal que a la fecha de inicio de funciones del referido ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD se encontrare prestando servicios en el ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) y en el ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) mantendrá su situación de revista y condiciones de empleo, hasta su reubicación en la estructura orgánica del nuevo Ente."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTÍCULO 19.- Hasta tanto el ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD apruebe su estructura orgánica conforme a lo dispuesto en el artículo 3° de este decreto, mantendrán su vigencia las actuales unidades organizativas del ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) y del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) y las responsabilidades, competencias y funciones asignadas en el marco legal y reglamentario vigente, a fin de mantener el adecuado funcionamiento operativo del Ente regulador."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTÍCULO 20.- Instrúyese a la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA para que, en un plazo de TREINTA (30) días hábiles desde la publicación del presente decreto, inicie el proceso de selección de los miembros del primer Directorio del nuevo ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD, de acuerdo con los términos previstos en los artículos 5°, 6° y 7°."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTÍCULO 21.- Facúltase a la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA a dictar todos los actos que resulten necesarios para la puesta en funcionamiento del ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD."
        },
        {
          "numero-articulo": 22,
          "texto": "ARTÍCULO 22.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 23,
          "texto": "ARTÍCULO 23.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 24,
          "texto": "ARTÍCULO 24.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo"
      },
      "id-infojus": "DN20250000452",
      "fecha-umod": 20250707120044
    }
  }
}