{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-437-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988798126,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "734-nacional-energia-electrica-dn19950000734-1995-05-29"
      }
    },
    "content": {
      "mecanografico": 19950000734,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 734,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-29",
      "standard-normativo": "DEC C 000734 1995 05 29",
      "titulo-norma": "ENERGIA ELECTRICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 06 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 734/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ADJUDICA UN PORCENTAJE DEL PAQUETE ACCIONARIO DE EMPRESA DISTRIBUIDORA DE ELECTRICIDAD DE LA RIOJA SOCIEDAD ANONIMA (EDELAR S. A.) A COMPAIA ELECTRICA DE LA RIOJA SOCIEDAD ANONIMA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  ESTE  DECRETO  SE  PUBLICA  SIN  EL  ANEXO  I. LA DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE ESTA DIRECCION NACIONAL (SUIPACHA  767  -  CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "acciones societarias"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "acciones de sociedades anónimas",
                "títulos accionarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adjudicación"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/adjudicación"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "acciones societarias",
            "empresa privatizada (privatizaciones)",
            "energía eléctrica",
            "empresas del Estado",
            "privatizaciones",
            "sociedad anónima",
            "sociedades del Estado (empresas del Estado)",
            "contrataciones del Estado (contratos administrativos)",
            "sociedades comerciales",
            "sociedades por acciones",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "sujetos de derecho administrativo",
            "títulos accionarios (acciones societarias)",
            "contrataciones públicas (contratos administrativos)",
            "recursos energéticos",
            "electricidad (energía eléctrica)",
            "contratos administrativos",
            "Recursos naturales",
            "adjudicación",
            "Derecho administrativo",
            "acciones de sociedades anónimas (acciones societarias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000209 1995 02 13 0000 000"
          }
        },
        "texto": "el  Expediente  N.750-000052/95 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  por  el  cual  tramita  el proceso de privatización del Servicio de Distribución y Comercialización  de  energía eléctrica a cargo del ENTE PROVINCIAL DE  ENERGIA DE LA RIOJA  (E.P.E.LAR),  en  curso  de  ejecución  en virtud  de  lo  dispuesto por el Decreto N.209 del 13 de febrero de 1995, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000209 1995 02 13 0000 000"
            },
            {
              "cr": "SECRETARIA DE ENERGIA",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000055 1995 02 16 0000 000"
            },
            {
              "cr": "SECRETARIA DE ENERGIA",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000187 1995 04 28 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto N.209 del 13 de febrero de 1995, se ratificó el Acta  Acuerdo  suscripta  el 10 de enero de 1995 entre el ESTADO NACIONAL  y  la  PROVINCIA DE LA  RIOJA,  por  el  cual  el  ESTADO PROVINCIAL encomienda  al  ESTADO  NACIONAL, la privatización de la Unidad  Funcional  que  presta  el  Servicio    de  Distribución  y Comercialización  de  Energía  Eléctrica  dentro  del    territorio provincial,  actualmente a cargo del ENTE PROVINCIAL DE ENERGIA  LA RIOJA  (E.P.E.LAR),    otorgando    a  ese  efecto  poder  especial irrevocable para llevar a cabo dicho proceso.\n\nQue  asimismo  por  el  citado  Decreto  se   ha  facultado  a  la SECRETARIA  DE  ENERGIA  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS a efectuar el llamado a Concurso  y a elaborar y suscribir todos los documentos que fueren menester a los  fines  de la  privatización  de  la  actividad  de  distribución  de  energía eléctrica.  Como  así  también  a  aprobar  los  Pliegos de Bases y Condiciones  que  deberán  aplicarse  para  transferir   al  Sector Privado  el  paquete  accionario  de  la Sociedad que se constituya\n\nQue por Resolución de la SECRETARIA DE  ENERGIA  N.55  del  16  de febrero  de  1995,  se  constituyó  la  Sociedad denominada EMPRESA DISTRIBUIDORA DE ELECTRICIDAD DE LA RIOJA  SOCIEDAD ANONIMA (EDELAR S.A.),  aprobándose  su Estatuto Societario, como  así  también  se aprobó  el  Pliego de Bases  y  Condiciones  del  Concurso  Público Internacional  para  la  venta  del  NOVENTA  POR CIENTO (90 %) del paquete accionario de EMPRESA DISTRIBUIDORA DE  ELECTRICIDAD  DE LA RIOJA  SOCIEDAD  ANONIMA  (EDELAR  S.A.)  y  se procedió al llamado respectivo.\n\nQue  la  conducción  del proceso licitatorio estuvo  a  cargo  del COMITE PRIVATIZADOR, el  que  en tal carácter preadjudicó la oferta presentada por COMPAÑIA ELECTRICA  DE  LA  RIOJA  SOCIEDAD ANONIMA, por el NOVENTA POR CIENTO (90%) del paquete accionario  de  EMPRESA DISTRIBUIDORA  DE ELECTRICIDAD DE LA RIOJA SOCIEDAD ANONIMA (EDELAR S.A.).\n\nQue el día 27 de abril de 1995 se procedió a firmar el correspondiente Contrato de Transferencia.\n\nQue la SECRETARIA  DE ENERGIA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS mediante  la Resolución N.187 del 28 de abril de 1995, en uso de las facultades  que  le  fueran  delegadas  por  el Decreto N.209/95, transfirió a EMPRESA DISTRIBUIDORA DE ELECTRICIDAD  DE  LA  RIOJA  SOCIEDAD  ANONIMA  (EDELAR  S.A.), los activos que se determinaran en el referido Pliego resultando  de su relación  el  aporte  de  capital  societario  correspondiente a la mencionada  sociedad,  para  cuya valuación se tuvo  en  cuenta  el valor  de  la oferta económica realizada  por  el  preadjudicatario\n\nQue,  por  lo   tanto,  resulta  necesario  el  dictado  del  acto pertinente a los  efectos  de  habilitar  la  toma de posesión, por parte  del  operador  privado,  del  Servicio  de  Distribución   y Comercialización    de  Energía  Eléctrica,  en  los  términos  del Contrato de Concesión  otorgado  por  la  Provincia  de  LA RIOJA a EMPRESA DISTRIBUIDORA DE ELECTRICIDAD DE LA RIOJA SOCIEDAD  ANONIMA (EDELAR S.A.).\n\nQue  el  presente  acto  se  dicta  en  virtud de las atribuciones conferidas  por  el  Artículo  99  inciso  1)  de  la  CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Adjudícase  el NOVENTA POR CIENTO (90%) del paquete accionario de EMPRESA DISTRIBUIDORA  DE  ELECTRICIDAD  DE  LA RIOJA SOCIEDAD  ANONIMA  (EDELAR  S.A.),  en  acciones Clase \"A\" y \"B\"  a COMPAÑIA ELECTRICA DE LA RIOJA SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Apruébase el Contrato de Transferencia de las acciones Clase  \"A\"  representativas  del CINCUENTA Y UNO POR CIENTO (51%) y de las acciones Clase \"B\" representativas  del  TREINTA Y NUEVE POR CIENTO  (39%)  del  paquete accionario de EMPRESA DISTRIBUIDORA  DE ELECTRICIDAD DE LA RIOJA  SOCIEDAD  ANONIMA (EDELAR S.A.) celebrado como consecuencia del acto aprobado en  el Artículo precedente, que como Anexo I forma parte integrante del presente acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "INSPECCION GENERAL DE JUSTICIA",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "RES C 000006 1980 12 24 0000 000"
              },
              {
                "cr": "SECRETARIA DE ENERGIA",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "RES C 000187 1995 04 28 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art.  3.-  Téngase  por  cumplimentados  todos  los requisitos documentales, legales y contables establecidos en la Resolución  de la  INSPECCION GENERAL DE JUSTICIA N.6 del 24 de diciembre de 1980, en relación  a  la  inscripción  del aumento de capital que lleve a cabo EMPRESA DISTRIBUIDORA DE ELECTRICIDAD  DE  LA  RIOJA  SOCIEDAD ANONIMA  (EDELAR  S.A.),  en  los  términos  de la Resolución de la SECRETARIA DE ENERGIA N.187 del 28 de abril de 1995."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Ordénase  a  la  INSPECCION  GENERAL DE JUSTICIA la inmediata  inscripción  del aumento de capital accionario  referido en el Artículo precedente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0001 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5.-  Instrúyese  a  todos los organismos que integran el Sector Público Nacional, en los  términos  definidos en el Artículo 1  de  la  Ley  N.23.696,  a  implementar  las  medidas  que  fuere menester,  dentro  del ámbito de su respectiva competencia,  a  los efectos de dar inmediata  aplicación  a lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Notifíquese a COMPAÑIA ELECTRICA DE LA RIOJA SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000734"
    }
  }
}