{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-164-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540765520,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1461-nacional-decreto-necesidad-urgencia-homologa-acta-acuerdo-comision-negociadora-convenio-colectivo-trabajo-general-para-administracion-publica-nacional-dn20060001461-2006-10-17"
      }
    },
    "content": {
      "mecanografico": 20060001461,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1461,
      "timestamp-m": "2011-10-20T16:51:23",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2006-10-17",
      "standard-normativo": "DNU C 001461 2006 10 17",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE HOMOLOGA UN ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 10 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.461/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-10-19",
      "fecha-mod": "2011-10-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HOMOLOGA UN ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: Se declara la validez del presente Decreto, por art. 1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 11 de abril de 2007 (B.O. 17/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "homologación del convenio"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "derecho colectivo del trabajo",
            "reglamentos",
            "hechos y actos jurídicos",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "Derecho administrativo",
            "convenio (acuerdo de partes)",
            "convenios colectivos de trabajo",
            "función pública (Administración Pública)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "convenio colectivo (convenios colectivos de trabajo)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "convención colectiva (convenios colectivos de trabajo)",
            "homologación del acuerdo",
            "homologación del convenio (homologación del acuerdo)",
            "acuerdo (acuerdo de partes)",
            "acto administrativo",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "partes",
            "sujetos del acto jurídico",
            "decreto de necesidad y urgencia",
            "negociación colectiva"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000679 2006 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.179.755/06 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias, la Ley de Convenciones Colectivas de Trabajo de la Administración Pública Nacional Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, el Decreto Nº 447 del 17 de marzo de 1993, el Decreto Nº 679 del 30 de mayo de 2006, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006 y el Acta Acuerdo del 20 de junio de 2006 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para el Personal de la ADMINISTRACION PUBLICA NACIONAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000679 2006 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024185 1992 11 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024185 1992 11 11 0010 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por la Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185 se ha constituido la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y sus normas complementarias, por Acta que suscribieran el 12 de mayo de 2006, arribaron a un acuerdo relativo al régimen retributivo del personal de la DIRECCION GENERAL DE FABRICACIONES MILITARES, Organismo descentralizado en jurisdicción del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, entre otras sectoriales incluidas en el Anexo II al Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06 cuyas comisiones negociadoras no se encuentran constituidas.\n\nQue el acuerdo instrumentado en el Acta del 12 de mayo de 2006 fue homologado por el Decreto Nº 679/06.\n\nQue las mismas partes, consideraron necesario aclarar el régimen retributivo correspondiente a las categorías indicadas en el Acta Acuerdo que suscribieran el 20 de junio de 2006, comprendidas en los Anexos al Acta Acuerdo homologada por el Decreto Nº 679/06.\n\nQue el Acuerdo aclaratorio materia de la presente decisión cumple con los requisitos del artículo 11 de la Ley Nº 24.185, habiendo sido suscripto por los funcionarios de los órganos cuya intervención prescribe el artículo 79, segundo párrafo, del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha emitido el correspondiente dictamen.\n\nQue en atención a las prescripciones del artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias y la vigencia de lo pactado, corresponde que su instrumentación por parte del PODER EJECUTIVO NACIONAL se formalice en el marco del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue el artículo 3º del Código Civil de la REPUBLICA ARGENTINA dispone que las leyes no tienen efecto retroactivo, sean o no de orden público, salvo disposición en contrario, por lo que resulta necesario el dictado de una norma que expresamente consagre la vigencia del Acta Acuerdo que se homologa por el presente, desde las fechas allí consignadas.\n\nQue, por similares motivos, cabe hacer una excepción a lo dispuesto por el artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias, en este caso particular.\n\nQue la situación en la que se dicta esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL y del artículo 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional de fecha 20 de junio de 2006, que como Anexo forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia de los incrementos retributivos para el personal de la DIRECCION GENERAL DE FABRICACIONES MILITARES, Organismo descentralizado en jurisdicción del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, aclarados en el Acta del 20 de junio de 2006, será a partir del 1º de junio de 2006 y del 1º de agosto de 2006, en las condiciones establecidas por las partes intervinientes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Kirchner-Iribarne-Garré-Tomada-Miceli De Vido-Filmus-Taiana-González García"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO En la ciudad de Buenos Aires, a los 20 días de junio de 2006, siendo las 15 hs. en el MINISTERIO DE ECONOMIA Y PRODUCCION DE LA NACION, ante el Sr. Director de Dictámenes y Contenciosos, Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Paritaria del Convenio Colectivo de Trabajo para la Administración Pública Nacional, comparecen en representación de la JEFATURA DE GABINETE DE MINISTROS, el Sr. Subsecretario de Coordinación y Evaluación Presupuestaria Dr. Julio VITOBELLO, en representación de la. SUBSECRETARIA DE LA GESTION PUBLICA, su titular, el Dr. Juan Manuel ABAL MEDINA, y del MINISTERIO DE ECONOMIA Y PRODUCCION, el titular de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA, el Lic. Raúl RIGO, y en calidad de asesores del Estado Empleador el Lic. Norberto PEROTTI, el Lic.\n\nCarlos SANTAMARIA; el Dr. Jorge CARUSO; el Lic. Lucas NEJAMKIS, el Lic. Eduardo SALAS, y la Dra. Amalia DUARTE de BORTMAN, todos ellos por parte del Estado Empleador, y por parte gremial, en representación de la ASOCIACION TRABAJADORES DEL ESTADO, los Sres. Eduardo DE GENNARO, Rubén MOSQUERA y Matías CREMONTE, y en representación de la UNION DEL PERSONAL CIVIL DE LA NACION, los Sres. Omar AUTON, Hugo SPAIRANI, y las Sras. Mariana GONZALEZ y Karina TRIVISONNO.\n\nConsiderando el Acta Acuerdo del 12 de mayo de 2006 por la que se acordara la instrumentación del incremento en las retribuciones mensuales, normales, regulares y permanentes, en un 10% a partir del 1/6/06 y en un 9% a partir del 1/8/06 y en cuyos Anexos XVIII y XIX se fijan las remuneraciones para el Personal de la Dirección General de Fabricaciones Militares, corresponde aclarar parcialmente dichos Anexos porque de la aplicación de los porcentajes mencionados, donde dice:\n\nCuadro No habiendo para más finaliza el acto firmando los comparecientes para constancia por ante el funcionario actuante que certifica."
      },
      "id-infojus": "DN20060001461"
    }
  }
}