{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-292-2003-6791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992636963,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2292-nacional-traslado-mercaderias-uso-personal-paises-limitrofes-parte-residentes-zonas-fronterizas-dn19763002292-1976-09-29"
      }
    },
    "content": {
      "mecanografico": 19763002292,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2292,
      "timestamp-m": "2012-04-10T12:54:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1976-09-29",
      "standard-normativo": "DEC C 002292 1976 09 29",
      "titulo-norma": "TRASLADO DE MERCADERIAS DE USO PERSONAL A PAISES LIMITROFES POR PARTE DE RESIDENTES EN ZONAS FRONTERIZAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 10 15"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 8",
          "id": "ABROGA A0",
          "ref": "DEC C 001380 1974 00 00 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "BO  81-04-03",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000687 1981 00 00 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.292/1976",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE FACULTA A LOS POBLADORES DE LOS PAISES LIMITROFES, RESIDENTES EN ZONAS INMEDIATAS A LA FRONTERA, A TRASLADAR FUERA DEL TERRITORIO NACIONAL MERCADERIAS ADQUIRIDAS PARA USO PERSONAL Y DEL HOGAR Y CONSUMO PROPIO O FAMILIAR.",
        "observaciones-generales": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0008 FECHA DE ENTRADA EN VIGENCIA 1976 12 15 OBSERVACION LAS FACULTADES  DE  LA COMISION PERMANENTE PARA LA PREVENCION  Y  REPRESION  DE  ILICITOS    DE    IMPORTACION  EXPORTACION  SE  ENCUENTRAN REGLADAS EN EL DECRETO  687/81 BO 81-04-03"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "zonas de frontera"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/zonas de frontera"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "aduanas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGA/aduanas"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Dirección General de Aduanas",
                "Administración Nacional de Aduanas",
                "Dirección Nacional de Aduanas",
                "Administración Federal de Ingresos Públicos Dirección General de Aduanas",
                "ANA",
                "Administración General de Aduanas y Puertos",
                "DGA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "importación para consumo"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones/regímenes especiales de importación/destinaciones de importación/importación para consumo"
            },
            "sinonimos": {
              "termino": [
                "importación definitiva",
                "comercio internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "AFIP",
            "zonas de frontera",
            "regímenes especiales de importación",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "ANA (AFIP DGA)",
            "Administración General de Aduanas y Puertos (AFIP DGA)",
            "comercio exterior",
            "AFIP DGA",
            "fronteras (límites de la Nación)",
            "aduanas",
            "Dirección General de Aduanas (AFIP DGA)",
            "Administración Federal de Ingresos Públicos Dirección General de Aduanas (AFIP DGA)",
            "importación definitiva (importación para consumo)",
            "Administración Nacional de Aduanas (AFIP DGA)",
            "exportaciones",
            "DGA (AFIP DGA)",
            "Derecho constitucional",
            "Estado",
            "territorio",
            "límites de la Nación",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "importación para consumo",
            "destinaciones de importación",
            "Dirección Nacional de Aduanas (AFIP DGA)",
            "importaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001380 1974 05 03 0000 000 0000 000"
          }
        },
        "texto": "el  decreto N. 1.380 del 3 de mayo de 1974, y lo propuesto por la Comisión  Permanente  para la Prevención y Represión de Ilícitos de Importación y Exportación, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  referido  decreto  se  dictó  en  momentos en que las especiales circunstancias económicas internas del país, aconsejaban  restringir  la  salida  por  el  régimen  de   tráfico fronterizo, de productos considerados críticos para el abastecimiento interno.\n\nQue  en virtud de ello, el citado decreto, de carácter restrictivo, contiene  disposiciones  de fondo que impiden que los organismos de regulación  y  aplicación  puedan  adecuar  el  funcionamiento  del sistema, a las distintas coyunturas  que  en  el  orden  interno  y externo puedan presentarse,\n\nQue  en  tal  sentido,  se ha considerado conveniente dar una mayor agilidad al régimen de tráfico  fronterizo,  dotando  a la Comisión Permanente antes mencionada de las facultades necesarias  para que, por  vía  reglamentaria, pueda efectuar todos aquellos ajustes  que impongan las distintas circunstancias."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Los  pobladores  de  los  países  limítrofes, residentes  en  zonas inmediatas a la frontera, están autorizados a trasladar fuera del  territorio nacional, mercederías adquiridas en éste para uso personal  y  del  hogar  y consumo propio o familiar.\n\nLa  salida  de  esas  mercaderías  se  efectuará  por  los  lugares habilitados para el tránsito de personas  y mercaderías y se regirá por las normas de este decreto y su reglamentación."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Las  operaciones  que se realicen al amparo del régimen instituido por el presente decreto  se considerarán como de equipaje  e  incidentes  de  viaje y estarán exentas  del  pago  de derechos  y  demás gravámenes aplicables  a  o  con  motivo  de  la exportación o  la  importación,  según  el  caso, y de requisitos y tributos  cambiarios,  salvo los requisitos que  para  acogerse  al régimen, determine la correspondiente reglamentación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Facultase  a  la  Comisión  Permanente para la Prevención  y  Represión  de  Ilícitos de Importación y Exportación para dictar la reglamentación de  este decreto y para modificar, en la medida necesaria, los alcances del  régimen  que por el presente se  instituye, a fin de que el mismo, sin desvirtuar  su  finalidad específica,   se  adapte  a  las  distintas  coyunturas  económicas internas y externas."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  A los efectos del presente decreto, la Comisión Permanente  para  la  Prevención    y   Represión  de  Ilícitos  de Importación y Exportación queda facultada a:\n\na) Dictar las respectivas normas reglamentarias  y complementarias, como  así  también adoptar o proponer las demás medidas  necesarias para la mejor  aplicación  del  régimen  previsto  en  el  presente decreto.\n\nb)  Establecer  exclusiones  de  mercaderías del régimen de tráfico fronterizo, como así también fijar  cantidades,  tipos  y  especies para las permitidas.\n\nc)  Fijar  cupos  especiales y/o diferenciales, acumulativos o  no, atendiendo  a  razones    de   distancia,  clima  o  circunstancias especiales.\n\nd) Establecer los requisitos, trámites  y  documentación exigible a los  beneficiarios del régimen y a los comerciantes  de  las  zonas fronterizas.\n\ne) Instruir  a  la  Administración  Nacional  de  Aduanas  sobre la apertura  de  nuevos  lugares  por  donde pueda practicarse tráfico fronterizo y el cierre o la limitación  de  los  que  se encuentren habilitados.\n\nf)  Establecer  los  regímenes a que deberá sujetarse la entrada  y salida  de  mercaderías    adquiridas   por  pobladores  de  países limítrofes    que   ingresen  para  trabajar  temporariamente    en territorio argentino.\n\ng) Fiscalizar y controlar  la  faz  operativa  del  régimen  que se instituye   por  el  presente  decreto,  a  efectos  de  evitar  su desnaturalización.\n\nh) Resolver  las  situaciones especiales que puedan presentarse, no previstas en el presente  decreto  y  sus  normas  complementarias."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  La  Administración  Nacional de Aduanas será la encargada de la aplicación y contralor del  régimen  establecido en este  decreto  y  sus  normas complementarias. En aquellos  lugares habilitados para tal fin,  en  las  que  no hubiera dependencias de dicha repartición, la aplicación y contralor  del régimen quedará a cargo de Gendarmería Nacional o Prefectura Naval  Argentina,  según los casos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  El ingreso a territorio nacional de mercaderías originarias  de  paises  limítrofes  para  uso  y  consumo  de  los pobladores residentes  en  localidades argentinas de fronteras y de sus familias, será reglamentada  por la Comisión Permanente para la Prevención y Represión de Ilícitos  de  Importación  y Exportación, la  que  establecerá  en  su caso las condiciones y límites  a  que deberá ajustarse."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Los actos u omisiones que impliquen violación a las normas del presente  decreto  y  las  que en su consecuencia se dicten,  ocasionarán la suspensión o privación  difinitiva  de  los beneficios  acordados  por  este régimen, del modo que lo determine su reglamentación.\n\nTales medidas procederán con  total  independencia de las sanciones que  pudieren  corresponder  en  el  orden  aduanero,  cambiario  o comercial."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- El régimen que se estatuye comenzará a aplicarse a los  sesenta  días  de  publicado este decreto, quedando derogadas, cumplido dicho plazo, el decreto N. 1.380/74, toda otra disposición  que  se  oponga    al   presente  y  las  resoluciones reglamentarias que no sean compatibles con el presente."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA  -  KLIX  -    MARTINEZ  DE  HOZ   - HARGUINDEGUY - GUZZETTI"
      },
      "id-infojus": "DN19763002292"
    }
  }
}