{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-483-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540610627,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1384-nacional-decreto-necesidad-urgencia-fija-sueldo-basico-clase-grado-1-escalafon-para-personal-cuerpo-administradores-gubernamentales-dn20060001384-2006-10-09"
      }
    },
    "content": {
      "mecanografico": 20060001384,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1384,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2006-10-09",
      "standard-normativo": "DNU C 001384 2006 10 09",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE FIJA EL SUELDO BASICO DE LA CLASE A, GRADO 1, DEL ESCALAFON PARA EL PERSONAL DEL CUERPO DE ADMINISTRADORES GUBERNAMENTALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 10 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.384/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-10-11",
      "fecha-mod": "2007-06-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se fija el sueldo básico de la Clase A, Grado 1, del Escalafón para el personal del Cuerpo de Administradores Gubernamentales, para un período determinado.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: Se declara la validez del presente Decreto, por art. 1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 6 de diciembre de 2006 (B.O. 05/06/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "sueldo básico"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/salario básico"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo base",
                "sueldo",
                "salario base",
                "retribución",
                "sueldo básico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Cuerpo de Administradores Gubernamentales"
            },
            "preferido": {
              "termino": "Cuerpo de Administradores Gubernamentales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "salario básico",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Cuerpo de Administradores Gubernamentales",
            "sueldo base (salario básico)",
            "sueldo básico (salario básico)",
            "Administración Pública",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "acto administrativo",
            "salario (remuneración)",
            "Derecho laboral",
            "acto administrativo de alcance general",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "remuneración",
            "Derecho administrativo",
            "salario base (salario básico)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 1987 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000769 1994 05 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01: 0006807/03, lo dispuesto por los Decretos Nº 2098 del 30 de diciembre de 1987 y Nº 769 del 12 de mayo de 1994 y sus respectivos modificatorios y el Acta Acuerdo de fecha 18 de abril de 2006, entre el Estado Nacional y las entidades gremiales ASOCIACION TRABAJADORES DEL ESTADO (ATE) y UNION PERSONAL CIVIL DE LA NACION (U.P.C.N) y autoridades de la ASOCIACION DE ADMINISTRADORES GUBERNAMENTALES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000769 1994 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000163 2006 02 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por el Decreto mencionado en primer término se aprobó el Escalafón y Estatuto para el Cuerpo de Administradores Gubernamentales.\n\nQue las normas escalafonarias aprobadas contemplan la estructuración de una carrera administrativa con pautas específicas y cuyo desarrollo se basa en la exigencia de un alto grado de capacitación como así también en la objetiva y periódica evaluación de su desempeño.\n\nQue, en consecuencia, el nivel remunerativo debe guardar estricta equivalencia con las modalidades de las prestaciones que cumplen así como con las exigencias impuestas para el progreso en la carrera.\n\nQue por el citado Decreto Nº 769 del 12 de mayo de 1994 se fijaron los sueldos básicos de las Clases C y B del escalafón del Cuerpo de Administradores Gubernamentales en PESOS UN MIL DOSCIENTOS CINCUENTA ($ 1.250,00) y en PESOS UN MIL SETECIENTOS CUARENTA Y CINCO ($ 1.745,00), respectivamente.\n\nQue por Decreto Nº 163 del 15 de febrero de 2006, se homologaron las Actas Acuerdo de la Comisión Negociadora Sectorial correspondiente al personal del Cuerpo de Administradores Gubernamentales, en virtud de las cuales se fijó el sueldo básico correspondiente a la Clase A, Grado 1, del Escalafón para el personal del Cuerpo de Administradores Gubernamentales en la suma de PESOS DOS MIL SETECIENTOS CINCUENTA Y CUATRO ($ 2.754,00), a partir del 1º de noviembre de 2005.\n\nQue, por lo tanto, corresponde fijar el sueldo básico de la Clase A, Grado 1, para el período comprendido entre el 1º de enero de 2001, fecha de la primera promoción a la clase A, Grado 1, y el 31 de octubre de 2005.\n\nQue se encuentran en dicha situación los Administradores Gubernamentales promovidos por la Resolución Nº 07 de fecha 15 de junio de 2001, de la SUBSECRETARIA DE LA GESTION PUBLICA y la Resolución Nº 112 de fecha 12 de marzo de 2002, del Jefe de Gabinete de Ministros, como así también los Administradores Gubernamentales que estaban en condiciones de promover a partir del 1º de enero de 2003 y el 1º de enero de 2004.\n\nQue en el marco de la negociación paritaria las partes, mediante Acta del 18 de abril de 2006, arribaron a un acuerdo para resolver la cuestión precedentemente planteada relativa al régimen remunerativo del personal del Cuerpo de Administradores Gubernamentales, consistente en fijar el sueldo básico de la Clase A, Grado 1, del respectivo escalafón en la suma de PESOS DOS MIL DOSCIENTOS NOVENTA Y CINCO CON OCHENTA Y SIETE CENTAVOS ($ 2.295,87), que regirá a partir del 1º de enero de 2001 hasta el 31 de octubre de 2005, como así también la liquidación de las diferencias resultantes de la aplicación de dicho monto sobre haberes percibidos por los Administradores Gubernamentales en ese mismo lapso.\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO del MINISTERIO DE ECONOMIA Y PRODUCCION y la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les compete y se han expedido favorablemente.\n\nQue la Dirección General de Asuntos Jurídicos de la SECRETARIA LEGAL Y TECNICA DE LA PRESIDENCIA DE LA NACION, en su carácter de servicio jurídico permanente de la JEFATURA DE GABINETE DE MINISTROS, ha tomado la intervención que le compete.\n\nQue en atención a las prescripciones del artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y el Acta Acuerdo que dispone la vigencia de lo pactado, a partir del 1º de enero de 2001, corresponde que su instrumentación por parte del PODER EJECUTIVO NACIONAL, se formalice en el marco del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nQue la situación en la que se decide esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos en la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para dictar el presente en ejercicio de las atribuciones conferidas por el artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Fíjase el sueldo básico de la Clase A, Grado 1, del Escalafón para el personal del Cuerpo de Administradores Gubernamentales en la suma de PESOS DOS MIL DOSCIENTOS NOVENTA Y CINCO CON OCHENTA Y SIETE CENTAVOS ($ 2.295,87), a partir del 1º de enero de 2001 y hasta el 31 de octubre de 2005."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Taiana-Garré-Miceli-De Vido-Iribarne -Tomada-González García-Filmus-Kirchner"
      },
      "id-infojus": "DN20060001384"
    }
  }
}