{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-388-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1447344491756,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1883-nacional-sistema-integrado-jubilaciones-pensiones-dn19940001883-1994-10-26"
      }
    },
    "content": {
      "mecanografico": 19940001883,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1883,
      "timestamp": "2015-11-12T12:18:52",
      "timestamp-m": "2015-11-12T12:18:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-10-26",
      "standard-normativo": "DEC C 001883 1994 10 26",
      "titulo-norma": "SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 10 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.883/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2015-11-12",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE FACULTA A LA SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES A DICTAR LOS ACTOS PERTINENTES PARA EJERCER EL PODER JERARQUICO ADMINISTRATIVO SOBRE LAS COMISIONES MEDICAS",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen jubilatorio"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/régimen jubilatorio"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "régimen previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "AFJP"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/régimen jubilatorio/regímenes jubilatorios del SIJyP/régimen de capitalización/AFJP"
            },
            "sinonimos": {
              "termino": [
                "administradora de fondos de jubilaciones y pensiones",
                "régimen de capitalización individual",
                "haber previsional",
                "régimen previsional",
                "regímenes jubilatorios del Sistema integrado de jubilaciones y pensiones",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales",
                "sistema de capitalización",
                "régimen de jubilaciones y pensiones"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFJP",
            "regímenes jubilatorios del Sistema integrado de jubilaciones y pensiones (regímenes jubilatorios del SIJyP)",
            "régimen jubilatorio",
            "haber previsional (beneficios previsionales)",
            "régimen de jubilaciones y pensiones (regímenes jubilatorios del SIJyP)",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "jubilaciones y pensiones (beneficios previsionales)",
            "administradora de fondos de jubilaciones y pensiones (AFJP)",
            "régimen de capitalización individual (régimen de capitalización)",
            "Seguridad social",
            "sistema de capitalización (régimen de capitalización)",
            "previsión social (sistema previsional)",
            "prestaciones previsionales (beneficios previsionales)",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "derechos previsionales (beneficios previsionales)",
            "sistema previsional",
            "jubilaciones",
            "régimen de capitalización",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "regímenes jubilatorios del SIJyP",
            "beneficios previsionales",
            "régimen previsional (régimen jubilatorio)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024241 1993 09 23 0000 000"
          }
        },
        "texto": "el artículo 51 de la Ley N. 24.241, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024241 1993 09 23 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que esa norma atribuye a la SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS  DE  JUBILACIONES  Y  PENSIONES  (S.  A.  F.  J.  P.)  la designación  por  concurso  público  de oposición y antecedentes de las  Comisiones  Médicas  y  de  la  Comisión  Médica  Central.\n\nQue esa disposición prescribe que los  gastos de funcionamiento de las mencionadas comisiones sean financiados por las ADMINISTRADORAS DE FONDOS DE JUBILACIONES  Y  PENSIONES (A. F. J. P )  en  la proporción que corresponda según el número  de  afiliados que soliciten  retiro  por  invalidez  en  cada  una  de ellas.\n\nQue  ese  artículo  establece que los procedimientos aplicables  a tal  fin  serán determinados  por  las  normas  reglamentarias.\n\nQue  la  SUPERINTENDENCIA    DE    ADMINISTRADORAS  DE  FONDOS  DE JUBILACIONES Y PENSIONES en ejercicio de esa facultad reglamentaria dictó normas generales sobre:\n\na) Determinación de la cantidad y del  lugar  de funcionamiento de las Comisiones Médicas.\n\nb)  Definición  del  ámbito  de  jurisdicción  de  las  Comisiones Médicas de la Capital Federal.\n\nc)  Obligaciones  de  los profesionales e institutos que  realicen tareas  prescriptas  por  las    Comisiones   Médicas  de  informar periódicamente sobre la evolución de los afiliados.\n\nd)  Prestadores  de  exámenes  complementarios  y    profesionales interconsultores por especialidades.\n\nQue    el    funcionamiento  de  las  Comisiones  Médicas  implica consecuencias desde  el  punto  de  vista  de  los  afiliados y del sistema integrado de jubilaciones y pensiones en la medida  en  que evalúan,  califican y cuantifican el grado de invalidez de aquéllos en los casos que se presenten.\n\nQue debe supervisarse  el cumplimiento por parte de las Comisiones Médicas de los deberes a su cargo.\n\nQue debe supervisarse el  origen  y la imputación de los gastos de funcionamiento de las Comisiones Médicas.\n\nQue  la  SUPERINTENDENCIA  DE  ADMINISTRADORAS    DE    FONDOS  DE JUBILACIONES  Y  PENSIONES  tiene  plena facultad para incurrir  en gastos  para  el funcionamiento de las  Comisiones  Médicas  en  el marco de la libertad  para  el  manejo  de su presupuesto conferida por la Ley N.24.241.\n\nQue la SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES debe ejercer las  funciones  que le asigna la  Ley N. 24.241 y las que se le asignen por normas reglamentarias de esta  última -artículo 118, inc. a) y artículo 119 inc. a)-.\n\nQue es un  principio  de  buen  orden  administrativo  definir con claridad  la  dependencia  administrativa  de las funciones que  se creen  y  de los órganos que se instituyan para  llevarlas  a  cabo\n\nQue  las  Comisiones   Médicas  creadas  por  la  Ley  N.  24.241, designadas por la SUPERINTENDENCIA  DE ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES y cuyo funcionamiento  es  financiado  por las  ADMINISTRADORAS  DE  FONDOS  DE JUBILACIONES Y PENSIONES deben guardar una dependencia administrativa  con  la SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES  a  través de la Gerencia del Area Médica de este Organismo.\n\nQue  el  Poder Ejecutivo es competente para dictar el presente  en virtud del  artículo  99  inc.  2) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1.- Facúltase a la SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS  DE  JUBILACIONES  Y  PENSIONES  a  dictar todas las medidas reglamentarias  y  los  actos  necesarios  para  ejercer  el  poder jerárquico administrativo sobre las COMISIONES MEDICAS  creadas por la Ley N. 24.241 y a disponer de los recursos para su funcionamiento."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Convalídanse  las normas reglamentarias y los actos dictados por la SUPERINTENDENCIA  DE  ADMINISTRADORAS  DE FONDOS DE JUBILACIONES    Y  PENSIONES  en  ejercicio  del  poder  jerárquico administrativo sobre  dichas COMISIONES MEDICAS y la disposición de recursos hecha para su funcionamiento."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM- CARO FIGUEROA"
      },
      "id-infojus": "DN19940001883"
    }
  }
}