{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-343-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1495116426790,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "343-nacional-modelo-contrato-prestamo-celebrarse-instituciones-financieras-japan-bank-for-international-cooperacion-deutsche-bank-ag-tokyo-branch-destinado-al-financiamiento-proyecto-suministro-sistema-automatico-detencion-trenes-ats-area-metropolitana-buenos-aires-dn20170000343-2017-05-17"
      }
    },
    "content": {
      "mecanografico": 20170000343,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 343,
      "timestamp": "2017-05-18T10:57:58",
      "timestamp-alta": "2017-05-18T10:57:58",
      "timestamp-m": "2017-05-18T10:57:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-05-17",
      "standard-normativo": "DEC C 000343 2017 05 17",
      "titulo-norma": "Modelo de Contrato de Prestamo a celebrarse con las instituciones financieras Japan Bank For International Cooperación y Deutsche Bank Ag, Tokyo Branch destinado al financiamiento del Proyecto \"Suministro de Sistema Automático de Detención de Trenes (ATS) en el área Metropolitana de Buenos Aires\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 05 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 343/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-05-18",
      "fecha-mod": "2017-05-18",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Prestamo a celebrarse con las instituciones financieras Japan Bank For International Cooperación y Deutsche Bank Ag, Tokyo Branch destinado al financiamiento del Proyecto \"Suministro de Sistema Automático de Detención de Trenes (ATS) en el área Metropolitana de Buenos Aires\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A MODELO DE CONVENIO",
            "B CARTA ACUERDO"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ferrocarriles"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "convenios con las provincias",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "ferrocarriles",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Transporte",
            "contrato de transporte",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "transporte ferroviario",
            "contratos de préstamo garantizados",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2017-03699013-APN-MF del Registro del MINISTERIO DE FINANZAS, el Modelo de Contrato de Préstamo propuesto para ser suscripto entre la REPÚBLICA ARGENTINA, representada por el MINISTERIO DE FINANZAS y las instituciones financieras JAPAN BANK FOR INTERNATIONAL COOPERATION y DEUTSCHE BANK AG, TOKYO BRANCH, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027132 2015 04 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 27.132 en su artículo 1° declaró de interés público nacional y estableció como objetivo prioritario de la REPÚBLICA ARGENTINA la política de reactivación de los ferrocarriles de pasajeros y de cargas, la renovación y el mejoramiento de la infraestructura ferroviaria y la incorporación de tecnologías y servicios que coadyuven a la modernización y a la eficiencia del sistema de transporte público ferroviario, con el objeto de garantizar la integración del territorio nacional y la conectividad del país, el desarrollo de las economías regionales con equidad social y la creación de empleo.\n\nQue en virtud de lo previsto en dicha ley, el ESTADO NACIONAL dispuso la realización de distintas inversiones en materia de infraestructura, seguridad y mejora de la calidad del servicio, entre las que se encuentra un Sistema de Detención Automática de Trenes (ATS).\n\nQue, a esos fines, con fecha 4 de agosto de 2016 se suscribió el \"CONTRATO DE SUMINISTRO Y ASISTENCIA A LA PUESTA EN SERVICIO\" (el \"CONTRATO\"), entre la ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO (\"ADIF\") y la firma MARUBENI CORPORATION cuyo objeto es la \"ADQUISICIÓN DE EQUIPOS PARA LA IMPLEMENTACIÓN DEL SISTEMA DE DETENCIÓN AUTOMÁTICA DE TRENES (ATS) EN EL ÁREA METROPOLITANA DE BUENOS AIRES\" en el marco de la Contratación N° 202-ADIF-2016, y la oferta de MARUBENI CORPORATION, por el monto de YENES JAPONESES SEIS MIL SETECIENTOS DIEZ MILLONES NOVECIENTOS SESENTA Y CUATRO MIL NOVECIENTOS (¥ 6.710.964.900).\n\nQue con fechas 26 de agosto de 2016, 16 de diciembre de 2016 y 27 de febrero de 2017 se suscribieron Adendas al \"CONTRATO\", a través de las cuales las partes acordaron modificaciones a las Condiciones Particulares del Pliego de Condiciones Particulares y Especificaciones Técnicas, determinaron el alcance de las Condiciones Generales para la Contratación y Ejecución de Suministros, Servicios, Locaciones y Concesiones que integran la documentación contractual, como así también, que \"ADIF\" no podrá transferir ni ceder el \"CONTRATO\", sin la autorización y aprobación previa de JAPAN BANK FOR INTERNATIONAL COOPERATION.\n\nQue el \"CONTRATO\" contempla la celebración de un convenio financiero entre \"ADIF\" y/o el ESTADO NACIONAL (\"CONTRATO DE PRÉSTAMO\") con alguna institución bancaria de EXPORT CREDIT AGENCY (ECA) para financiar parcialmente el precio del citado en primer término.\n\nQue, conforme lo previsto en el CONTRATO DE PRÉSTAMO, el financiamiento del OCHENTA Y CINCO POR CIENTO (85%) del precio del \"CONTRATO\" será provisto en un SESENTA POR CIENTO (60%) por JAPAN BANK FOR INTERNATIONAL COOPERATION y en un CUARENTA POR CIENTO (40%) por DEUTSCHE BANK AG, TOKYO BRANCH.\n\nQue, asimismo, el Modelo de CONTRATO DE PRÉSTAMO prevé la contratación de una póliza de seguro con NIPPON EXPORT AND INVESTMENT INSURANCE (\"NEXI\") por el porcentaje del precio del \"CONTRATO\" financiado por DEUTSCHE BANK AG, TOKYO BRANCH.\n\nQue al respecto, DEUTSCHE BANK AG, TOKYO BRANCH envió, con fecha 6 de marzo de 2017, una misiva al MINISTERIO DE FINANZAS mediante la que informó que la prima de la póliza de seguro referida no superará el CUATRO COMA UNO POR CIENTO (4,1%) de la proporción correspondiente al DEUTSCHE BANK AG, TOKYO BRANCH.\n\nQue en mérito a lo indicado en los considerandos precedentes, resulta oportuno aprobar el Modelo de \"CONTRATO DE PRÉSTAMO\" entre las instituciones financieras JAPAN BANK FOR INTERNATIONAL COOPERATION y DEUTSCHE BANK AG, TOKYO BRANCH y la REPÚBLICA ARGENTINA por un monto total de hasta YENES JAPONESES CINCO MIL SETECIENTOS CUATRO MILLONES TRESCIENTOS VEINTE MIL CIENTO SESENTA Y CINCO (¥ 5.704.320.165), disponiendo, asimismo, lo conducente para proceder a su perfeccionamiento.\n\nQue, en ese sentido corresponde también aprobar el Modelo de CARTA ACUERDO, relativa a la póliza de seguro requerida en el CONTRATO DE PRÉSTAMO, a ser suscripta por la REPÚBLICA ARGENTINA, representada por el MINISTERIO DE FINANZAS y luego a ser remitida para su aceptación y suscripción por parte de NIPPON EXPORT INVESTMENT INSURANCE (\"NEXI\") y DEUTSCHE BANK AG, TOKYO BRANCH, este último como Agente designado por JAPAN BANK FOR INTERNATIONAL COOPERATION con relación al mencionado CONTRATO DE PRÉSTAMO.\n\nQue el MINISTERIO DE FINANZAS, a través de la SECRETARÍA DE FINANZAS, se ha expedido sobre la viabilidad de los términos y condiciones contenidos en los Modelos de CONTRATO DE PRÉSTAMO y de CARTA ACUERDO.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Finanzas para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el CONTRATO DE PRÉSTAMO, la CARTA ACUERDO y acuerde las modificaciones que sean convenientes para la ejecución de las actividades, siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración a la prórroga de jurisdicción a tribunales extranjeros acordada.\n\nQue ha tomado intervención la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue han tomado intervención los Servicios Jurídicos permanentes del MINISTERIO DE TRANSPORTE y de la jurisdicción de origen.\n\nQue la presente medida se dicta de conformidad con lo establecido por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el Artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de CONTRATO DE PRÉSTAMO a celebrarse entre la REPÚBLICA ARGENTINA, representada por el MINISTERIO DE FINANZAS y las instituciones financieras JAPAN BANK FOR INTERNATIONAL COOPERATION y DEUTSCHE BANK AG, TOKYO BRANCH destinado al financiamiento del Proyecto \"Suministro de Sistema Automático de Detención de Trenes (ATS) en el área Metropolitana de Buenos Aires\", que consta de DIECISÉIS (16) Cláusulas y DIEZ (10) adjuntos y su traducción al idioma español, que forman parte integrante del presente decreto como Anexo I (IF-2017-08708696-APN-SLYA#MF)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébase el Modelo de CARTA ACUERDO correspondiente a la póliza de seguro requerida por el CONTRATO DE PRÉSTAMO cuyo modelo es aprobado por el artículo 1° de la presente, a ser suscrita por la REPÚBLICA ARGENTINA y luego a ser remitida para su aceptación y suscripción por parte de NIPPON EXPORT INVESTMENT INSURANCE (\"NEXI\") y DEUTSCHE BANK AG, TOKYO BRANCH, que consta de OCHO (8) cláusulas y su traducción al idioma español, que forman parte integrante del presente decreto como Anexo II (IF-2017-08697148-APN-SLYA# MF)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que los mismos designen, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el CONTRATO DE PRÉSTAMO y la CARTA ACUERDO, conforme a los modelos que se aprueban por los artículos 1º y 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que los mismos designen, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, documentación adicional y/o modificaciones al CONTRATO DE PRÉSTAMO y a la CARTA ACUERDO, cuyos modelos se aprueban por los artículos 1º y 2° de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones a la prórroga de jurisdicción a tribunales extranjeros acordada."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "E/E MICHETTI-Peña-Caputo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "MODELO DE CONVENIO",
          "texto": "MODELO DE CONVENIO"
        },
        {
          "anexo": "B",
          "titulo-anexo": "CARTA ACUERDO",
          "texto": "CARTA ACUERDO"
        }
      ],
      "id-infojus": "DN20170000343"
    }
  }
}