{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-533-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1411054712165,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1335-nacional-viajes-oficiales-dn20140001335-2014-08-11"
      }
    },
    "content": {
      "mecanografico": 20140001335,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1335,
      "timestamp": "2014-09-17T14:02:38",
      "timestamp-alta": "2014-09-17T14:02:38",
      "timestamp-m": "2014-09-17T14:02:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-08-11",
      "standard-normativo": "DEC C 001335 2014 08 11",
      "titulo-norma": "Viajes Oficiales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 09 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.335/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-09-17",
      "fecha-mod": "2014-09-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa a los funcionarios y personal para acompañar a la señora Presidenta de la Nación a Paraguay.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "viaje oficial"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior/viaje oficial"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          }
        ],
        "suggest": {
          "termino": [
            "viaje oficial",
            "Paraguay (República del Paraguay)",
            "salida del país",
            "inmigración (migraciones)",
            "República del Paraguay",
            "Derecho administrativo",
            "migraciones",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación concurrirá a la Ciudad de Asunción, REPUBLICA DEL PARAGUAY, con motivo de su visita oficial, entre los días 12 y 13 de agosto del corriente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la Presidencia de la Nación.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnanse para acompañar a la señora Presidenta de la Nación a la Ciudad de Asunción, REPUBLICA DEL PARAGUAY con motivo de su visita oficial, entre los días 12 y 13 de agosto del corriente, a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Invítase a integrar la comitiva de que se trata a las personas consignadas en el  ANEXO II de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - La misión a que se refiere la presente medida se llevará a cabo entre los días 12 y 13 de agosto de 2014."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Timerman"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION A LA CIUDAD DE ASUNCION (REPUBLICA DEL PARAGUAY) DIAS 12 AL 13 DE AGOSTO DE 2014 PRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Secretario Privado de la señora Presidenta de la Nación, D. Mariano Ramiro CABRAL - Señor Secretario Privado Administrativo de la señora Presidenta de la Nación, D. Diego Emiliano BERMUDEZ BRINGUE SECRETARIA GENERAL - Señor Director de la Unidad Médica Presidencial, Doctor D. Marcelo Eduardo BALLESTEROS - Señora Funcionaria de la Secretaría General, Da. Mónica Alejandra LLAMEDO - Señora Funcionaria de la Secretaría General, Da. María Angélica BUSTOS - Señor Funcionario de la Dirección General de Ceremonial, D. Guillermo PERIN - Señor Subdirector General de Ceremonial, D. Gustavo Oscar NAVARRO JEFATURA DE GABINETE DE MINISTROS - Señor Secretario de Comunicación Pública, D. Alfredo Eduardo SCOCCIMARRO - Señor Director de Fotografía, D. Víctor Hugo BUGGE MINISTERIO DE RELACIONES EXTERIORES Y CULTO - Señor Ministro de Relaciones Exteriores y Culto, D. Héctor Marcos TIMERMAN - Señor Secretario Privado del Canciller, D. José Alberto MERCADO MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS - Señor Ministro de Planificación Federal, Inversión Pública y Servicios, Arquitecto D. Julio Miguel DE VIDO - Señor Vocero de Prensa del Sr. Ministro de Planificación Federal, Inversión Pública y Servicios, D. Horacio MIZRAHI - Señor Secretario Privado del Sr. Ministro de Planificación Federal, Inversión Pública y Servicios, D. Leonardo PANTANALI - Señora Secretaria de Energía, Da. Mariana MATRANGA"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "NOMINA DE INVITADOS QUE INTEGRARAN LA COMITIVA OFICIAL A LA CIUDAD DE ASUNCION (REPUBLICA DEL PARAGUAY) - Señor Gobernador de la Provincia de Entre Ríos, D. Sergio Daniel URRIBARRI - Señor Secretario Privado del Sr. Gobernador de la Provincia de Entre Ríos, D. Sergio Darío CORNEJO - Señor Gobernador de la Provincia de Formosa, D. Gildo INSFRAN - Señor Secretario Privado del Sr. Gobernador de la Provincia de Formosa, D. Norberto MAURI - Señor Gobernador de la Provincia de Jujuy, Dr. Eduardo FELLNER - Señor Secretario Privado del Sr. Gobernador de la Provincia de Jujuy, D. Daniel Fernando IBAÑEZ - Señor Gobernador de la Provincia de Misiones, D. Maurice Fabián CLOSS - Señora Gobernadora de la Provincia de Santiago del Estero, Dra. Claudia LEDESMA ABDALA - Señora Senadora Nacional, Da. Roxana Itatí LATORRE - Señor Senador Nacional, D. José Miguel Ángel MAYANS - Señor Diputado Nacional, D. Christian Alejandro GRIBAUDO"
        }
      ],
      "id-infojus": "DN20140001335"
    }
  }
}