{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-367-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991843292,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1763-nacional-designacion-personal-ambito-ministerio-economia-produccion-dn20070001763-2007-11-28"
      }
    },
    "content": {
      "mecanografico": 20070001763,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1763,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-11-28",
      "standard-normativo": "DEC C 001763 2007 11 28",
      "titulo-norma": "DESIGNACION DE PERSONAL EN EL AMBITO DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 12 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.763/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-01-14",
      "fecha-mod": "2008-01-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA PERSONAL EN EL AMBITO DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Economía",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "empleo público",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 450-016683/2002 y sus agregados sin acumular Nº S01:0295663/2002, Nº S01:0001812/2003, Nº S01:0024837/2003, Nº S01:0016919/2003, Nº S01:0019183/2003 y Nº S01:0020414/2003 todos ellos del Registro del ex MINISTERIO DE ECONOMIA, el Decreto Nº 993/91 T.O. 1995, aprobatorio del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.), y la Resolución Nº 137 de fecha 20 de marzo de 2006 del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nº 993/91 T.O. 1995 aprobó el cuerpo normativo que constituye el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.).\n\nQue mediante la Resolución Nº 137 de fecha 20 de marzo de 2006 del MINISTERIO DE ECONOMIA Y PRODUCCION se aprobó el Orden de Mérito Definitivo resultante del Proceso de Selección para la cobertura de varios cargos vacantes en diversas Unidades Orgánicas de la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA LEGAL dependiente de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue procede concretar las designaciones pertinentes.\n\nQue la SUBSECRETARIA DE LA GESTION PUBLICA dependiente de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención de su competencia.\n\nQue el Decreto Nº 491 de fecha 12 de marzo de 2002 dispuso entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas al PODER EJECUTIVO NACIONAL por el Artículo 99, inciso 7, de la CONSTITUCION NACIONAL y por el  Artículo 1º del Decreto Nº 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnanse en la Planta de Personal Permanente de la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA LEGAL dependiente de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y PRODUCCION en las Unidades Orgánicas y Niveles Escalafonarios que en cada caso se detallan, a los agentes consignados en el Anexo que forma parte integrante del presente    decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto mencionado en el artículo precedente se imputará con cargo a la Jurisdicción 50 -MINISTERIO DE ECONOMIA Y PRODUCCION-, Programa 01 -Actividades Centrales-."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Peirano"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "MINISTERIO DE ECONOMIA Y PRODUCCION UNIDAD ORGANICA SECRETARIA LEGAL Y ADMINISTRATIVA SUBSECRETARIA LEGAL DIRECCION GENERAL DE ASUNTOS JURIDICOS DIRECCION DE GESTION Y CONTROL JUDICIAL CARGO: ASESOR JURIDICO PRINCIPAL APELLIDO Y NOMBRES DOCUMENTO DE IDENTIDAD NIVEL ESCALAFONARIO DECRETO 993/91 T.O. 1995 AGRUPAMIENTO GENERAL SISER, Patricia Andrea M.I. Nº 17.642.779 B BASSI, Ana María M.I. Nº 17.389.140 B DIRECCION DE ASUNTOS ADMINISTRATIVOS, LABORALES, CONTRACTUALES Y FINANCIEROS CARGO: ASESOR JURIDICO PRINCIPAL APELLIDO Y NOMBRES DOCUMENTO DE IDENTIDAD NIVEL ESCALAFONARIO DECRETO 993/91 T.O. 1995 AGRUPAMIENTO GENERAL BADIN, Gisela María M.I. Nº 13.530.315 B DIRECCION DE ASUNTOS LEGISLATIVOS Y TRIBUTARIOS CARGO: COORDINADOR TECNICO ADMINISTRATIVO APELLIDO Y NOMBRES DOCUMENTO DE IDENTIDAD NIVEL ESCALAFONARIO DECRETO 993/91 T.O. 1995 AGRUPAMIENTO GENERAL SEIJAS, Javier Hipólito M.I. Nº 24.716.891 C DIRECCION GENERAL DE ASUNTOS JURIDICOS CARGO: COORDINADOR TECNICO ADMINISTRATIVO APELLIDO Y NOMBRES DOC. DE IDENTIDAD NIVEL ESCALAFONARIO DECRETO 993/91 T.O. 1995 AGRUPAMIENTO GENERAL LORATO, Silvana M.I. Nº 26.248.069 C"
      },
      "id-infojus": "DN20070001763"
    }
  }
}