{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-122-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992316844,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "221-nacional-estructura-organica-instituto-nacional-teatro-dn19980000221-1998-02-23"
      }
    },
    "content": {
      "mecanografico": 19980000221,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 221,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-02-23",
      "standard-normativo": "DEC C 000221 1998 02 23",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL INSTITUTO NACIONAL DEL TEATRO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 03 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 221/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-03-06",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL INSTITUTO NACIONAL DEL TEATRO, ORGANISMO AUTARQUICO DEPENDIENTE DE LA SECRETARIA DE CULTURA.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ORGANIGRAMA",
            "000IIB RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "00IIIC PLANTA",
            "000IVD PERSONAL A TRANSFERIR"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "arte"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "teatro"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/teatro"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional del Teatro"
            },
            "preferido": {
              "termino": "Instituto Nacional del Teatro"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Cultura"
            },
            "preferido": {
              "termino": "Secretaría de Cultura"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Instituto Nacional del Teatro",
            "organismos administrativos (organismos del Estado)",
            "teatro",
            "estructura orgánica",
            "organismos del Estado",
            "arte",
            "cultura",
            "Secretaría de Cultura",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024800 1997 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000991 1997 09 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001459 1996 12 13 0000 000 0000 000"
            },
            {
              "cr": "SECRETARIA DE LA FUNCION PUBLICA",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 000422 1994 09 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo dispuesto por la Ley N. 24.800, su Decreto reglamentario N.\n\n991 del 24 de setiembre de 1997 y los Decretos Nros. 1545 del 31 de agosto de 1994 y 1459 del 13 de diciembre de 1996, la Resolución N.\n\n422 del 13 de  septiembre  de  1994  de la SECRETARIA DE LA FUNCION PUBLICA  entonces dependiente de la PRESIDENCIA  DE  LA  NACION,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024800 1997 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            },
            {
              "cr": "SECRETARIA DE LA FUNCION PUBLICA",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000422 1994 09 13 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la Ley N. 24.800 se sancionó la Ley Nacional del Teatro creándose  el INSTITUTO NACIONAL DEL TEATRO como ente autárquico en jurisdicción  de  la  SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue esta norma contempla  las diversas manifestaciones del teatro, tanto profesional como independiente, legislando en forma orgánica, sobre  una  materia  de  gran  interés,  expresión  de  la  cultura nacional, con influencia en todo el territorio del país.\n\nQue por Decreto N. 1545 del 31 de  enero  de  1994  se  aprobó el régimen  para  el diseño, formulación, presentación y aprobación de estructuras organizativas, que será aplicado a las jurisdicciones y entidades de la Administración Nacional.\n\nQue la SECRETARIA  DE  LA FUNCION PUBLICA, entonces dependiente de la  PRESIDENCIA DE LA NACION,  por  Resolución  N. 422  del  13  de septiembre  de  1994, ha aprobado las disposiciones complementarias al régimen establecido  por  el Decreto N. 1545 del 31 de agosto de 1994.\n\nQue corresponde aprobar la estructura  organizativa  del INSTITUTO NACIONAL DEL TEATRO dependiente de la SECRETARIA DE CULTURA  de  la PRESIDENCIA DE LA NACION.\n\nQue  la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO ha tomado la intervención que le corresponde.\n\nQue, a  los  efectos  de  asegurar el funcionamiento del INSTITUTO NACIONAL DEL TEATRO en su calidad  de  organismo  autárquico en sus etapas  iniciales,  corresponde  facultar al Director  Ejecutivo  a designar  con  carácter  interino  al  personal  necesario  en  las distintas  áreas  a  fin  de  cubrir el requerimiento  de  recursos humanos que demanda la implementación de la Ley N. 24.800.\n\nQue,  conforme lo establecido por  la  Ley  Nacional  del  Teatro resulta menester  llevar a cabo la transferencia de los agentes que correspondan de la  actual  DIRECCION  DE  TEATRO  de  la DIRECCION NACIONAL  DE  ARTES dependiente de la SECRETARIA DE CULTURA  de  la PRESIDENCIA  DE   LA  NACION,  al  INSTITUTO  NACIONAL  DEL  TEATRO.\n\nQue el presente se  dicta  en uso de las facultades conferidas por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase la estructura  organizativa  del  INSTITUTO NACIONAL  DEL   TEATRO,  organismo  autárquico  dependiente  de  la SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION, de conformidad  con    el  Organigrama,  Responsabilidades  Primarias, Acciones, Planta Permanente y No Permanente que obran en los Anexos I,  II  y III que forman  parte  integrante  del  presente  decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2:  Transfiérense  al  INSTITUTO NACIONAL DEL TEATRO, con los niveles y grados que se indican  a  los  agentes de la DIRECCION DE TEATRO  de  la  DIRECCION  NACIONAL  DE  ARTES  dependiente  de  la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, detallados en el Anexo IV que forma parte del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Facúltase por el término de NOVENTA (90)  días al Director Ejecutivo del INSTITUTO NACIONAL DEL TEATRO a designar con carácter interino,  hasta tanto se sustancien los correspondientes  procesos de selección, al personal que tendrá a su cargo las unidades que se creen mediante  la  estructura organizativa que se aprueba a través del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: El gasto que  demande el cumplimiento del presente decreto será  atendido  con  la  partida    presupuestaria  específica  del INSTITUTO NACIONAL DEL TEATRO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Comuníquese, publíquese, dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-CORACH"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: ORGANIGRAMA - NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DIRECCION DE FOMENTO",
              "texto": "Responsabilidad Primaria Llevar a cabo las acciones tendientes a la ejecución de las políticas de fomento y promoción de las actividades teatrales a través del otorgamiento de créditos, subsidios, contribuciones y premios previstos en la Ley Nacional del Teatro y sus normas reglamentarias. Realizar los actos necesarios a los efectos de difundir el conocimiento de las actividades teatrales a nivel nacional e internacional.\n\nAcciones 1. Implementar un sistema de fomento y promoción de la actividad teatral a través del otorgamiento de subsidios, créditos, becas, premios y otras formas de contribución previstas en la Ley Nacional del Teatro y en su reglamentación, de forma tal de que se asegure la imparcialidad y el libre acceso de todos los interesados mediante la selección por parte de jurados.\n\n2. Elaborar la reglamentación de las contribuciones del Instituto Nacional del Teatro al montaje y mantenimiento en escena de las actividades teatrales y de los espacios escénicos.\n\n3. Proponer la realización de cursos, seminarios, talleres y toda otra actividad destinada a la difusión del quehacer teatral dirigidos a la comunidad en general, así como también a la formación de los trabajadores de teatro en particular.\n\n4. Entender en la organización del Registro Nacional del Teatro Independiente.\n\n5. Proponer la política de créditos y subsidios del Instituto Nacional del Teatro y realizar las actividades que le son inherentes.\n\n6. Instrumentar el Régimen de Concertación previsto en la reglamentación de la Ley Nacional del Teatro.\n\n7. Proponer políticas de fomento destinadas a la realización de actividades teatrales.\n\n8. Establecer los vínculos y las relaciones administrativas pertinentes con los representantes de las provincias y de las regiones culturales argentinas.\n\n9. Entender en la reglamentación e instrumentación de los procedimientos destinados a la evaluación de proyectos teatrales.\n\n10. Entender en la realización de programas y material audiovisual tendientes a la difusión del teatro en sus diversas modalidades, así como también al registro y documentación del producto de las actividades teatrales fomentadas por el Instituto a nivel nacional y provincial."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION DE FISCALIZACION",
              "texto": "Responsabilidad Primaria Cumplir con las funciones de fiscalización que le competen al Instituto Nacional del Teatro en base a lo establecido por la Ley Nacional del Teatro y su reglamentación.\n\nAcciones 1. Realizar las inspecciones y verificaciones necesarias a los efectos de hacer cumplir la Ley Nacional del Teatro, así como también las demás leyes, reglamentaciones, resoluciones y disposiciones que rigen la actividad teatral.\n\n2. Asistir en la aplicación de las multas y sanciones previstas en la normativa que regula la actividad teatral.\n\n3. Proponer el inicio de las acciones necesarias en los procedimientos destinados a la percepción de multas.\n\n4. Inspeccionar las salas y establecimientos tetrales, así como también los libros, documentos y registros de los responsables de los mismos, requiriendo toda la información que juzgue necesaria.\n\n5. Levantar las actas correspondientes a la comprobación de infracciones a la Ley Nacional del Teatro.\n\n6. Realizar el control del cumplimiento de las prescripciones de la Ley Nacional del Teatro y sus normas complementarias por parte de los espectáculos, elencos y titulares de salas que reciban subsidios o apoyos financieros del Instituto Nacional del Teatro.\n\n7. Verificar la efectiva percepción del pago de los montos provenientes de la cancelación de los créditos acordados.\n\n8. Controlar el cumplimiento, por parte de los titulares de salas y espacios concertados, del compromiso de participar de los ingresos netos de boletería a las compañías y grupos que por ellos se contraten, en los porcentajes establecidos por la Ley Nacional del Teatro y sus normas reglamentarias."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION DE ADMINISTRACION",
              "texto": "Responsabilidad Primaria Entender en la administración directa de los recursos humanos, físicos y financieros del Instituto Nacional del Teatro, planificando y ejecutando la política presupuestaria y financiera del organismo.\n\nAcciones 1. Administrar los fondos, los recursos presupuestarios, ingresos y egresos del organismo.\n\n2. Coordinar la ejecución presupuestaria del organismo.\n\n3. Gestionar los recursos materiales e informáticos, coordinando todo lo referente a las necesidades en materia de compras y contrataciones de bienes y servicios.\n\n4. Llevar a cabo la registración contable y financiera conforme a las normas y prácticas contables vigentes.\n\n5. Supervisar y coordinar las acciones relacionadas con el registro y control de los bienes patrimoniales, así como también la custodia y manejo de fondos y valores.\n\n6. Supervisar las tareas relacionadas con la atención de los servicios generales y mantenimiento de los bienes físicos y edilicios del organismo.\n\n7. Intervenir en la tramitación de las licitaciones públicas, privadas y contrataciones directas.\n\n8. Coordinar las políticas de personal y la aplicación de las normas que regulan la carrera administrativa.\n\n9. Entender en la asistencia a las autoridades y a la Delegación Jurisdiccional de la Comisión Permanente de Carrera en todo lo relativo a selección de personal, evaluación de desempeño y capacitación de los recursos humanos del organismo."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "ASESORIA LEGAL",
              "texto": "Responsabilidad primaria Entender en el asesoramiento jurídico integral del Instituto Nacional del Teatro, a los efectos de cuidar que sus acciones se encuadren en el ordenamiento legal vigente, representando legalmente al organismo en las instancias judiciales en que sea parte.\n\nAcciones 1. Asesorar al organismo en cuestiones legales.\n\n2. Elaborar los dictámenes que le sean requeridos sobre cuestiones de competencia del Instituto Nacional del Teatro y sobre temas relativos a la interpretación de la Ley Nacional del Teatro.\n\n3. Intervenir en la redacción de las normas emanadas del organismo.\n\n4. Entender en los procedimientos relativos a la aplicación de multas.\n\n5. Representar legalmente al Instituto Nacional del Teatro en los juicios en los que el organismo sea parte.\n\n6. Intervenir en la sustanciación de los sumarios administrativos.\n\n7. Entender en todos los contratos en los cuales el organismo sea parte.\n\n8. Entender en todos los convenios celebrados por el organismo a nivel nacional e internacional."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANTA PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "JURISDICCION: 20 - Presidencia de la Nación SECRETARIA: 14 - Secretaría de Cultura ENTIDAD: 117 - Instituto Nacional del Teatro PROGRAMA PRESUPUESTARIO: 16 - Fomento y Difusión del Teatro y las Artes Visuales.\n\nESCALAFON: 993/91 (t.o. 1995)  UNIDAD               EE   A    B    C   D   E   F      SUBTOTAL ORGANIZATIVA DIRECCION            1                  1       1          3 DIRECCION                 1    3        1   1   1          7 DE FISCALIZACION DIRECCION                 1    1    2   2   2   1          9 DE FOMENTO DIRECCION                 1    3    1   1   2   2         10 DE ADMINISTRACION ASESORIA                       1            1              2 LEGAL TOTALES              1    3    8    3   5   6    5        31"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "PERSONAL A TRANSFERIR",
          "articulo": {
            "numero-articulo": 1,
            "texto": "PERSONAL A TRANSFERIR - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19980000221"
    }
  }
}