{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-330-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988658023,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "33-nacional-emergencia-agropecuaria-dn20090000033-2009-01-26"
      }
    },
    "content": {
      "mecanografico": 20090000033,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 33,
      "timestamp": "2013-12-10T12:15:01",
      "timestamp-m": "2013-12-10T12:15:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-01-26",
      "standard-normativo": "DEC C 000033 2009 01 26",
      "titulo-norma": "EMERGENCIA AGROPECUARIA",
      "publicacion-codificada": {
        "publicacion-decodificada": [
          {
            "organismo": "Boletín Oficial",
            "fecha": "2009 01 27"
          },
          {
            "organismo": "Fe de erratas",
            "fecha": "2009 01 28"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 33/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-01-27",
      "fecha-mod": "2013-12-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Declárase para los productores cuyos establecimientos se encuentren en las regiones que el Poder Ejecutivo Nacional delimite a instancias de los Gobiernos Provinciales, conforme el procedimiento  previsto por la Ley Nº 22.913.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "emergencia agropecuaria"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/emergencia agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sequía"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/emergencia agropecuaria/sequía"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prórroga del vencimiento de impuestos"
            },
            "preferido": {
              "termino": "prórroga del vencimiento de impuestos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "actividad agropecuaria",
            "emergencia agropecuaria",
            "agricultura (actividad agropecuaria)",
            "sequía",
            "ganadería (actividad agropecuaria)",
            "prórroga del vencimiento de impuestos",
            "Actividades económicas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01: 0026124/09 del Registro de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA y ALIMENTOS dependiente del MINISTERIO DE PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022913 1983 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022913 1983 09 15 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022913 1983 09 15 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que algunos Gobiernos Provinciales, en atención al daño sufrido por establecimientos agropecuarios en ellas situados, por la sequía, han solicitado al PODER EJECUTIVO NACIONAL la declaración del estado de emergencia agropecuaria en el marco de la Ley Nº 22.913 y sus modificaciones y complementarias.\n\nQue del informe elaborado por la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA y ALIMENTOS del MINISTERIO DE PRODUCCION, con los reportes del SERVICIO METEOROLOGICO NACIONAL organismo descentralizado en órbita de la SECRETARIA DE PLANEAMIENTO del MINISTERIO DE DEFENSA y del INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS, se desprende la existencia de factores de origen climático que encuadran dentro de los parámetros que definen un estado de emergencia agropecuaria por sequía.\n\nQue la situación de sequía verificada en algunas regiones del país, amerita la adopción de decisiones por parte del Gobierno Nacional para contrarrestar los perjuicios que efectivamente afecten a un segmento de los productores agropecuarios.\n\nQue la normativa que compone el régimen legal de las emergencias agropecuarias, exclusiva por lo específica para un sector de las actividades económicas de todas las que pueden quedar expuestas a los factores climáticos, telúricos, biológicos y físicos, presenta también especificidades en orden al modo de obtener la declaración de la emergencia, que deben ser aplicadas.\n\nQue la ley citada, en su artículo 9º especifica que no podrán hacer uso del goce de los beneficios los productores cuando los daños sufridos puedan ser cubiertos o amparados por el régimen de seguros o cuando la explotación la realizan en zonas consideradas ecológicamente no aptas para el desarrollo de la actividad agropecuaria.\n\nQue el artículo 6º de la referida ley establece que los estados de emergencia agropecuaria deben ser declarados en forma previa por la Provincia, con delimitación del área territorial afectada a nivel de Departamento o Partido, expresando fecha de iniciación y finalización, en función del lapso que se estime abarcará la emergencia y el período que demandará la recuperación de las explotaciones.\n\nQue estos requisitos no han sido cumplimentados en su totalidad por el conjunto de las provincias afectadas a la fecha, pero existiendo suficiente evidencia de la sequía y la probabilidad de daños a la producción, pueden adelantarse medidas que tiendan a dotar de previsibilidad a los afectados respecto de la ayuda que recibirán.\n\nQue las medidas que se adopten deberán estar destinadas a los productores que hayan sufrido un perjuicio concreto, cierto y verificable, no compensado a través de otros medios cuando los factores no hubieran podido preverse o, previstos, no hayan podido evitarse.\n\nQue el MINISTERIO DE PRODUCCION, la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS, sus organismos técnicos, OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO y la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS en el marco de sus respectivas competencias, tendrán a su cargo la fiscalización del cumplimiento de los extremos establecidos en la norma citada.\n\nQue en el sentido expuesto, para la concreción de los fines propuestos se considera que, una vez que pueda declararse la emergencia agropecuaria de las regiones del país afectadas por la sequía se concederán beneficios de orden impositivo consistentes en el diferimiento por el término de UN (1) año, de los vencimientos de las obligaciones fiscales de pago, correspondientes al Impuesto a las Ganancias de personas físicas y jurídicas, Impuesto sobre los Bienes Personales e Impuesto a la Ganancia Mínima Presunta de las explotaciones afectadas.\n\nQue el diferimiento reseñado es de hermenéutica restrictiva y tiene como causa o razón justificante, los antecedentes que llevan al dictado del presente en el caso fortuito aludido y ante el concreto perjuicio sufrido por los productores.\n\nQue los beneficios instituidos en la presente medida, cesarán en caso de extinguirse con anterioridad al plazo previsto, las condiciones objetivas que hubieran llevado a la declaración del estado de emergencia.\n\nQue es resorte del PODER EJECUTIVO NACIONAL delimitar las regiones afectadas por la sequía, siempre que los Gobiernos Provinciales hubiesen decretado la emergencia agropecuaria en el marco de la Ley Nº 22.913, sus modificaciones y complementarias, otorgando a los productores beneficios fiscales de similar entidad a los instituidos por el presente.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue el presente se dicta en virtud de lo dispuesto en el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022913 1983 09 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "informacion-vinculada": 1E+19,
          "texto": "Artículo 1º - Declárase la Emergencia Agropecuaria para los productores cuyos establecimientos se encuentren en las regiones que el PODER EJECUTIVO NACIONAL delimite a instancias de los Gobiernos Provinciales, conforme el procedimiento previsto por la Ley Nº 22.913, sus modificaciones y complementarias."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Difiérese por el plazo de UN (1) año el vencimiento de las obligaciones fiscales de pago, correspondientes al Impuesto a las Ganancias de personas físicas y jurídicas, Impuesto sobre los Bienes Personales e Impuesto a la Ganancia Mínima Presunta, para los productores que resulten comprendidos en el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El diferimiento de las obligaciones fiscales de pago a que hace referencia el artículo 2º del presente, comprenderá los anticipos y saldos de declaraciones juradas cuyos vencimientos operen entre el 1 de febrero y el 31 de julio de 2009."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El MINISTERIO DE PRODUCCION, la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS, la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO, ambas dependientes del citado Ministerio y la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, dictarán las disposiciones aclaratorias, interpretativas y complementarias destinadas a instrumentar la fiscalización y aplicación operativa de la presente medida a los productores afectados efectivamente por la sequía."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER - MASSA - FERNANDEZ - GIORGI"
      },
      "id-infojus": "DN20090000033"
    }
  }
}