{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-939-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989049424,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "939-nacional-rechazo-recurso-alzada-interpuesto-subsidio-contra-resolucion-197-06-entonces-ente-tripartito-obras-servicios-sanitarios-dn20090000939-2009-07-21"
      }
    },
    "content": {
      "mecanografico": 20090000939,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 939,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-07-21",
      "standard-normativo": "DEC C 000939 2009 07 21",
      "titulo-norma": "RECHAZO DE RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO CONTRA LA RESOLUCION N° 197/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 939/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-08-19",
      "fecha-mod": "2009-08-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA EL RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO CONTRA LA RESOLUCION N° 197/06 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de alzada en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada/recurso de alzada en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso de alzada en subsidio",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.801/06 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024240 1993 09 22 0031 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001142 2003 11 26 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Sr. Miguel Angel GONZALEZ, en representación de CAROLAI SOCIEDAD ANONIMA empresa locataria y obligada al pago de los servicios sanitarios del inmueble sito en la calle Arenales Nº 1855 de la CIUDAD AUTONOMA DE BUENOS AIRES, se presentó con fecha 30 de octubre de 2001 en sede del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y efectuó el reclamo Nº 50.441 relativo a un error en la facturación efectuada por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA en el inmueble mencionado.\n\nQue a través de su reclamo, sostuvo que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA al facturarle con Cuota Fija dentro de la categoría No Residencial, había incurrido por no ingresarlo oportunamente al Régimen Medido, en errónea facturación; asimismo alegó que se le debió facturar el Cargo Fijo dentro de la categoría correspondiente, que en dicha instancia ascendía sólo al CINCUENTA POR CIENTO (50%) de la Cuota Fija, solicitando en consecuencia la devolución de los importes mal facturados, con más los intereses correspondientes y la aplicación de la Ley Nº 24.240 de Defensa del Consumidor.\n\nQue el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 197 de fecha 30 de agosto de 2006 por la cual dispuso hacer lugar al recurso directo efectuado por el usuario, ordenando además a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a devolverle, desde la fecha que la misma tomó en locación el inmueble, es decir el 1º de mayo de 1997, el importe que le corresponde por todo el período no alcanzado por la prescripción -CINCO (5) años-, correspondiendo tener por fecha interruptiva la del primer reclamo ante la ex prestataria el día 18 de septiembre de 2001 y hasta la fecha en que existió real medición de consumos en el inmueble, con más los intereses correspondientes y lo que resultase de la aplicación de la indemnización del Artículo 31 de la Ley de Defensa del Consumidor Nº 24.240.\n\nQue como consecuencia del dictado de la Resolución ETOSS Nº 197/06, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó con fecha 18 de octubre de 2006 un escrito a través del cual interpuso recursos de reconsideración y alzada en subsidio.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los Artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991.\n\nQue a través de la Resolución Nº 383 de fecha 21 de noviembre de 2006, el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) resolvió rechazar el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra los términos de la Resolución de dicho Organismo Regulador Nº 197/06.\n\nQue analizados en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa se concluye que, resulta procedente sostener la legalidad y razonabilidad de la resolución impugnada.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) actuó conforme a derecho y dentro del marco de su competencia, no apareciendo su conducta como irracional, la cual determine su revisión en la alzada, la cual debe limitarse únicamente al análisis de la legalidad del acto y no a cuestiones de valoración, mérito u oportunidad.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99, Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de alzada interpuesto en subsidio del de reconsideración, por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 197 de fecha 30 de Agosto de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20090000939"
    }
  }
}