{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-350-1000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989071700,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1053-nacional-renegociacion-concesion-estacion-terminal-omnibus-retiro-ciudad-buenos-aires-dn20030001053-2003-04-30"
      }
    },
    "content": {
      "mecanografico": 20030001053,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1053,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-04-30",
      "standard-normativo": "DEC C 001053 2003 04 30",
      "titulo-norma": "RENEGOCIACION DE LA CONCESION DE LA ESTACION TERMINAL DE OMNIBUS RETIRO DE LA CIUDAD DE BUENOS AIRES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 05 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.053/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-05-02",
      "fecha-mod": "2005-12-02",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE EL CONTRATO DE CONCESION, ADMINISTRACION, EXPLOTACION COMERCIAL, REPARACIONES, AMPLIACION Y SERVICIOS COMPLEMENTARIOS DE LA ESTACION TERMINAL DE OMNIBUS RETIRO DE LA CIUDAD DE BUENOS AIRES QUEDA SOMETIDO AL PROCESO DE RENEGOCIACION. SE DETERMINA UNN CANON PROVISORIO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:5 OBSERVACION: EL PRESENTE DECRETO SE PUBLICA SIN EL ANEXO.\n\nLA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "canon administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/canon administrativo"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesionario (administrativo)"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesionario (administrativo)"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "concesión administrativa",
            "contrato de concesión administrativa (concesión administrativa)",
            "canon administrativo",
            "concesionario (administrativo)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0296798/2002 del registro del MINISTERIO DE LA PRODUCCION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el artículo 11 del Decreto N° 2407 de fecha 26 de noviembre de 2002 dispuso  un  límite a la tarifa que perciben las terminales de ómnibus  de todo el  país  por  el  servicio  de  concentración  de salidas,  llegadas  y  tránsito  que  brindan  a  las  empresas  de Transporte   Automotor  de  Pasajeros  por  Carretera  de  Carácter Interjurisdiccional.\n\nQue en razón  de la medida adoptada, la empresa concesionaria de la ESTACION TERMINAL  DE  OMNIBUS RETIRO DE LA CIUDAD DE BUENOS AIRES, TEBA SOCIEDAD ANONIMA, mediante  una  presentación efectuada en las actuaciones citadas en el VISTO, adujo que \"... se desprendería una desmesurada  y  confiscatoria  reducción  de    los   ingresos  que contractualmente esta empresa concesionaria tiene asegurados por el propio Estado Nacional concedente...\".\n\nQue    asimismo,   el  señalado  Concesionario  reclamó  mecanismos puntuales de compensación  respecto  de  la  aludida disminución de ingresos.\n\nQue al respecto, es dable señalar que el principio  de  mutabilidad de  los contratos administrativos, unánimamente reconocido  por  la legislación, doctrina y jurisprudencia, opera según la variación de las necesidades públicas que cada contrato persigue y sin perjuicio de la efectiva vigencia de los mismos.\n\nQue por  lo  expuesto,  y teniendo en cuenta que la medida adoptada podría redundar en una disminución en el ingreso de la empresa TEBA SOCIEDAD ANONIMA, mediante  la Resolución N° 23 de fecha 9 de enero de 2003 del MINISTERIO DE LA  PRODUCCION,  se creó una Comisión, en el ámbito de la SECRETARIA DE TRANSPORTE de  dicha  cartera, con el objeto  de  analizar y evaluar su impacto en la ecuación  económico- financiera  del    Contrato  de  Concesión  de  la  Administración, Explotación  Comercial,    Reparaciones,   Ampliación  y  Servicios Complementarios de la ESTACION TERMINAL DE  OMNIBUS  RETIRO  DE  LA CIUDAD  DE BUENOS AIRES suscripto por el entonces señor Ministro de Economía  y  Obras  y Servicios Públicos y la empresa TEBA SOCIEDAD ANONIMA, el 3 de septiembre de 1993.\n\nQue asismismo, la resolución mencionada en el considerando precedente estableció, ad referendum del PODER  EJECUTIVO NACIONAL, un canon provisorio a ser abonado  por la empresa  TEBA  SOCIEDAD  ANONIMA con relación al referido contrato, a los efectos de evitar un eventual desequilibrio  contractual, mientras culminan los procedimientos de evaluación a cargo de la Comisión creada, cuyo valor fue estimado y sustentado  en congruentes  antecedentes  técnicos  que  lo  avalan.\n\nQue el citado  canon provisorio no implica derecho adquirido alguno puesto  que  se  adoptó  bajo  la  modalidad  válidamente  precaria.\n\nQue  sin desmedro de  lo  expuesto,  cabe  tener  presente  que  la necesidad  es  un  concepto  que  se integra inseparablemente al de urgencia, en el marco de graves crisis  públicas  como la declarada por  la Ley N° 25.561, lo que habilita el ejercicio  de  potestades proporcionadas y adecuadas al cumplimiento de su superación que, en el caso,  se traduce en posibilitar la continuidad de la prestación del  servicio   público  concesionado,  alejándolo  de  una  crisis financiera que ineludiblemente  impactaría  en los destinatarios de la prestación comprometida.\n\nQue  no  debe  soslayarse  que  el  mentado  canon  provisorio  fue establecido a cuenta de la decisión final respecto a la conveniencia de la renegociación de las condiciones del contrato de concesión bajo análisis.\n\nQue  en  atención a lo anteriormente detallado, resulta  procedente aprobar el  canon establecido -en forma provisoria y a cuenta de la decisión final  de  la  evaluación  encomendada  -  dispuesto en el artículo 3° de la citada Resolución N° 23/03 del MINISTERIO  DE  LA PRODUCCION.\n\nQue,  por  otra  parte,  atento  las  características  del presente Contrato  de  Concesión, corresponde su inclusión en el proceso  de renegociación contemplado  por  la  ley de emergencia pública antes mencionada.\n\nQue  la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE ECONOMIA  ha  tomado la intervención que le compete en los términos de la Resolución  de la PROCURACION DEL TESORO DE LA NACION N° 7 de fecha 4 de febrero de 2002.\n\nQue la presente medida  se  dicta  en  virtud  de  las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCION  DE LA NACION ARGENTINA y 8° y 9° de la Ley N° 25.561.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Apruébase  el  canon provisorio establecido por el artículo 3 de la Resolución N° 23  de fecha 9 de enero de 2003 del MINISTERIO  DE  LA PRODUCCION, la que se  acompaña  como  Anexo  al presente acto."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 1/12/2005) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001457 2005 11 28 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 -  NOTA DE REDACCION (DEROGADO POR DECRETO 1457/05)"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 1/12/2005) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001457 2005 11 28 0002 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - NOTA DE REDACCION (DEROGADO POR DECRETO 1457/05)"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - El canon  que  se aprueba por el artículo 1° regirá desde la fecha de publicación del  presente decreto en el Boletín Oficial y  será  a cuenta del monto del  canon  definitivo  que  surja  del proceso de renegociación."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, Publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof"
      },
      "id-infojus": "DN20030001053"
    }
  }
}