{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-162-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1430755605650,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1261-nacional-prestacion-servicios-interurbanos-transporte-ferroviario-pasajeros-largo-recorrido-parte-estado-nacional-dn20040001261-2004-09-27"
      }
    },
    "content": {
      "mecanografico": 20040001261,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1261,
      "timestamp": "2015-05-04T12:20:41",
      "timestamp-m": "2015-05-04T12:20:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-09-27",
      "standard-normativo": "DEC C 001261 2004 09 27",
      "titulo-norma": "PRESTACION DE LOS SERVICIOS INTERURBANOS DE TRANSPORTE FERROVIARIO DE PASAJEROS DE LARGO RECORRIDO POR PARTE DEL ESTADO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 09 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.261/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-09-28",
      "fecha-mod": "2015-05-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REASUME POR PARTE DEL ESTADO NACIONAL LA PRESTACION DE LOS SERVICIOS INTERURBANOS DE TRANSPORTE FERROVIARIO DE PASAJEROS DE LARGO RECORRIDO, CUYO TRAZADO SEA DE CARACTER INTERJURISDICCIONAL, SERVICIO EN ESTADO DE EMERGENCIA CRITICA. SE FACULTA AL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS A ARBITRAR LAS MEDIDAS PARA PROCEDER A SU REHABILITACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 OBSERVACION GENERAL POR ART. 5 DECRETO 118/06 INCORPORASE AL TRANSPORTE INTERURBANO FERROVIARIO DE PASAJEROS DE JURISDICCION NACIONAL EN EL PORCENTAJE ESTABLECIDO EN EL ART. 3 DEL DECRETO 564/05 PARA EL SIFER EN EL MARCO DE LO DISPUESTO EN LA LEY 26.028.",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estado Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte público de pasajeros",
                "transporte de personas",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte ferroviario"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "transporte de personas (transporte de pasajeros)",
            "contrato de pasaje (transporte de pasajeros)",
            "transporte de pasajeros",
            "Transporte",
            "contrato de transporte",
            "Estado Nacional",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "Estado",
            "Derecho constitucional",
            "servicios públicos (servicio público)",
            "transporte ferroviario",
            "transporte público de pasajeros (transporte de pasajeros)",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "contratos administrativos",
            "contrato de viaje (transporte de pasajeros)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0005297/2004 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Artículo 1º del Decreto Nº 1168 de fecha 10 de julio de 1992 se suprimieron, a partir del 31 de julio de 1992, los servicios interurbanos de pasajeros que prestaba la ex- Empresa FERROCARRILES ARGENTINOS, con exclusión del corredor Plaza Constitución - Mar del Plata - Miramar.\n\nQue tal medida se adoptó considerando que el servicio de transporte ferroviario podía ser reemplazado por el transporte automotor de pasajeros, situación que sólo se dio en algunos casos, pero que en general, trajo aparejado dejar sin transporte a vastos sectores del interior del país, desvirtuando una de las funciones esenciales del ESTADO NACIONAL que es la de asegurar y garantizar el transporte de personas por todo su territorio y a través de los distintos modos.\n\nQue la falta de transporte ferroviario dejó sin conexión a numerosos pueblos y ciudades en todo el territorio nacional, acrecentando su destrucción económica y social, provocando en muchos casos la desaparición de antiguas poblaciones que subsistían merced al ferrocarril.\n\nQue el abandono al que se sometió a los pueblos vinculados a ramales ferroviarios que dejaron de utilizarse, generó el cierre de fábricas, talleres y comercios, con el inevitable crecimiento de la desocupación y el consecuente deterioro de la situación social de sus habitantes.\n\nQue a su vez, el pretendido desarrollo del transporte automotor en detrimento del transporte ferroviario, solo generó un marcado desequilibrio en la demanda, circunstancia que derivó en la necesidad de volcar una mayor atención en las rutas nacionales, las que no estaban preparadas para recibir el tráfico que los efectos de la medida implicaron.\n\nQue asimismo, la necesaria reparación de las rutas nacionales a que alude el considerando anterior, se realizó a través de un sistema de concesiones viales que mereció cuestionamientos de diversa índole y desde distintos sectores, a punto tal, que debió ser revisado y reemplazado por la actual Administración.\n\nQue ante la distorsión acaecida a partir del Decreto Nº 1168 de fecha 10 de julio de 1992 de la que se da cuenta en los considerandos anteriores, resulta necesario proceder a su derogación como medida previa a la adopción de una estrategia que permita restablecer el adecuado equilibrio entre los distintos modos que conforman el transporte terrestre.\n\nQue sumado a ello, debe tenerse en cuenta que el agravamiento de las condiciones económico -financieras generales del país, durante los últimos años, se vio reflejado en normas como las contenidas en la Ley Nº 25.453 y en la Ley de Emergencia Pública Nº 25.561.\n\nQue tal agravamiento tuvo directa incidencia sobre el Sistema Urbano de Transporte Ferroviario de Pasajeros, lo que dio origen a la declaración de su estado de emergencia, a través de la sanción del Decreto Nº 2075 de fecha 16 de octubre de 2002.\n\nQue al respecto debe señalarse que el Sistema Interurbano de Transporte Ferroviario de Pasajeros sufrió igualmente las consecuencias de la crisis económica - financiera nacional, resultando procedente adoptar para el mismo, una solución similar a la planteada por el aludido Decreto Nº 2075/02.\n\nQue el ESTADO NACIONAL en el marco del plan de reorganización, recuperación y modernización del Sistema Ferroviario Nacional, ha tomado la decisión de recuperar la operación de los Servicios Interurbanos de Pasajeros de carácter interjurisdiccional, con el objetivo de reposicionar al ferrocarril en el sistema multimodal de transporte.\n\nQue los referidos servicios se encuentran concesionados a las Provincias que así lo solicitaron según lo establecido por los Decretos Nº 532 de fecha 27 de marzo de 1992 y el citado Nº 1168 de fecha 10 de julio de 1992, marco normativo por el que se suscribieron los Convenios entre el ESTADO NACIONAL y los Gobiernos Provinciales en cuyo territorio se asientan los ramales ferroviarios.\n\nQue asimismo, existen territorios provinciales que no cuentan con los servicios aludidos por no haber efectuado la opción prevista en el marco normativo antes señalado, por lo que el levantamiento de los servicios interurbanos de pasajeros dejó sin transporte a gran parte del territorio nacional y se privó de servicios ferroviarios a importantes ciudades del país, situación que debe ser revertida, por ser responsabilidad del ESTADO NACIONAL integrar el territorio, uniendo las provincias y ciudades que lo componen.\n\nQue por tanto se hace necesario fijar la normativa a la cual debe ajustarse el proceso de rehabilitación de los Servicios Interurbanos de Pasajeros de largo recorrido, cuyo trazado incluye varias jurisdicciones provinciales.\n\nQue asimismo corresponde establecer que los Servicios Ferroviarios de Pasajeros de carácter regional, a desarrollar en el interior de las provincias, podrán ser prestados por los Gobiernos Provinciales en cuyos territorios se asienten los ramales ferroviarios, tanto en los casos que se encuentran en actividad como aquellos que en el futuro se presenten para su habilitación ante la Autoridad de Aplicación.\n\nQue en tal sentido corresponde instruir al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que, a través de la SECRETARIA DE TRANSPORTE en orden a las competencias que le asisten, arbitre las medidas conducentes y necesarias para permitir la rehabilitación del Sistema Interurbano de Pasajeros de carácter interjurisdiccional.\n\nQue el ESTADO NACIONAL, como titular de los bienes muebles e inmuebles de origen ferroviario, debe asegurar su buen uso y destino de manera tal de optimizar su aprovechamiento a favor del modo en general, y del sistema que nos ocupa en particular, a cuyo fin resulta aconsejable establecer que las decisiones al respecto queden bajo la órbita del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la SECRETARIA DE TRANSPORTE, con la asistencia del ORGANISMO NACIONAL DE ADMINISTRACION DE BIENES, dependiente de la SECRETARIA DE OBRAS PUBLICAS del citado Ministerio.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete en virtud de lo dispuesto por el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue el presente decreto se dicta en uso de las facultades emergentes del Artículo 99 inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Derógase el Decreto Nº 1168 de fecha 10 de julio de 1992.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001168 1992 07 10 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Reasúmese por parte del ESTADO NACIONAL la prestación de los Servicios Interurbanos de Transporte Ferroviario de Pasajeros de largo recorrido, cuyo trazado sea de carácter interjurisdiccional, servicio en estado de emergencia crítica, facultándose al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a que arbitre las medidas conducentes y necesarias para proceder a su rehabilitación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Establécese que los Servicios Ferroviarios de Pasajeros de carácter local, a desarrollar en el interior de las provincias, podrán ser prestados por los Gobiernos Provinciales en cuyos territorios se asienten los ramales ferroviarios, tanto en los casos que se encuentran en actividad como aquellos que en el futuro se presenten para su habilitación ante la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que a través de la SECRETARIA DE TRANSPORTE, proponga al PODER EJECUTIVO NACIONAL la modalidad por la cual se instrumentarán las rehabilitaciones de los servicios aludidos en el Artículo 2º del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que a través de la SECRETARIA DE TRANSPORTE determine el uso y destino del material rodante tractivo y remolcado, contando con la asistencia del ORGANISMO NACIONAL DE ADMINISTRACION DE BIENES, dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que a través de la SECRETARIA DE TRANSPORTE determine el uso y destino de los inmuebles correspondientes a predios ferroviarios y los edificios directamente necesarios para las operaciones ferroviarias, incluyendo los asignados a tareas administrativas y auxiliares, contando a tal efecto con la asistencia del ORGANISMO NACIONAL DE ADMINISTRACION DE BIENES dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-De Vido"
      },
      "id-infojus": "DN20040001261"
    }
  }
}