{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-347-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1703605695113,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "743-nacional-decreto-necesidad-urgencia-establece-una-nueva-formula-ajuste-tope-maximo-aumento-cuotas-medicina-prepaga-dn20220000743-2022-11-06"
      }
    },
    "content": {
      "mecanografico": 20220000743,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 743,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2022-11-06",
      "standard-normativo": "DNU C 000743 2022 11 06",
      "titulo-norma": "Decreto de Necesidad y Urgencia que establece una nueva fórmula de ajuste con un tope máximo de aumento de las cuotas de la medicina prepaga",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 11 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 743/2022",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-12-26",
      "fecha-mod": "2023-12-26",
      "timestamp": "2023-12-26T12:44:06",
      "timestamp-alta": "2023-12-26T12:44:06",
      "timestamp-m": "2023-12-26T12:44:06",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se establece una nueva fórmula de ajuste con un tope máximo de aumento de las cuotas de la medicina prepaga",
        "observaciones-generales": "Observación: Decreto Derogado Por DNU 70/23 (B.O. 21/12/2023) . CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nOBSERVACION: Por Resolución 1/23 del Ministerio de Salud (B.O. 3/1/2023) se instruye a la Superintendencia de Servicios de Salud a establecer un sistema de copagos y topes para las Empresas de Medicina Prepaga en virtud de lo dispuesto en el artículo 2 del presente Decreto.\n\nOBSERVACION: Por Resolución 2/23 de la Superintendencia de Servicios de Salud (B.O. 3/1/2023) es complementaria de la Resolución 1/23 del Ministerio de salud."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "medicina prepaga"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica/contrato de prestaciones médicas/medicina prepaga"
            },
            "sinonimos": {
              "termino": [
                "contrato de medicina prepaga",
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura médica"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica/contrato de prestaciones médicas/medicina prepaga/cobertura médica"
            },
            "sinonimos": {
              "termino": [
                "contrato de medicina prepaga",
                "cobertura asistencial",
                "atención médica",
                "servicios médico asistenciales",
                "cobertura de tratamiento médico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Ambiente (MINISTERIO DE SALUD)",
            "servicios médico asistenciales (asistencia médica)",
            "cobertura médica",
            "Salud pública",
            "Ministerio de Salud y Acción Social (MINISTERIO DE SALUD)",
            "asistencia médica",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "cobertura de tratamiento médico (cobertura médica)",
            "Ministerio de Salud Pública y Medio Ambiente (MINISTERIO DE SALUD)",
            "MINISTERIO DE SALUD",
            "medicina prepaga",
            "asistencia sanitaria",
            "contrato de prestaciones médicas",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "cobertura asistencial (cobertura médica)",
            "contrato de medicina prepaga (medicina prepaga)",
            "atención médica (asistencia médica)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026682 2011 05 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000009 1993 01 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 001991 2011 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001993 2011 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000867 2021 12 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-118319788-APN-SSS#MS, las Leyes Nros. 23.660 y sus modificatorias, 23.661 y sus modificatorias, 24.240 y sus modificatorias, 26.122, 26.682 y su modificatoria y 27.541 y su modificatoria, los Decretos Nros. 9 del 7 de enero de 1993 y sus modificatorios, 1991 del 29 de noviembre de 2011, 1993 del 30 de noviembre de 2011 y sus modificatorios, 260 del 12 de marzo de 2020 y sus modificatorios y normas complementarias y 867 del 23 de diciembre de 2021 y las Resoluciones del MINISTERIO DE SALUD N° 867 del 29 de abril de 2022 y N° 1293 del 30 de junio de 2022, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026682 2011 05 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que resulta necesario establecer criterios normativos que regulen las actividades económicas llevadas a cabo dentro del ámbito de la medicina privada, toda vez que, si bien se establecen como relaciones entre privados, por sus características específicas, su debida prestación es considerada un derecho de los consumidores y las consumidoras y los usuarios y las usuarias de la salud, garantizado en el artículo 42 de nuestra CONSTITUCIÓN NACIONAL.\n\nQue, por lo tanto, la regulación de la actividad no solo está basada en considerar a la salud un derecho humano esencial que el Estado debe garantizar y proteger, sea esta brindada por efectores públicos nacionales, provinciales o municipales, por el sistema de Obras Sociales o por las Empresas de Medicina Prepaga, sino que además debe atenderse que el acceso a la salud tenga una razonabilidad económica para quienes opten por una cobertura privada por su capacidad de pago.\n\nQue, en este marco, resulta necesario establecer un mecanismo de actualización que permita a las Empresas de Medicina Prepaga reguladas por la Ley N° 26.682 afrontar los mayores costos de los insumos y recursos de forma tal que mantengan el giro comercial, sin afectar su desenvolvimiento.\n\nQue todo esto debe atenderse partiendo de la premisa de que es obligación del Estado implementar políticas que desalienten la inercia inflacionaria que afecta el normal desarrollo de las actividades de las empresas y los ciudadanos y las ciudadanas, especialmente a los sectores del trabajo y la producción que se intentan proteger.\n\nQue el primer eslabón de la cadena de efectores privados de la salud, a través de los cuales brindan servicios las Empresas de Medicina Prepaga, está compuesto por clínicas, sanatorios, laboratorios de análisis clínicos, diagnóstico por imágenes, profesionales de la salud que prestan servicios en consultorios particulares, entre otros, todos ellos de diferente envergadura y tamaño en cuanto a capacidades prestacionales y financieras.\n\nQue, en este orden de ideas, dadas las características de esta actividad de servicios, los salarios tienen una mayor incidencia que en otros sectores de la economía.\n\nQue, asimismo, es necesario y urgente tomar medidas para que los trabajadores y las trabajadoras no vean afectados el poder adquisitivo de los salarios y, por lo tanto, es necesaria la creación de herramientas que coadyuven a lograr estos objetivos y, en especial atención a ello, permitir el encauce de las negociaciones en las Convenciones Colectivas de Trabajo entre los y las representantes de los empleadores y las empleadoras y los y las representantes de los trabajadores y las trabajadoras del sector.\n\nQue también resulta necesario para el desarrollo de las actividades directas y derivadas de la capacidad económica de las entidades considerar los costos del resto de las obligaciones emergentes en cuanto al equipamiento, instrumental, insumos, medicamentos, logística y de administración.\n\nQue esta actividad afecta a más de SEIS MILLONES (6.000.000) de personas usuarias y consumidoras de servicios de salud.\n\nQue dicho universo no resulta homogéneo en su composición, siendo más de UN MILLÓN NOVECIENTAS MIL (1.900.000) las personas usuarias y consumidoras que se encuentran alcanzadas por planes corporativos que sus empleadores o empleadoras suscriben con las Empresas de Medicina Prepaga, con el objetivo de brindarles una cobertura de salud, cuyos costos son cubiertos total o parcialmente por estas a través de contratos privados que se negocian entre partes, los que no resultan alcanzados por esta medida.\n\nQue el resto de las personas beneficiarias se divide entre quienes tienen una cobertura directa a partir de contratos de adhesión, más de UN MILLÓN SEISCIENTAS MIL (1.600.000) personas usuarias y carecen de capacidad de negociación por la naturaleza jurídica de estos instrumentos, o bien trabajan en relación de dependencia y, ejerciendo el derecho de opción de cambio de obra social, optaron por derivar sus aportes obligatorios a entidades que suscriben convenios con las Empresas de Medicina Prepaga, cubriendo con sus ingresos, en la mayoría de los casos, las diferencias que resulten del plan de cobertura que suscriban; careciendo también este universo de personas de capacidad de negociación del precio del servicio que contratan.\n\nQue en el sentido expuesto, y atendiendo todas las variables y universos de personas descriptas, es imprescindible dar certeza a las partes y alcanzar todos los objetivos descriptos, principalmente la protección de los usuarios, las usuarias y los consumidores y las consumidoras, los trabajadores y las trabajadoras del sector, los costos de las entidades y las variables inflacionarias.\n\nQue, en la actualidad, se encuentra vigente el \"Índice de Costos en Salud\" aprobado por la Resolución del MINISTERIO DE SALUD N° 1293/22.\n\nQue el resultado de la aplicación irrestricta del citado Índice demuestra que no alcanza a contemplar adecuadamente todas las variables descriptas en los considerandos anteriores.\n\nQue, en virtud de lo expuesto, resulta necesario que para los sectores que requieren mayor protección se establezca una regulación específica que incentive un límite máximo al desacople de los contratos del alza general de precios.\n\nQue resulta necesario establecer un tope máximo del NOVENTA POR CIENTO (90 %) del Índice de Remuneración Imponible Promedio de los Trabajadores Estables (RIPTE), en la actualización del valor de la cuota que deba abonar el universo de personas usuarias y consumidoras que acceden al servicio prestado por las Empresas de Medicina Prepaga por derivación de sus aportes obligatorios al sistema de Obras Sociales, como así también respecto de quienes contraten individualmente y de manera directa, en la medida que posean salarios por debajo de un máximo establecido en SEIS (6) Salarios Mínimos Vitales y Móviles, con el doble objetivo de protección de las personas usuarias y consumidoras con capacidad de pago suficiente pero escasa o nula aptitud de negociación frente a las empresas y, a su vez, mantener un mecanismo desindexatorio.\n\nQue, del mismo modo, con el fin de favorecer el acceso a los servicios brindados por las Empresas de Medicina Prepaga en condiciones de asequibilidad, corresponde contemplar la implementación de medidas que relacionen el costo a las tasas de consumo de prestaciones contratadas.\n\nQue, en este sentido, resulta una variable de referencia a ser considerada la posibilidad de establecer copagos para el consumo de determinadas prestaciones.\n\nQue las medidas señaladas resultan razonables y proporcionadas, y se adoptan en forma temporaria, toda vez que resultan necesarias para proteger adecuadamente la salud de la población.\n\nQue, en virtud de lo expuesto, deviene imposible seguir los trámites ordinarios para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD y los servicios de asesoramiento jurídico permanente han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026682 2011 05 04 0017 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese que, a partir del 1° de febrero de 2023 y por el plazo de DIECIOCHO (18) meses, el incremento del valor de las cuotas -autorizado conforme las pautas establecidas en el artículo 17 de la Ley N° 26.682- de los contratos individuales de adhesión voluntaria que deberán abonar las personas afiliadas a los sujetos alcanzados por la Ley N° 26.682 e inscriptos en el Registro Nacional de Entidades de Medicina Prepaga (RNEMP), incluidas aquellas que acceden al servicio por derivación de sus aportes obligatorios del sistema de Obras Sociales, tendrá como tope máximo el NOVENTA POR CIENTO (90 %) del Índice de Remuneración Imponible Promedio de los Trabajadores Estables (RIPTE) del mes inmediato anterior publicado. Esta medida se aplicará respecto de los y las titulares contratantes que posean ingresos netos inferiores a SEIS (6) Salarios Mínimos, Vitales y Móviles."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Las Empresas de Medicina Prepaga deberán ofrecer en forma obligatoria a sus usuarios y usuarias, a partir del 1° de enero de 2023, idénticos planes de cobertura al que posean en la actualidad sin copagos, con la inclusión de copagos sobre las prestaciones de primer y segundo nivel, a un precio de, como mínimo, un VEINTICINCO POR CIENTO (25 %) menor al plan sin copagos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El MINISTERIO DE SALUD será la Autoridad de Aplicación del presente decreto, pudiendo dictar las normas aclaratorias y complementarias que resulten necesarias."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-de Pedro-Cafiero-Taiana-Massa-Guerrera-Katopodis -Soria-Fernández-Vizzotti-Tolosa Paz-Mazzina Guiñazú-Perczyk- Bauer-Filmus-Kismer-Cabandie-Lammens-Maggiotti"
      },
      "id-infojus": "DN20220000743"
    }
  }
}