{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-304-2000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992191692,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2403-nacional-regimen-retiro-voluntario-para-personal-loteria-nacional-dn19910002403-1991-11-11"
      }
    },
    "content": {
      "mecanografico": 19910002403,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2403,
      "timestamp": "2014-07-17T21:59:04",
      "timestamp-m": "2014-07-17T21:59:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-11-11",
      "standard-normativo": "DEC C 002403 1991 11 11",
      "titulo-norma": "REGIMEN DE RETIRO VOLUNTARIO PARA EL PERSONAL DE LOTERIA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 11 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2403/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE INSTITUYE UN REGIMEN DE RETIRO VOLUNTARIO PARA EL PERSONAL DE LA LOTERIA NACIONAL.",
        "anexos-decreto": {
          "anexo-ley": "0000IA NORMAS"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0006"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "juegos de azar permitidos"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "lotería nacional"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/loterías/lotería nacional"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "retiro voluntario"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/extinción de la relación funcional/retiro voluntario"
            },
            "sinonimos": {
              "termino": [
                "indemnización por retiro voluntario",
                "relación de empleo público",
                "baja del agente",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "juegos de azar permitidos (juegos de azar)",
            "lotería nacional",
            "contratos aleatorios",
            "clasificación de los contratos",
            "función pública (Administración Pública)",
            "contratos de juegos de azar",
            "loterías",
            "juegos de azar",
            "Contratos",
            "Administración Pública",
            "baja del agente (extinción de la relación funcional)",
            "indemnización por retiro voluntario (retiro voluntario)",
            "Obligaciones y contratos",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "extinción de la relación funcional",
            "retiro voluntario"
          ]
        }
      },
      "visto": {
        "texto": "el expediente N.385.483/90 del registro de la Mesa de Entradas, Salidas  y  Archivo  de  la LOTERIA NACIONAL SOCIEDAD DEL ESTADO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000598 1990 03 29 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las mencionadas actuaciones se propicia la implementación de un régimen de retiro voluntario selectivo en el ámbito de LOTERIA NACIONAL SOCIEDAD DEL ESTADO.\n\nQue el fundamento de la medida propiciada se encuentra en la necesidad  de  seguir  profundizando  la organización funcional del mencionado  ente  en  un  marco  de coherencia  con  las  políticas adoptadas en otros sectores de la Administración Pública Nacional\n\nQue  en  el  caso  particular  de  LOTERIA  NACIONAL SOCIEDAD  DEL ESTADO,  dicho  proceso  se  inicia  con  la transformación  de  su naturaleza jurídica, operada mediante el Decreto N. 598 del 29 de marzo  de  1990,  continuando  con  al instrumentación de proyectos destinados a conceder el uso a terceros  de  diversas explotaciones que tenía a su cargo la misma.\n\nQue  en  consecuencia,  las medidas contempladas  en  el  presente decreto estan orientadas a  posibilitar  un  mejor  y mas eficiente dimensionamiento    de  las  estructuras  y  funciones  de  LOTERIA NACIONAL SOCIEDAD DEL  ESTADO,  ideándose procedimientos destinados a  minimizar  el  costo social que dicha  medida  propiciada  pueda causar en quienes se aplique.\n\nQue en tal orden de  ideas el régimen proyectado  se  encuentra direccionado a que sea el resultado de un proceso volitivo  de  los dependientes  que  decidan acogerse al mismo, en un aspecto, y a la decisión del propio  ente, en cuanto al ejercicio de la facultad de selección respecto de  los  postulantes sobre los que se accederá a aplicar  el  régimen de retiro  voluntario,  en  otro  aspecto.\n\nQue el presente  se  dicta en uso de las atribuciones que preve el artículo 86, inciso 1 de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001428 1973 02 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000435 1990 03 04 0024 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 000435 1990 03 04 0025 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1.- Institúyese en la LOTERIA NACIONAL SOCIEDAD DEL ESTADO un régimen  transitorio  de  retiro  voluntario  para  el  personal dependiente de la misma, con exclusión de:\n\na) Personal  que  revista  en  las  categorias  VEINTITRES (23) y VEINTICUATRO  (24) del escalafon aprobado por el Decreto  N.1428/73 o equivalentes  del escalafón del mencionado ente con vigencia a la fecha  de publicación  del  presente  en  el  Boletín  Oficial.\n\nb) Personal profesional universitario.\n\nc) Personal  incluido  en  las  disposiciones  contenidas  en  los artículos 24 y 25 del Decreto N. 435/90 y sus modificatorios, y el que hasta los  DIECIOCHO  (18) meses posteriores, contados a partir de la fecha de publicacion  en  el  Boletin  Oficial  del presente, estuviera  en  condiciones  de obtener su jubilación cumplidos  los extremos máximos requeridos.\n\nd) Personal titular de una jubilación o retiro.\n\ne) Personal que se encuentre  en  uso  de  licencia  sin  goce  de haberes  o  por  afecciones  o  lesiones  de largo tratamiento.\n\nf)  Personal  que  esté  sometido  a  proceso  penal    o  sumario administrativo.\n\ng) Personal que no haya adquirido estabilidad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022140 1980 01 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002043 1980 09 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 001757 1990 09 05 0051 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2.- El personal que se acoja al retiro voluntario y cuya solicitud sea aceptada  percibirá  los  montos  previstos  en  el artículo 14 de la Reglamentación del artículo 47 - del Régimen Jurídico Básico de la Función Pública - Ley N. 22.140 - aprobado por Decreto N. 2043/80 y sustituido por el artículo 51 del Decreto N. 1757/90. Dicho importe será incrementado en un OCHENTA POR CIENTO (80%), liquidándose el mismo en DOCE (12) cuotas mensuales, iguales y consecutivas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- El personal involucrado en el régimen voluntario no podrá reingresar a la ADMINISTRACION PUBLICA NACIONAL hasta transcurridos CINCO (5) AÑOS de la fecha de notificación de su aceptación en dicho régimen."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Apruébanse las \"NORMAS PARA LA IMPLEMENTACION DEL REGIMEN DE RETIRO VOLUNTARIO\" que como Anexo I forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- El gasto que demande el cumplimiento del presente será atendido con el presupuesto de la LOTERIA NACIONAL SOCIEDAD DEL ESTADO."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - PORTO - CAVALLO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "NORMAS  PARA  LA  IMPLEMENTACION  DEL REGIMEN DE RETIRO VOLUNTARIO.",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "A fin de dar cumplimiento a las disposiciones vinculadas con la institución del régimen de retiro voluntario, la LOTERIA NACIONAL SOCIEDAD DEL ESTADO deberá dar cumplimiento a las siguientes normas:\n\n1.- Dentro del término de TREINTA (30) días, contados a partir de la publicación del presente en el Boletín Oficial, procederá a la habilitación del registro de solicitudes.\n\nA tal efecto darán una amplia difusión del lugar y horario donde se recibirán las mismas y los requisitos que deberán cumplimentar quien desee acceder a este régimen. En este sentido debe señalarse claramente las limitaciones impuestas en el artículo 1, destacando ademas que el presente régimen es solo de aplicación al personal que revista en la planta permanente.\n\n2.- El personal que desee acogerse al retiro voluntario, deberá requerir en las respectivas Gerencias y Subgerencias o equivalentes el correspondiente formulario de inscripción conforme al modelo que se acompaña como Anexo A de estas normas.\n\nEl referido formulario, una vez cumplimentado deberá ser entregado a la Subgerencia de Recursos Humanos dentro del término mencionado en el punto 1, la que otorgará al empleado un comprobante de su recepción.\n\n3.- La autoridad maxima de la LOTERIA NACIONAL SOCIEDAD DEL ESTADO dictará la pertinente Resolución, dentro del término de TREINTA (30) días, contados a partir de finalizado el plazo mencionado en el punto 1, en la que constará la nómina del personal al cual le fuera aceptada, la solicitud y un detalle de aquel al que le fuera rechazada, previo informe de las Gerencias, Subgerencias, o equivalentes de las que dependan los solicitantes.\n\n4.- Las disposiciones de la pertinente Resolución serán notificadas a cada uno de los agentes comprendidos dentro de los CINCO (5) días siguientes a la fecha de la resolución.\n\n5.- Los agentes a quienes, les haya sido aceptada la solicitud de retiro voluntario cesarán en sus funciones el último día del mes en que sean notificados, circunstancia esta que deberá constar en la correspondiente Resolución.\n\n6.- Dentro de los 15 días de producida cada notificación será remitida al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS copia autenticada de la Resolución dictada en cada caso.\n\n7.- La 1 cuota de la indemnización a que hace mención el artículo 2 que aprueba el presente se efectivizará a partir del último día hábil del mes siguiente al de su cese.\n\nLas restantes cuotas serán abonadas el último día hábil de cada uno de los meses siguientes, hasta completar el plazo indicado  en el citado artículo.\n\n8.- La LOTERIA NACIONAL SOCIEDAD DEL ESTADO, deberá hacer llegar al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS en la oportunidad mencionada en el punto 6, un detalle que contenga la siguiente información:\n\na) Apellido y nombre del agente.\n\nb) Régimen escalafonario.\n\nc) Categoría.\n\nd) Fecha de nacimiento.\n\ne) Grado máximo de instrucción adquirida.\n\nf) Antiguedad en la Administración Pública Nacional.\n\ng) Años de aporte al sistema previsional.\n\nh) Remuneración bruta total (excluidas las asignaciones familiares correspondiente al último mes trabajado.\n\ni) Importe total de la indemnización."
          },
          {
            "numero-articulo": 2,
            "texto": "SOLICITUD DE RETIRO VOLUNTARIO                         DECRETO Nro.  SEÑOR INTERVENTOR:               BUENOS AIRES,  (1)............................................................. CI/LE/LC/DNI.(2),..................................con domicilio real en...................................................Ciudad de...................................agente categoría,.......... de la (3)....................................................... cargo (4)....................................................... tareas asignadas (5)............................................  Tiene el agrado de dirigirse a Ud.,  a los efectos de solicitarle quiera tener a bien considerar la solicitud de retiro voluntario, en los términos del Decreto Nro..,cuyo contenido declara conocer.\n\nDese al contenido de la presente solicitud, carácter de declaración jurada.\n\nSin otro particular, saluda a Ud. atentamente.\n\n(6)...........................\n\n(7)...........................\n\n(1) Nombre y apellido completo.\n\n(2) Tachar lo que no corresponda.\n\n(3) Indicar la Gerencia, Sub-Gerencia o equivalente donde está asignado.\n\n(4) Indicar cargo según estructura.\n\n(5) Explicitar sucintamente tareas que desarrolla.\n\n(6) Firma del agente.\n\n(7) Firma del funcionario que recepciona la solicitud."
          }
        ]
      },
      "id-infojus": "DN19910002403"
    }
  }
}