{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-921-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1471367411979,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1129-nacional-modificacion-decreto-reglamentario-titulo-iii-ley-23966-sobre-impuestos-sobre-combustibles-liquidos-gas-natural-dn20010001129-2001-08-31"
      }
    },
    "content": {
      "mecanografico": 20010001129,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1129,
      "timestamp": "2016-08-16T13:37:00",
      "timestamp-m": "2016-08-16T13:37:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-08-31",
      "standard-normativo": "DEC C 001129 2001 08 31",
      "titulo-norma": "MODIFICACION DEL DECRETO REGLAMENTARIO DEL TITULO III DE LA LEY 23966 SOBRE IMPUESTOS SOBRE LOS COMBUSTIBLES LIQUIDOS Y EL GAS NATURAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 09 04"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "AGREGA PARRAFOS DEL ANEXO, POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 000074 1998 01 22 0003 000"
          },
          {
            "cr": "SUSTITUYE ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA1",
            "ref": "DEC C 000074 1998 01 22 0004 000"
          },
          {
            "cr": "SUSTITUYE ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA2",
            "ref": "DEC C 000074 1998 01 22 0021 000"
          },
          {
            "cr": "SUSTITUYE ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA3",
            "ref": "DEC C 000074 1998 01 22 0022 000"
          },
          {
            "cr": "SUSTITUYE ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA4",
            "ref": "DEC C 000074 1998 01 22 0023 000"
          },
          {
            "cr": "SUSTITUYE ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA5",
            "ref": "DEC C 000074 1998 01 22 0024 000"
          },
          {
            "cr": "SUSTITUYE ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA6",
            "ref": "DEC C 000074 1998 01 22 0025 000"
          },
          {
            "cr": "INCORPORA ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA7",
            "ref": "DEC C 000074 1998 01 22 0026 000"
          },
          {
            "cr": "INCORPORA ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA8",
            "ref": "DEC C 000074 1998 01 22 0027 000"
          },
          {
            "cr": "INCORPORA ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA9",
            "ref": "DEC C 000074 1998 01 22 0028 000"
          },
          {
            "cr": "INCORPORA ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA10",
            "ref": "DEC C 000074 1998 01 22 0029 000"
          },
          {
            "cr": "INCORPORA ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA11",
            "ref": "DEC C 000074 1998 01 22 0030 000"
          },
          {
            "cr": "INCORPORA ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA12",
            "ref": "DEC C 000074 1998 01 22 0031 000"
          },
          {
            "cr": "INCORPORA ARTICULO DEL ANEXO, POR ART. 1",
            "id": "MODIFICA13",
            "ref": "DEC C 000074 1998 01 22 0032 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A14",
            "ref": "LEY C 023966 1991 08 01 0007 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1129/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-09-04",
      "fecha-mod": "2016-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO REGLAMENTARIO DEL TITULO III DE LA LEY 23966 SOBRE IMPUESTOS SOBRE LOS COMBUSTIBLES LIQUIDOS Y EL GAS NATURAL"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 5/9/2001"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuestos nacionales"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuestos nacionales"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto sobre los combustibles líquidos y el gas natural"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto sobre los combustibles líquidos y el gas natural"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto a los combustibles líquidos",
                "impuesto a los combustibles gaseosos",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "impuesto a los combustibles gaseosos (impuesto sobre los combustibles líquidos y el gas natural)",
            "gravámenes (tributos)",
            "impuesto a los combustibles líquidos (impuesto sobre los combustibles líquidos y el gas natural)",
            "derecho tributario",
            "impuestos",
            "impuestos nacionales",
            "impuesto sobre los combustibles líquidos y el gas natural",
            "derecho fiscal (derecho tributario)",
            "Derecho tributario y aduanero",
            "tributos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000074 1998 01 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO la Ley N 23.966, Título III de Impuesto sobre los Combustibles  Líquidos  y  el Gas Natural, texto ordenado en 1998 y sus modificaciones, y su reglamentación  aprobada  por el Decreto N 74 del 22 de enero de 1998 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025239 1999 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000074 1998 01 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000390 2000 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025345 2000 10 19 0042 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023966 1991 08 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000083 2000 01 24 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la Ley N 25.239 incorporó el artículo agregado a  continuación del artículo 9 de la ley citada en el Visto, el que disponía que el PODER  EJECUTIVO  NACIONAL  establecería  un  régimen de registro y comprobación  de  destino para las empresas que utilicen  solventes alifáticos y/o aromáticos  y/o aguarrás, como materia prima para la elaboración de productos químicos o petroquímicos, o como insumo en la producción de pinturas, diluyentes,  adhesivos o agroquímicos, o en el proceso de extracción de aceites vegetales, como así también, para  las  empresas que utilicen nafta virgen  y  gasolina  natural destinadas al  uso  petroquímico, el que debería regirse por pautas generales determinadas en el mismo.\n\nQue a través del Decreto N 83 del 24 de enero de 2000 se incorporaron los artículos  21, 22, 23, 24 y 25 al Decreto N 74 del 22 de enero de 1998, facultando  a  la  ADMINISTRACION  FEDERAL  DE INGRESOS  PUBLICOS,  entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, a establecer  el régimen de registro y comprobación de destino, incluyendo disposiciones relacionadas con su funcionamiento, y creando una  Comisión  de Asesoramiento y Control de  Gestión ad hoc, a los efectos del seguimiento  del  régimen  de registro.\n\nQue el  Decreto  N  390  del  12  de mayo de 2000 incorporó DOS (2) artículos a continuación del artículo 21 del Anexo del Decreto N 74 del  22  de  enero  de  1998 y sus modificatorios,  disponiendo  la intervención de la entonces SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA en el trámite de  solicitud de inscripción en el registro, sustituyendo el artículo 25  del Anexo de la citada norma en lo que respecta a la composición de la Comisión de Asesoramiento y Control de Gestión ad hoc.\n\nQue a través de la Resolución General N 844 del 15 de mayo de 2000, la ADMINISTRACION FEDERAL DE INGRESOS  PUBLICOS, entidad autárquica en  el  ámbito  del MINISTERIO DE ECONOMIA,  creó  el  Registro  de Operadores de Productos Gravados, Exentos por Destino.\n\nQue el referido artículo incorporado a continuación del artículo 9, Título III de la  Ley  N  23.966,  ha  sido sustituido mediante el artículo 42 de la Ley N 25.345.\n\nQue, asimismo, el citado artículo 42 ha modificado el inciso c) del artículo  7,  Título  III  de  la  Ley  N  23.966, disponiendo  que determinados hidrocarburos resultarán exentos  del  impuesto cuando se les otorgue alguno de los destinos allí previstos.\n\nQue,  por  otro  lado,  el mismo artículo 42 dispone que  el  PODER EJECUTIVO NACIONAL debe adecuar el régimen de registro y comprobación de destino a la nueva normativa vigente.\n\nQue, a tal efecto, corresponde instruir a la ADMINISTRACION FEDERAL DE  INGRESOS  PUBLICOS,  entidad    autárquica  en  el  ámbito  del MINISTERIO  DE  ECONOMIA,  para  que  realice   las  modificaciones necesarias al Registro de Operadores de Productos Gravados, Exentos por  Destino,  con  el  fin  de  adecuarlo a las disposiciones  del presente decreto.\n\nQue el PODER EJECUTIVO NACIONAL debe  determinar de manera taxativa las aplicaciones industriales en procesos  o  en  formulaciones  de solventes  y  otros  cortes  de  hidrocarburos  comprendidas por el inciso c) del artículo 7, Título III de la Ley N 23.966, en los que se  modifiquen  sus  propiedades originales y sean desnaturalizados para su utilización como combustible.\n\nQue, para quienes no están alcanzados por la exención, la ley prevé un régimen de reintegro  del  impuesto que se les hubiere facturado por  la  adquisición  de  solventes  alifáticos  y/o  aromáticos  y aguarrás,  siempre  que  lo  utilicen  como  materia  prima  en  la elaboración de productos químicos  y/o petroquímicos o como insumos en determinadas actividades, cuyos alcances es conveniente precisar.\n\nQue,  a  los  mismos  efectos  tributarios,    resulta  conveniente puntualizar    la   definición  de  los  denominados  genéricamente diluyentes, por cuanto  dicha  terminología no expresa por sí misma de qué productos se trata, así como  determinar el alcance de dicha denominación  en  relación  con su uso específico  en  aplicaciones inequívocas.\n\nQue, por las mismas razones expuestas  anteriormente,  es necesario definir el alcance del término \"thinners\".\n\nQue,  a  los  fines  del  impuesto, resulta apropiado modificar  la definición  de la \"nafta\", adecuándola  a  las  normas  de  calidad exigidas en el mercado, así como, las definiciones de los solventes y el aguarrás.\n\nQue, asimismo, en virtud del nuevo texto del artículo incorporado a continuación  del  artículo  9,  Título  III de la Ley N 23.966, el PODER EJECUTIVO NACIONAL quedó facultado para establecer un régimen de avales a efectos de sustituir el ingreso del gravamen.\n\nQue, al respecto, se considera oportuno facultar a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS,  entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, para establecer dicho régimen de avales, para los casos en que exista un proceso  productivo  que transforme  los productos exentos y/o que los incorpore a productos finales de diferente  naturaleza, y que no implique la mera mezcla, fraccionamiento o envasado de los mismos.\n\nQue es necesario establecer  la  responsabilidad  que le cabe a los expendedores de combustibles líquidos y a los comercializadores  de combustibles en general.\n\nQue  deben  implementarse  controles obligatorios que alcancen a la totalidad de las transacciones que se realicen.\n\nQue  resulta procedente establecer  mecanismos  de  inspección,  de información  y  de control con el fin de determinar inequívocamente el destino exento  a que se refiere el artículo 7, Título III de la Ley N 23.966.\n\nQue han tomado la intervención que les compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA, así como la DIRECCION GENERAL  DE  ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA.\n\nQue el presente se dicta en ejercicio  de las facultades conferidas por el artículo 99, inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "informacion-vinculada": 1E+19,
          "texto": "Artículo 1 - NOTA DE REDACCION (MODIFICA DECRETO 74/98)"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - El régimen establecido por el artículo agregado a continuación  del  artículo  9  del  Título III de la Ley N 23.966, comenzará a regir dentro de los NOVENTA  (90) días de la entrada en vigencia de las disposiciones del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Las disposiciones del presente decreto  entrarán en vigencia el  día  siguiente  al  de  su  publicación  en el Boletín  Oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA  RUA-Colombo-Cavallo."
      },
      "id-infojus": "DN20010001129"
    }
  }
}