{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-218-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990192893,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "812-nacional-creacion-sistema-identificacion-nacional-tributario-social-dn19980000812-1998-07-13"
      }
    },
    "content": {
      "mecanografico": 19980000812,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 812,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-07-13",
      "standard-normativo": "DEC C 000812 1998 07 13",
      "titulo-norma": "CREACION DEL SISTEMA DE IDENTIFICACION NACIONAL TRIBUTARIO Y SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 07 16"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 22-02-2002",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000357 2002 02 21 0013 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 812/1998",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-08-11",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA EL SISTEMA DE IDENTIFICACION NACIONAL TRIBUTARIO Y SOCIAL DESTINADO A COORDINAR LOS DATOS REGISTRADOS Y A REGISTRARSE EN LAS DISTINTAS BASES DE DATOS EXISTENTES A NIVEL NACIONAL, A FIN DE EFECTUAR UNA IDENTIFICACION UNIFORME Y HOMOGENEA DE LAS PERSONAS FISICAS Y JURIDICAS A NIVEL TRIBUTARIO Y SOCIAL."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: EL SISTEMA DE IDENTIFICACION TRIBUTARIO Y SOCIAL, SE TRANSFIERE AL CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES, POR ART. 13 DEL DEC. 357/2002 (B.O. 22-02-2002)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "sistema de identificación nacional tributario y social"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/sistema de identificación nacional tributario y social"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "SINTyS",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "registros públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/registros públicos"
            },
            "sinonimos": {
              "termino": [
                "registros oficiales",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Tributario",
            "gravámenes (tributos)",
            "función pública (Administración Pública)",
            "impuestos",
            "derecho fiscal (Derecho Tributario)",
            "sistema de identificación nacional tributario y social",
            "registros oficiales (registros públicos)",
            "Derecho tributario y aduanero",
            "registros públicos",
            "SINTyS (sistema de identificación nacional tributario y social)",
            "derecho público fiscal (Derecho Tributario)",
            "Administración Pública",
            "Derecho administrativo",
            "tributos"
          ]
        }
      },
      "visto": {
        "texto": "Y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000925 1997 09 12 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  Gobierno  Nacional  ha  puesto  énfasis  en  su  interés e intención de adoptar las medidas de responsabilidad fiscal y social que  sirvan  para  mejorar los servicios provistos por el Estado  y mejorar la calidad de vida de los ciudadanos.\n\nQue la experiencia  obtenida  y la investigación realizada indican que la capacidad de implementar tales acciones en forma eficiente y equitativa depende en gran medida  de  la  disponibilidad  y  fácil acceso a la información.\n\nQue el diseño de políticas y la operación de servicios y programas sociales,  como asimismo los sistemas de recaudación, necesitan  de la recolección,  almacenaje  e  intercambio de información exacta y oportuna a un costo razonable, en  la  actualidad  y  en  el futuro.\n\nQue es intención de la JEFATURA DE GABINETE DE MINISTROS concretar un proyecto destinado a proporcionar asistencia técnica y económica que  permita  a  los  distintos  entes gubernamentales involucrados diseñar,  implementar  y  operar  los    sistemas  necesarios  para posibilitar el intercambio de información deseado.\n\nQue dicho intercambio de información, originado en la identificación  homogénea  de  los usuarios,  permitirá  una  mayor eficacia  y  equidad  en los resultados  de  programas  fiscales  y sociales,  con  mayor  participación    de  los  ciudadanos,  mayor eficiencia en la asignación de fondos, y  consecuentemente  mayores ahorros en el Estado.\n\nQue  resulta  indispensable  una  adecuada  coordinación  de  los diferentes  organismos o entidades responsables que poseen bases de datos, a fin  de  que  la  información  alcance niveles de calidad, oportunidad,  seguridad  y  disponibilidad  que    posibiliten   su intercambio  dentro  del  ámbito  público,  respetando  los límites legales vigentes sobre la confidencialidad de los datos de personas.\n\nQue una de las principales funciones de la SECRETARIA DE  EQUIDAD FISCAL,  de  la  JEFATURA DE GABINETE DE MINISTROS, definidas en el Decreto N 925/97,  es  la  de  colaborar en el diseño de un sistema concentrador de información nacional  a  fin  de  llevar  a cabo su función  de  coordinar  la  evaluación  y  priorización  del  gasto.\n\nQue  para  satisfacer estos objetivos de la SECRETARIA DE EQUIDAD FISCAL propone  la  creación del SISTEMA DE IDENTIFICACION NACIONAL TRIBUTARIO Y SOCIAL (SINTYS),  diseñando  un  Sistema  basado en el Intercambio  de Información, a ser financiado por el BANCO  MUNDIAL.\n\nQue se encuentra  en estado avanzado las gestiones realizadas ante el  BANCO MUNDIAL tendiente  a  la  obtención  de  un  préstamo  de Asistencia Técnica, estando concluida la misión de identificación y factibilidad del mismo, llevada a cabo por el Organismo Internacional durante noviembre y diciembre de 1997.\n\nQue el BANCO MUNDIAL ha autorizado, con fecha 4 de febrero de 1998 un anticipo  de  fondos  para  la  preparación  del citado proyecto (PPF),  el  cual prevé las tareas preliminares necesarias  para  la formulación  de  los  planes  de  diseño  e  implementación  y  los operativos correspondientes.\n\nQue,  simultáneamente  se  encuentra  en  trámite  un  préstamo  no reembolsable   (Grant)  del  Gobierno  de  JAPON,  con  el  fin  de complementar los recursos necesarios para la etapa preparatoria del proyecto.\n\nQue, a los efectos de reunir las condiciones exigidas por el BANCO MUNDIAL, cuyo cumplimiento  será  supervisado por éste, corresponde crear el Programa de Asistencia Técnica para el diseño e implementación del SISTEMA DE IDENTIFICACION  NACIONAL TRIBUTARIO Y SOCIAL (SINTYS), el que debe tener una organización  basada  en  la asignación  de  responsables  para cada uno de sus componentes, con asesores y coordinadores, que aseguren su efectividad.\n\nQue, en ese sentido y en función de la multiplicidad de las tareas a encarar, se considera de utilidad  crear una Unidad Ejecutora que articule y motorice el conjunto de las  actividades  necesarias  en las  distintas  etapas,  con  el  fin  de  dirigir  y coordinar las acciones  a ser emprendidas en el marco del referido proyecto,  así como también  para autorizar las contrataciones necesarias y llevar la administración  de  los  fondos  mencionados  de  acuerdo  a los procedimientos establecidos.\n\nQue  una  vez aprobados los préstamos mencionados, será necesario mantener el consiguiente  funcionamiento de la Unidad Ejecutora del Programa para garantizar la  ejecución  de  todas  las  actividades previstas,  en  apego  a  los  acuerdos  técnicos  y procedimientos alcanzados  con  el  BANCO  MUNDIAL,  en  el marco del Convenio  de Préstamo que se firme oportunamente.\n\nQue  la  presente  medida  se  dicta en uso de  las  atribuciones conferidas  por  el  artículo  99, inciso  1,  de  la  CONSTITUCION NACIONAL, Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Créase  el  SISTEMA  DE    IDENTIFICACION  NACIONAL TRIBUTARIO  Y  SOCIAL  (SINTYS)  destinado  a coordinar  los  datos registrados  y  a  registrarse  en  las distintas  bases  de  datos existentes a nivel nacional, a fin de  efectuar  una identificación uniforme  y homogénea de las personas físicas y jurídicas  a  nivel tributario  y  social,  invitándose  a  los  estados provinciales a adherirse  al  presente,  previa  firma  del convenio  de  adhesión correspondiente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Créase el PROGRAMA DE ASISTENCIA  TECNICA para el diseño e implementación del SISTEMA DE IDENTIFICACION  NACIONAL TRIBUTARIO Y SOCIAL  (SINTYS),  que  contara  con el apoyo y financiamiento  del BANCO MUNDIAL, cuyo DIRECTOR NACIONAL será el SECRETARIO DE EQUIDAD FISCAL de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - El DIRECTOR NACIONAL del  Programa  tendrá  las siguientes funciones:\n\na) Dirigir y aprobar la ejecución de todas las partes  del Programa.\n\nb)  Dictar  las normas de orientación y los lineamientos necesarios para la ejecución  del  Programa de acuerdo con lo convenido en los instrumentos contractuales.\n\nc)  Aprobar  el  Plan Anual  de  Trabajo  y  el  Informe  Anual  de Actividades del Programa,  a  ser  presentado  por  el  COORDINADOR GENERAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 - Créase el COMITE COORDINADOR DE POLITICAS del SISTEMA  DE IDENTIFICACION  NACIONAL  TRIBUTARIO  Y  SOCIAL  (SINTYS),  el cual estará  presidido  por  el  JEFE  DE  GABINETE  DE  MINISTROS, y se integrará  con  los representantes que nombren los responsables  de los  principales  organismos  poseedores  de  bases  de  datos  del gobierno nacional,  al  que se podrán ir agregando otros organismos cuando se lo considere necesario,  a  medida  en  que  estos  vayan siendo invitados a integrarse al mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  El  COMITE  COORDINADOR  DE  POLITICAS  del  SISTEMA DE IDENTIFICACION    NACIONAL  TRIBUTARIO  Y  SOCIAL  (SINTYS)  estará integrado en su primera  etapa por un (1) representante de cada uno de los siguientes organismos:\n\na) ADMINISTRACION FEDERAL  DE  INGRESOS  PUBLICOS (AFIP), organismo dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nb)  INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS  (INDEC),  organismo dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nc)  ADMINISTRACION    NACIONAL  DE  LA  SEGURIDAD  SOCIAL  (ANSES), organismo dependiente del  MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL.\n\nd) SECRETARIO DE EMPLEO Y CAPACITACION  LABORAL  del  MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL.\n\ne)  REGISTRO  NACIONAL DE LAS PERSONAS (RNP), organismo dependiente del MINISTERIO DEL INTERIOR.\n\nf)  SECRETARIA  DE  ASISTENCIA  FINANCIERA  A  LAS  PROVINCIAS  del MINISTERIO DEL INTERIOR.\n\ng) SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA.\n\nh) SECRETARIA DE  DESARROLLO  SOCIAL  de  PRESIDENCIA  DE LA NACION.\n\ni) SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA de PRESIDENCIA  DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  -  El  COMITE  COORDINADOR  DE  POLITICAS  del  SISTEMA DE IDENTIFICACION  NACIONAL  TRIBUTARIO  Y SOCIAL (SINTYS) tendrá  las siguientes funciones:\n\na) Establecer políticas y lineamientos  en cuanto a las prioridades del  proyecto,  a  fin  de asegurar la recolección,  mantenimiento, intercambio y utilización  efectiva de la información disponible en forma legal, tanto en la actualidad como en el futuro, de manera de mejorar    el  rendimiento  de  los  programas  gubernamentales.\n\nb) Garantizar la privacidad  de  los  ciudadanos  y  establecer los mecanismos  que  aseguren  la  homogeneidad, estándares, seguridad, conectividad y disponibilidad de la información.\n\nc) Resolver eventuales diferencias entre los distintos organismos o con  los  acuerdos marcos o convenios  que  se  suscriban  con  los estados provinciales."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Los  miembros  del  Comité representarán a sus respectivos organismos  y  compartirán la responsabilidad  sobre  las  medidas, lineamientos o recomendaciones  que  genere  la  tarea  grupal. Los organismos  participantes  conservarán  el derecho ilimitado  a  la utilización de su propia información y la misma permanecerá bajo el dominio del organismo que lo proporcione.  Los  miembros del Comité deberán evitar la duplicación de funciones en la recopilación de la información."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8  - El Comité operará durante cinco (5) años  y  dictará  su propia Acta  Constitutiva con el acuerdo de la mitad más uno de sus miembros. Al cabo de dicho período se revisará el acta constitutiva,  los propósitos y la cantidad de integrantes, la cual podrá ser ampliada  para  incluir miembros permanentes adicionales.\n\nEl Comité podrá ser prorrogado por períodos sucesivos y adicionales de  dos  (2) años cada uno, pudiéndose  establecer  cambios  en  su composición."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Créase, en el ámbito de la SECRETARIA DE EQUIDAD FISCAL de la JEFATURA  DE  GABINETE  DE  MINISTROS,  la  UNIDAD EJECUTORA DEL PROGRAMA DE ASISTENCIA TECNICA para el Diseño e  Implementación del SISTEMA DE IDENTIFICACION NACIONAL TRIBUTARIO Y SOCIAL (SINTYS), la que estará a cargo de un COORDINADOR GENERAL que será designado por dicha Secretaría."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.  -  Las  funciones  del  COORDINADOR  GENERAL  serán  las siguientes:\n\na)  Ejercer  la  coordinación general de la ejecución de todas  las actividades previstas  en  el  Programa,  bajo  la  orientación del DIRECTOR NACIONAL del Programa.\n\nb) Mantener las relaciones institucionales con las autoridades  del BANCO   MUNDIAL,  tanto  en  los  aspectos  técnicos  como  en  los administrativos.\n\nc) Contratar los servicios de consultores, profesionales o expertos y realizar  la  compra  de  bienes,  que  sean  necesarios para dar cumplimiento a las disposiciones pertinentes del Convenio celebrado con  el  BANCO  MUNDIAL,  en  orden a los procedimientos  acordados.\n\nd) Preparar el Plan Anual para su aprobación por parte del DIRECTOR NACIONAL y su posterior remisión  al  Organismo Financiador, el que deberá  contener  las  actividades  previstas    a  nivel  de  cada componente  y  del  Programa,  incluyendo  cronograma  de  trabajo, resultados  previstos,  términos  de  referencia de las actividades definidas y la estimación de los recursos necesarios.\n\ne) Mantener informados al DIRECTOR NACIONAL y al COMITE COORDINADOR DE POLITICAS del SISTEMA DE IDENTIFICACION  NACIONAL  TRIBUTARIO  Y SOCIAL  (SINTYS)  sobre la marcha del Programa y de sus componentes.\n\nf) Realizar todas aquella  actividades  que  permitan  alcanzar los objetivos  del Programa y llevar adelante la gestión, evaluación  y monitoreo de  cada  una de las tareas de acuerdo con las directivas del DIRECTOR NACIONAL  y  de los procedimientos que se acuerden con el BANCO MUNDIAL."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Los servicios de  administración de la UNIDAD EJECUTORA, creada por esta medida, serán  llevados  a cabo por la Coordinación Administrativa  del  Programa  de  Asistencia    Técnica   para  la ADMINISTRACION  NACIONAL DE LA SEGURIDAD SOCIAL (ANSES). La  Unidad de Administración tendrá a su cargo:\n\na) Procesar y administrar  las  contrataciones y compras necesarias para el Programa.\n\nb)  Realizar  la  gestión administrativo-financiera  de  todos  los fondos del Programa.\n\nc) Monitorear e informar  la ejecución financiera de cada actividad del Programa."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12. - Los gastos que demande  el  cumplimiento  del  presente decreto  serán financiados con cargo a las partidas presupuestarias de la jurisdicción  N  25  -  JEFATURA  DE  GABINETE  DE  MINISTROS."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-González-Corach-Fernández."
      },
      "id-infojus": "DN19980000812"
    }
  }
}