{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-163-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992419982,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1361-nacional-designaciones-secretara-coordinacin-monitoreo-institucional-ministerio-desarrollo-social-dn20130001361-2013-09-10"
      }
    },
    "content": {
      "mecanografico": 20130001361,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1361,
      "timestamp": "2013-09-23T16:07:37",
      "timestamp-alta": "2013-09-23T16:07:37",
      "timestamp-m": "2013-09-23T16:07:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-09-10",
      "standard-normativo": "DEC C 001361 2013 09 10",
      "titulo-norma": "Designaciones en la Secretaría de Coordinación y Monitoreo Institucional del Ministerio de Desarrollo Social.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 09 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.361/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-09-23",
      "fecha-mod": "2013-09-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designan agentes en la Secretaría de Coordinación y Monitoreo Institucional del Ministerio de Desarrollo Social.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Desarrollo Social",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Decreto Nº 355 del 21 de febrero de 2002, la Ley de Presupuesto Nº 26.784, el Decreto Nº 491 del 12 de marzo de 2002, y lo propuesto por el MINISTERIO DE DESARROLLO SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026784 2012 11 01 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 355/02 se sustituyó el artículo 1° de la Ley de Ministerios con sus modificatorias, creándose, entre otros, el MINISTERIO DE DESARROLLO SOCIAL.\n\nQue por el artículo 7° de la Ley Nº 26.784, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma en las Jurisdicciones y Entidades de la Administración Pública Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nQue por el artículo 10 de la Ley Nº 26.784, se dispuso que las facultades otorgadas por dicha Ley al JEFE DE GABINETE DE MINISTROS podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue por el Decreto Nº 491/02 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente.\n\nQue el MINISTERIO DE DESARROLLO SOCIAL considera imprescindible proceder a la cobertura de los cargos, en el ámbito de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL, de Director de Patrimonio y Suministros, de la Dirección General de Administración, de la Subsecretaría de Coordinación, Monitoreo y Logística, de Director Nacional de Ejecución de Proyectos Sociales Integrales y Cooperativos, de la Subsecretaría de Organización de Ingresos Sociales, y de Coordinador de Desarrollo Integrado Territorial, de la Dirección Nacional del Microcrédito Social, de la Comisión Nacional de Coordinación del Programa de Promoción del Microcrédito para el Desarrollo de la Economía Social, y en la SECRETARIA DE DEPORTE, el de Coordinador de Iniciativas Deportivas y Recreativas, de la Dirección de Fomento Deportivo, de la Dirección Nacional de Deporte Social, de la Subsecretaría de Planeamiento y Gestión Deportiva.\n\nQue tal requerimiento implica resolver la cobertura de dichos cargos mediante una excepción a las pautas generales de selección que para el acceso a las funciones de que se trate se encuentran establecidas en los Títulos II, Capítulos III, IV, VIII, y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por Decreto Nº 2098/08.  Que la contadora BOTANA GARZON, María Verónica, la señora RUIZ DIAZ, María Fernanda, el señor RODRIGUEZ, Fernando Gabriel, la contadora DIAZ, Jorgelina Patricia, y la profesora SALGADO, María Luján, reúnen los requisitos de capacidad e idoneidad necesarios para los referidos cargos.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue ha tomado la intervención que le compete la Dirección General de Asuntos Jurídicos del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 7 de la CONSTITUCION NACIONAL, el artículo 1° del Decreto Nº 491/02, y los artículos 7° y 10 de la Ley Nº 26.784.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por designada, con carácter transitorio, a partir del 02 de mayo de 2013, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, a la contadora BOTANA GARZON, María Verónica (D.N.I. Nº 24.303.149), en el cargo de Directora de Patrimonio y Suministros, de la Dirección General de Administración, de la Subsecretaría de Coordinación, Monitoreo y Logística de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva III, del Sistema Nacional de Empleo Público (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por Decreto Nº 2098/08, con carácter de excepción a lo establecido en el artículo 7° de la Ley Nº 26.784"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por designada, con carácter transitorio, a partir del 01 de marzo de 2013, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, a la contadora DIAZ, Jorgelina Patricia - (D.N.I. Nº 27.151.596), en el cargo de Directora Nacional de Acreditación de Organizaciones, de la Subsecretaría de Responsabilidad Social de la SECRETARIA DE COORDINACION Y MONITOREO INSTITUCIONAL del MINISTERIO DE DESARROLLO SOCIAL, Nivel A - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva II, y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto Nº 2098/08, con excepción al artículo 7° de la Ley Nº 26.784"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Dase por designada, con carácter transitorio, a partir del 01 de marzo de 2013, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, a la señora RUIZ DIAZ, María Fernanda - (D.N.I. Nº 29.064.457), en el cargo de Directora Nacional de Ejecución de Proyectos Sociales Integrales y Cooperativos, de la Subsecretaría de Organización de Ingresos Sociales, de la SECRETARIA DE ECONOMIA SOCIAL del MINISTERIO DE DESARROLLO SOCIAL, Nivel A - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva II, y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto Nº 2098/08, con excepción al artículo 7° de la Ley Nº 26.784"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Dase por designado, con carácter transitorio, a partir del 01 de enero de 2013, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, al señor RODRIGUEZ, Fernando Gabriel - (D.N.I. Nº 16.908.666), en el cargo de Coordinador de Desarrollo Integrado Territorial, de la Dirección Nacional del Microcrédito Social, de la Comisión Nacional de Coordinación del Programa de Promoción del Microcrédito para el Desarrollo de la Economía Social, de la SECRETARIA DE ECONOMIA SOCIAL del MINISTERIO DE DESARROLLO SOCIAL, Nivel C - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva IV, y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto Nº 2098/08, con excepción al artículo 7° de la Ley Nº 26.784"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Dase por designada, con carácter transitorio, a partir del 27 de marzo de 2013, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, a la profesora SALGADO, María Luján - (D.N.I. Nº 29.571.962), en el cargo de Coordinadora de Iniciativas Deportivas y Recreativas, de la Dirección de Fomento Deportivo, de la Dirección Nacional de Deporte Social, de la Subsecretaría de Planeamiento y Gestión Deportiva, de la SECRETARIA DE DEPORTE del MINISTERIO DE DESARROLLO SOCIAL, Nivel C - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva IV, y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por el Decreto Nº 2098/08, con excepción al artículo 7° de la Ley Nº 26.784"
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Los cargos involucrados en el presente decreto deberán ser cubiertos conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del Sistema Nacional de Empleo Público (SINEP), dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - El gasto que demande el cumplimiento del presente Decreto será atendido con cargo a las partidas específicas de la Jurisdicción 85 - del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Kirchner."
      },
      "id-infojus": "DN20130001361"
    }
  }
}