{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-571-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992275444,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "175-nacional-economias-regionales-asistencia-economica-social-sanitaria-provincias-rio-negro-chubut-dn19970000175-1997-02-24"
      }
    },
    "content": {
      "mecanografico": 19970000175,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 175,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-02-24",
      "standard-normativo": "DEC C 000175 1997 02 24",
      "titulo-norma": "ECONOMIAS REGIONALES. ASISTENCIA ECONOMICA, SOCIAL Y SANITARIA A LAS PROVINCIAS DE RIO NEGRO Y CHUBUT.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 02 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 175/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-03-25",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ADOPTAN MEDIDAS DE FORTALECIMIENTO DE PROGRAMAS FOCALIZADOS, ALIMENTARIOS Y DE DESARROLLO HUMANO, DE APLICACION EN LOS DEPARTAMENTOS DE BARILOCHE (RIO NEGRO) Y CUSHAMEN Y FUTALEUFU (CHUBUT), A RAIZ DEL IMPACTO NEGATIVO PRODUCIDO POR EL HANTAVIRUS.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. ACCIONES A EJECUTAR POR AREAS"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "hantavirus"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/hantavirus"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Chubut"
            },
            "preferido": {
              "termino": "Chubut"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Río Negro"
            },
            "preferido": {
              "termino": "Río Negro"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asistencia sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asistencia social"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia social"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia alimentaria"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia alimentaria"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "ayuda alimentaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "régimen de asistencia financiera (asistencia financiera)",
            "Salud pública",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "hantavirus",
            "derecho económico financiero (Economía y finanzas)",
            "Chubut",
            "Río Negro",
            "convenios de cooperación técnica y financiera",
            "asistencia financiera",
            "enfermedades",
            "asistencia social",
            "asistencia sanitaria",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "ayuda alimentaria (asistencia alimentaria)",
            "convenio de colaboración (convenios de cooperación)",
            "asistencia alimentaria",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  N. 003907/96  del Registro de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los casos de la enfermedad producidos  por  el  Hantavirus  han impactado negativamente en la opinión pública, instalándose la idea de  alta  peligrosidad  en  los  Departamentos  de  Bariloche en la Provincia de Río Negro, y de Cushamen y Futaleufú en  la  Provincia del Chubut.\n\nQue ello produjo una casi total retracción en la comercialización de  los  productos  regionales,  que  habían  alcanzado  un notable surgimiento  en  los  últimos  años,  especialmente  la  producción agrícola (frutas y hortalizas) y sus derivados (dulces y conservas), así como en la actividad turística.\n\nQue la actividad económica regional resultó seriamente perjudicada,  afectándose  el nivel ocupacional logrado y hasta  su misma continuidad por lo que resulta necesario ejercer acciones que atenúen sus efectos.\n\nQue para posibilitar la continuidad  de  la  producción local debe aplicarse  una  serie  de políticas activas que suplan  el  mercado transitoriamente, facilitándose  la  adquisición  de  los productos perecederos, para su consumo o distribución en comedores  escolares o a través de planes específicos.\n\nQue  para  revertir la imagen negativa y mejorar las perspectivas turísticas de  la  próxima  temporada  de verano es oportuno apoyar diversas actividades locales y realizar  una  campaña de difusión y esclarecimiento  en  la  comunidad nacional, especialmente  en  los centros  urbanos  de  los  cuales   proviene  el  mayor  número  de visitantes a la zona.\n\nQue resultan necesarias medidas fiscales y crediticias que alivien la situación financiera de los productores  afectados,  postergando el vencimiento de los créditos tomados con anterioridad y  el  pago de los aportes patronales.\n\nQue  para  mejorar  las condiciones sanitarias, y en consecuencia disminuir los focos de proliferación de roedores, son necesarias la expansión de las redes  de  agua  potable  y de líquidos cloacales;\n\ncomo así también un mejor sistema de tratamiento  de  los  residuos.\n\nQue con el mismo fin se requieren tareas de desmalezamiento de las zonas urbanas y banquinas de rutas y caminos locales.\n\nQue  para  evitar  la  proximidad  de  los  roedores  en  casas e instituciones públicas es conveniente el uso de gas reemplazando la leña.\n\nQue para mejorar las vías de comunicación es necesario culminar la pavimentación de la ruta nacional N. 258 (tramo Lago Guillermo - El Bolsón),  Provincia  de  Río  Negro  y completar el pavimento de la Avenida San Martín que comunica a esta  última  localidad  con Lago Puelo,  Provincia  del Chubut, obras que se encuentran en distintos niveles de ejecución.\n\nQue para mejorar las  condiciones  operativas  de los servicios de salud de la zona son necesarias obras de ampliación y mantenimiento de la infraestructura hospitalaria, así como reforzar el equipamiento.\n\nQue para paliar los efectos de la situación inicialmente descripta se requiere un fortalecimiento de los programas focalizados,  tanto alimentarios   como  de  desarrollo  humano  en  la  zona  afectada.\n\nQue para mejorar  las  perspectivas  de  desarrollo  es  necesario intensificar los planes de asesoramiento técnico y de promoción  de las  potencialidades  de  la  zona,  contribuyendo  el Estado en la vinculación  de  los  productores  locales  con  sectores  privados afines,  que  faciliten la inserción de sus productos en el mercado nacional y en el Mercosur.\n\nQue es conveniente  designar  un funcionario del Gobierno Nacional como  responsable  de  coordinar  las  áreas  específicas  para  la ejecución de las medidas dispuestas por el presente.\n\nQue la presente medida se dicta de  acuerdo  a  las  atribuciones conferidas  por el Artículo 99 inciso 1 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: El ámbito de aplicación de las medidas dispuestas por el  presente  decreto    abarca   los  Departamentos  de  Bariloche (Provincia de Río Negro) y de Cushamen  y  Futaleufú (Provincia del Chubut).  La duración de dichas medidas se extenderá  durante  seis meses corridos  contados  a  partir  de la publicación del presente decreto,  salvo  las excepciones establecidas  expresamente  en  el mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: La coordinación  de las medidas mencionadas en el presente decreto se llevará a cabo en  la  órbita de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Desígnase, con carácter de ad honorem, al Señor Subsecretario de Gestión Educativa  del  MINISTERIO  DE  CULTURA  Y EDUCACION,  Profesor  Sergio  Luis  España (DNI N. 11.815.147) como coordinador de las acciones establecidas en el  presente decreto. A tal fin, convocará a un responsable de cada área  mencionada  en el Anexo  I para proponer al Jefe de Gabinete de Ministros las medidas que hacen a su concreción."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Encomiéndase  a  las áreas del PEN que se mencionan en el Anexo I del presente Decreto,  la  ejecución  de  las acciones allí descriptas, para lo cual deberán orientar su capacidad financiera y de  gestión  a  la  realización    prioritaria  de  las  mismas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: El ingreso de las contribuciones a cargo de los empleadores y de los aportes a cargo de los trabajadores  autónomos con  destino  al  Sistema  Integrado  de  Jubilaciones  y Pensiones instituido por la Ley N. 24.241 y sus modificatorias, correspondiente  a  remuneraciones  o rentas devengadas durante  el período comprendido entre el mes de noviembre  de  1996 y el mes de diciembre  de  1997, a opción de dichos empleadores y  trabajadores podrá ser diferido  por  un  (1)  año,  contado  a  partir  de  los respectivos vencimientos."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: La DIRECCION GENERAL IMPOSITIVA establecerá un cronograma de pagos  de  la  deuda  acumulada  por  imperio  del  diferimiento indicado  en  el  artículo  anterior, a ser aplicado al momento  de dicho vencimiento."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  El  Banco de la Nación  Argentina  dispondrá  por  acto administrativo la  prórroga  de  los  vencimientos  de los créditos otorgados  a  los  productores de las localidades indicadas  en  el artículo 1 del presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Comuníquese, publíquese, dése  a la Dirección Nacional del Registro  Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - DECIBE - MAZZA - CARO FIGUEROA - FERNANDEZ"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. ACCIONES A EJECUTAR POR AREAS DEL PODER EJECUTIVO NACIONAL",
        "articulo": {
          "numero-articulo": 1,
          "texto": "MINISTERIO DE CULTURA Y EDUCACION SUBSECRETARIA DE GESTION EDUCATIVA -Refuerzo de las partidas asignadas  a  las  escuelas  de  la  zona especialmente  para la instalación de gas (por red y envasado), des- malezamiento, acondicionamiento y saneamiento.\n\nMINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE -Ampliación de la red de agua potable y cloacas.\n\n-Conclusión de la  pavimentación  de  las  rutas  zonales  y  de la Avenida  San Martín, localidad de El Bolsón, Provincia de Río Negro.\n\nSECRETARIA DE ENERGIA Y PUERTOS -Impulso a  la  expansión  de la red de gas natural y superación de los inconvenientes existentes.\n\nSECRETARIA  DE  AGRICULTURA,  GANADERIA,    PESCA   Y  ALIMENTACION -Estímulo para la ampliación de las áreas forestadas.\n\nMINISTERIO DE SALUD Y ACCION SOCIAL -Fortalecimiento  de  los  recursos  materiales  de  los hospitales zonales.\n\nMINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL -Ampliación del cupo del Programa TRABAJAR.\n\nSECRETARIA DE CULTURA - PRESIDENCIA DE LA NACION -Apoyo técnico y artístico a las fiestas regionales.\n\nSECRETARIA   DE  DESARROLLO  SOCIAL  -  PRESIDENCIA  DE  LA  NACION -Refuerzo de los cupos de asistencia alimentaria (PRANI).\n\n-Construcción de un comedor.\n\n-Compra  de  la   producción  local  de  alimentos  para  comedores.\n\n-Apoyo  para  el  tratamiento   de  residuos,  coordinado  con  las localidades  mencionadas  en el artículo  1  del  presente  decreto.\n\n-Planteamiento de alternativas  de  inversión  de  los créditos del Programa    Municipios  II  (Banco  Interamericano  de  Desarrollo).\n\n-Apoyo  a  los  pequeños  productores  para  generar  posibilidades alternativas de desarrollo regional.\n\n-Asistencia técnica para la formación de cooperativas y microempresas    y   para  la  comercialización  de  la  producción.\n\nSECRETARIA  DE  PRENSA  Y  DIFUSION  -  PRESIDENCIA  DE  LA  NACION -Realización de una  campaña  de  esclarecimiento  respecto  de  la realidad imperante en la zona.\n\nSECRETARIA   DE  RECURSOS  NATURALES  Y  DESARROLLO  SUSTENTABLE  - PRESIDENCIA DE LA NACION -Desmalezamiento  y acondicionamiento de Parques Nacionales y masas boscosas fiscales.\n\nSECRETARIA DE TURISMO - PRESIDENCIA DE LA NACION -Campaña de difusión  turística nacional para la recuperación de la imagen de la zona."
        }
      },
      "id-infojus": "DN19970000175"
    }
  }
}