{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-904-1000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1452096632989,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1409-nacional-tasa-aeroportuaria-unica-servicios-migratorios-aduanas-dn19990001409-1999-11-26"
      }
    },
    "content": {
      "mecanografico": 19990001409,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1409,
      "timestamp": "2016-01-06T12:09:51",
      "timestamp-m": "2016-01-06T12:09:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-11-26",
      "standard-normativo": "DEC C 001409 1999 11 26",
      "titulo-norma": "TASA AEROPORTUARIA UNICA POR SERVICIOS MIGRATORIOS Y DE ADUANAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 11 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.409/1999",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-11-30",
      "fecha-mod": "2016-01-06",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE SUSTITUYE LA TASA DE MIGRACIONES, ESTABLECIDA EN EL CUADRO TARIFARIO INICIAL, ANEXO II DEL DECRETO 163/98, POR LA TASA AEROPORTUARIA UNICA POR SERVICIOS MIGRATORIOS Y DE ADUANAS.",
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 FECHA DE ENTRADA EN VIGENCIA: 1999/12/30 OBSERVACION: SE REGLAMENTA LA TASA AEROPORTUARIA POR RES. 755/00 DE ADUANAS DEL 05-01-00 (B.O. 10-01-00) OBSERVACION: SE RATIFICA LA VIGENCIA DE LAS TASAS ESTABLECIDAS EN EL PRESENTE, POR ART. 13 DEL DEC. 1025/2005 (B.O. 01/09/2005).",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "migraciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "control migratorio"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/control migratorio"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "aduanas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGA/aduanas"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Dirección General de Aduanas",
                "Dirección Nacional de Aduanas",
                "Administración Nacional de Aduanas",
                "Administración Federal de Ingresos Públicos Dirección General de Aduanas",
                "ANA",
                "DGA",
                "Administración General de Aduanas y Puertos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasa aeroportuaria única"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/tasas/tasa por servicios aeronáuticos/tasa aeroportuaria única"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "preferido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "AFIP DGA"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGA"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Dirección General de Aduanas",
                "Dirección Nacional de Aduanas",
                "Administración Nacional de Aduanas",
                "Administración Federal de Ingresos Públicos Dirección General de Aduanas",
                "ANA",
                "DGA",
                "Administración General de Aduanas y Puertos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "tasa por servicios aeronáuticos",
            "Administración Federal de Ingresos Públicos Dirección General de Aduanas (AFIP DGA)",
            "AFIP",
            "tasas",
            "gravámenes (tributos)",
            "tasa aeroportuaria única",
            "Administración Nacional de Aduanas (AFIP DGA)",
            "Derecho tributario y aduanero",
            "DGA (AFIP DGA)",
            "tributos",
            "ANA (AFIP DGA)",
            "Administración General de Aduanas y Puertos (AFIP DGA)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "derecho tributario",
            "control migratorio",
            "Dirección Nacional de Aduanas (AFIP DGA)",
            "AFIP DGA",
            "Dirección General de Aduanas (AFIP DGA)",
            "aduanas",
            "derecho fiscal (derecho tributario)",
            "inmigración (migraciones)",
            "migraciones",
            "Derecho administrativo",
            "Dirección Nacional de Migraciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022439 1981 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001023 1994 06 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001055 1995 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000163 1998 02 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley General de Migraciones y de Fomento de la Inmigración N. 22.439 y sus modificatorias, el Reglamento de Migración aprobado por  el  Decreto N. 1023 del 29 de junio de 1994, el Decreto N.1055 del 29 de diciembre de 1995, la Ley N. 22.415, el Decreto N. 163 del 11 de febrero de 1998, y el Expediente N. 19/98 del Organismo Regulador del Sistema Nacional de Aeropuertos, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022439 1981 03 23 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022439 1981 03 23 0110 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001023 1994 06 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CAD C 022415 1981 03 02 0773 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001055 1995 12 29 0005 000 0006 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000163 1990 02 11 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DEL INTERIOR",
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "RES C 000361 1996 02 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001055 1995 12 29 0006 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los artículos 88 y 110 de la Ley N. 22.439 y sus modificatorias, el PODER EJECUTIVO NACIONAL está habilitado para fijar y actualizar tanto los montos de las tasas de servicios migratorios ordinarios como extraordinarios.\n\nQue por su parte en los artículos 144 y concordantes del Reglamento de  Migración aprobado por Decreto N. 1023/94, regula lo atinente  a los servicios extraordinarios.\n\nQue, por otra parte, el artículo 773 del Código Aduanero, aprobado por Ley N.  22.415, contempla la tasa de servicios extraordinarios realizados en  horas  inhábiles  por agentes del servicio aduanero.\n\nQue a través de los artículos 5 y 6 del Decreto N. 1055/95 se fijó la tasa de servicios migratorios ordinarios  en  PESOS TRES ($ 3) a abonarse  por los pasajeros que se embarquen en cualquier  horario con destino  al  exterior  por  vía aérea, marítima o fluvial cuyo pago  se  efectuará  de acuerdo a la  modalidad  que  determine  el MINISTERIO DEL INTERIOR,  eximiéndose  allí  de  dicho  pago a los pasajeros cuyos lugares de destino sean los países signatarios  del MERCOSUR,  o  las  REPUBLICA  DE  CHILE  Y  del PERU, exención que posteriormente  se  hizo extensiva a la REPUBLICA  DE  BOLIVIA  por Resolución N. 361 del  19  de  febrero  de  1996  del  registro  del MINISTERIO DEL INTERIOR.\n\nQue  a  efectos  de  lograr un eficiente control migratorio ante la creciente evolución del  movimiento internacional de pasajeros, la Dirección Nacional de Migraciones  ha  dispuesto  la  ampliación y capacitación  de  su  planta  de  personal,  la  incorporación   de tecnología    de  avanzada,  la  informatización  de  los  trámites migratorios  y  la  adecuación  de  la  infraestructura  existente.\n\nQue a través del  Decreto  N. 163/98  la  Tasa  de  Migraciones fue incluida dentro de las Tasas Aeronáuticas, fijándose  su  valor en PESOS TRES ($ 3) por pasajero internacional embarcado.\n\nQue  la  Asociación  de  Transporte Aéreo Internacional (IATA)  de acuerdo al Documento 9082/4  de  la  Organización  Internacional de Aviación  Civil  (OACI),  de  la  cual nuestro país es miembro,  ha expresado oportunamente que \"los servicios de migración y aduaneros no deberían ser soportados por las  líneas  aéreas, siendo el de la República  Argentina  el  único  caso  en  el mundo  y  una  medida discriminatoria contra la aviación civil\".\n\nQue, atento las consideraciones precedentes,  la Dirección Nacional de  Migraciones  propone  fijar  una  tasa  aeroportuaria    única sustitutiva del régimen actual.\n\nQue asimismo se ha constatado que a nivel internacional el monto de la  Tasa  que  se  propone, se encuentra por debajo de los valores fijados en otros países  para  servicios  de idéntica naturaleza y calidad.\n\nQue habida cuenta del régimen a implantar,  se  hace  preciso dejar sin efecto lo dispuesto por el artículo 6 del Decreto N. 1055/95  y las  normas  dictadas  en  su consecuencia, en lo que respecta a la retribución de la tasa por servicios  migratorios  que se presenten en sede aeronáutica.\n\nQue resulta necesario mantener la facultad de la Dirección Nacional de  Migraciones para establecer los modos de prestación  del servicio de control migratorio aeroportuario  a  fin de asegurar su efectiva prestación.\n\nQue han tomado debida intervención la Dirección General de Aduanas y la Dirección Nacional de Migraciones, no teniendo objeciones que formular.\n\nQue los Organismos precitados consideran factible que las compañías aéreas  actúen  en carácter de agentes de retención de dicha  tasa, con cargo de rendir cuentas e ingresarla en la forma que determine la reglamentación.\n\nQue el Organismo  Regulador  del  Sistema  Nacional de Aeropuertos (ORSNA)  ha  remitido  la  conformidad  de  los distintos  sectores involucrados.\n\nQue  los  Servicios  Jurídicos del MINISTERIO DEL  INTERIOR  y  del MINISTERIO DE ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS han tomado la intervención que les compete.\n\nQue el presente se dicta en  ejercicio de las facultades conferidas por  el  artículo  99,  inciso  1,  de  la  Constitución  Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022439 1981 03 23 0088 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CAD C 022415 1981 03 02 0773 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000163 1998 02 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Sustitúyese la Tasa de Migraciones, establecida en el Cuadro Tarifario Inicial, Anexo II  del  Decreto  N. 163/98, por la Tasa  Aeroportuaria  Unica  por Servicios Migratorios y de  Aduanas.\n\nLos  montos que fijados como Tasa  Aeroportuaria  Unica  comprenden asimismo los servicios extraordinarios aeroportuarios establecidos por el Artículo  88  de  la  Ley N. 22.439 y la tasa de servicios extraordinarios aeroportuarios establecida  en  el artículo 773 del Código Aduanero."
        },
        {
          "numero-articulo": 2,
          "informacion-vinculada": 1E+19,
          "texto": "Art.  2: Fíjase en PESOS DIEZ ($ 10) la Tasa Aeroportuaria Unica por Servicios  Migratorios y de Aduanas, que abonarán los pasajeros que embarquen por vía aérea, en cualquier horario con destino al exterior del país.  El  importe  percibido  será  distribuido de la siguiente forma:\n\nPESOS SIETE ($ 7) para la Dirección Nacional de Migraciones.\n\nPESOS  TRES  ($  3)  para  la  Dirección General  de  Aduanas.\n\nLas Compañías Aéreas serán agentes de retención en  forma gratuita de  los  montos  de  la  Tasa  Aeroportuaria  Unica  por  Servicios Migratorios  y  de  Aduanas  que  se  establece.  EL MINISTERIO DEL INTERIOR    Dirección  Nacional de Migraciones y la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS   Dirección General de Aduanas, en el ámbito de sus respectivas competencias, dictarán las correspondientes reglamentaciones  que  determinen el Régimen de su Percepción, Liquidación y Pago, de dicha tasa."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Exceptúase del pago de la Tasa Aeroportuaria  Unica  por Servicios  Migratorios  y  de  Aduanas,  en  el transporte aéreo de pasajeros a:\n\na) Los menores de DOS (2) años de edad.\n\nb) Los  funcionarios  diplomáticos  y  consulares    extranjeros oficialmente reconocidos.\n\nc) El personal  oficial  de misiones destinadas en nuestro país por la  Organización  de  las  Naciones  Unidas  y  sus  Organismos.\n\nd) Los funcionarios, diplomáticos y consulares argentinos en misión oficial,   o  invitados  por  autoridad  pública    extranjera.\n\ne) Los pasajeros internacionales en tránsito.\n\nf) Las tripulaciones que se encuentren en servicio.\n\ng) Los repatriados por la Dirección  Nacional  de  Migraciones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Para los pasajeros  que  embarquen en cualquier horario en vuelos internacionales regionales  con destinos finales inferiores a TRESCIENTOS (300) kilómetros, la Tasa  Aeroportuaria  Unica  por Servicios  Migratorios  y de Aduanas, queda fijada en PESOS SEIS ($ 6) que será destinada en partes iguales a la Dirección Nacional de Migraciones y a la Dirección General de Aduanas."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001055 1995 12 29 0006 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: Déjese sin efecto,  en  lo que hace a tasas aeroportuarias por  servicios migratorios, lo dispuesto  por  el  artículo  6  del Decreto  N. 1055/95  y  las  normas  dictadas  en su consecuencia."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001023 1994 06 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6: Exclúyase al servicio de control migratorio aeroportuario de  lo  establecido en el Título X (\"DE LOS SERVICIOS  EXTRAORDINA RIOS\") del  Reglamento  de  Migración  aprobado como Anexo I por el Artículo 1 del Decreto N. 1023/94."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7: La Dirección Nacional de Migraciones  estará  facultada para establecer  los  modos  de  prestación del servicio de control migratorio aeroportuario."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: El presente Decreto entrará  en  vigencia a partir de los TREINTA (30) días corridos de su publicación."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-CORACH"
      },
      "id-infojus": "DN19990001409"
    }
  }
}