{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-167-1000-9791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991145622,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1761-nacional-acuerdos-entre-nacion-provincias-sobre-transporte-publico-pasajeros-dn19790001761-1979-07-24"
      }
    },
    "content": {
      "mecanografico": 19790001761,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1761,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1979-07-24",
      "standard-normativo": "DEC C 001761 1979 07 24",
      "titulo-norma": "ACUERDOS ENTRE LA NACION Y PROVINCIAS SOBRE TRANSPORTE PUBLICO DE PASAJEROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 07 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.761/79",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBAN LOS ACUERDOS SUSCRIPTOS POR LA SECRETARIA DE ESTADO DE TRANSPORTE  Y  OBRAS  PUBLICAS CON LAS PROVINCIAS DE CORRIENTES, CORDOBA, SANTA FE Y MISIONES,  RELATIVOS  A  AUTOTRANSPORTE PUBLICO DE PASAJEROS",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA  ACUERDO  SOBRE  TRANSITO  ENTRE  LA  SET  Y CORRIENTES",
            "000IIB  ACUERDO  SOBRE  TRANSITO  ENTRE  LA  SET  Y  CORDOBA",
            "00IIIC  ACUERDO  SOBRE  TRANSITO  ENTRE  LA  SET  Y  SANTA  FE",
            "000IVD ACUERDO SOBRE TRANSITO ENTRE LA SET Y MISIONES"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Transporte y Obras Públicas"
            },
            "preferido": {
              "termino": "Secretaría de Transporte y Obras Públicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Corrientes"
            },
            "preferido": {
              "termino": "Corrientes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Córdoba"
            },
            "preferido": {
              "termino": "Córdoba"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Santa Fe"
            },
            "preferido": {
              "termino": "Santa Fe"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Misiones"
            },
            "preferido": {
              "termino": "Misiones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte terrestre"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte de personas",
                "transporte público de pasajeros",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte interjurisdiccional"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte interno"
            },
            "sinonimos": {
              "termino": [
                "transporte interjurisdiccional",
                "transporte aéreo interno",
                "transporte interprovincial",
                "tráfico interjurisdiccional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "competencia"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia"
            },
            "sinonimos": {
              "termino": [
                "juez incompetente",
                "juez competente",
                "tribunal competente",
                "incompetencia",
                "competencia jurisdiccional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "dirección nacional de transportes terrestres"
            },
            "preferido": {
              "termino": "Transporte/Dirección Nacional de Transporte"
            },
            "sinonimos": {
              "termino": "dirección nacional de transportes terrestres"
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "transporte de personas (transporte de pasajeros)",
            "transporte aéreo interno (transporte interno)",
            "convenios de cooperación",
            "transporte de pasajeros",
            "Misiones",
            "transporte interjurisdiccional (transporte interno)",
            "competencia",
            "Corrientes",
            "transporte público de pasajeros (transporte de pasajeros)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "dirección nacional de transportes terrestres (Dirección Nacional de Transporte)",
            "Derecho procesal",
            "transporte interno",
            "Economía y finanzas",
            "Córdoba",
            "convenios con la Nación (convenios con las provincias)",
            "contrato de viaje (transporte de pasajeros)",
            "convenios con las provincias",
            "contrato de pasaje (transporte de pasajeros)",
            "transporte interprovincial (transporte interno)",
            "derecho financiero (Economía y finanzas)",
            "Transporte",
            "derecho económico financiero (Economía y finanzas)",
            "contrato de transporte",
            "Dirección Nacional de Transporte",
            "competencia jurisdiccional (competencia)",
            "incompetencia (competencia)",
            "Santa Fe",
            "tráfico interjurisdiccional (transporte interno)",
            "juez competente (competencia)",
            "acuerdo de cooperación (convenios de cooperación)",
            "jurisdicción y competencia",
            "convenio de colaboración (convenios de cooperación)",
            "juez incompetente (competencia)",
            "tribunal competente (competencia)",
            "Secretaría de Transporte y Obras Públicas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 027911 1939 00 00 0005 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012346 1937 01 05 0000 000"
            }
          ]
        },
        "texto": "el  Expediente  N.  4739/77  T.,  atento  a las prescripciones contenidas en el Artículo 5 del Decreto N. 27.911/39, reglamentario de la Ley N. 12.346, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 027911 1939 00 00 0005 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012346 1937 01 05 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  Secretaría  de  Estado de TRANSPORTE Y OBRAS PUBLICAS suscribió con las Provincias de  CORRIENTES,  CORDOBA,  SANTA  FE y MISIONES  representadas  por  las  autoridades  competentes  de  la materia, sendos acuerdos tendientes a lograr una eficaz programación,  regulación  y  fiscalización  de  los  servicios  de autotransporte  público  de  pasajeros,  con  miras  a  obtener  el perfeccionamiento  e  integración del sistema de servicios, tanto a nivel nacional, como regional y provincial.\n\nQue su aplicación se hace  necesaria  para  perfeccionar el sistema nacional de autotransporte, mejorando la asignación  de  tráfico  y la  prestación  de  los  servicios,  para atender a las necesidades actuales  y futuras, tanto de los usuarios  como  de  la  economía.\n\nQue en base  a los estudios conjuntos que se efectúen, se obtendrán -partiendo de  criterios  de  eficiencia  y economicidad- adecuados enlaces  entre  los  centros  urbanos  importantes   o  que  tengan necesidad de contar con este medio de transporte.\n\nQue  el  ejercicio complementario de fiscalización que  llevarán  a cabo  los  respectivos  entes  provinciales,  permitirá  un  eficaz contralor de los servicios.\n\nQue  la  competencia    de  dicha  Secretaría  de  Estado  para  la celebración  de  acuerdos  tendientes   a  la  unificación  de  las reglamentaciones  de  los  servicios  de  autotransporte    y    al establecimiento  de  un  régimen  de  colaboración práctica con las autoridades provinciales, surge del Artículo  5  del  Decreto N. 27 911/39,    \"ad  referendum\"  del  PODER  EJECUTIVO  NACIONAL.\n\nQue el párrafo  VII-20  de  los  acuerdos  suscriptos,  supedita su vigencia  a  la  aprobación  de los respectivos Poderes Ejecutivos.\n\nQue tales acuerdos, se ajustan  a  las  normas en vigencia, Decreto N. 27.911/39, reglamentario de la Ley N. 12.346."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébanse  los  acuerdos  suscriptos por  la Secretaría  de  Estado  de  TRANSPORTE  Y  OBRAS  PUBLICAS  con las Provincias  de  CORRIENTES,  CORDOBA,  SANTA  FE  y MISIONES, cuyos textos se agregan en copia autenticada al presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ  - HARGUINDEGUY"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ACUERDO  SOBRE  TRANSITO  ENTRE  LA  SET Y O.P. CON LA PROVINCIA DE CORRIENTES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 012346 1937 01 05 0000 000"
                }
              },
              "numero-articulo": "022",
              "texto": "\"ACUERDO\"\n\nENTRE  LA S.E.T. Y O.P. Y EL CONGRESO DE LA PROVINCIA DE CORRIENTES REFERENTE  A PROGRAMACION, REGULACION Y CONTROL DE LOS SERVICIOS DE AUTOTRANSPORTE  PUBLICO  DE  PASAJEROS QUE SE REALIZAN PARCIALMENTE EN JURISDICCION DE DICHA PROVINCIA  CONFORME LO PREVISTO POR LA LEY NACIONAL N. 12.346.\n\nEntre la Secretaría de Estado de TRANSPORTE  Y  OBRAS  PUBLICAS  en adelante  \"LA  NACION\"  y el Gobierno de la Provincia de CORRIENTES en adelante \"LA PROVINCIA\",  respectivamente  representada  en este acto  por  el  señor  Secretario  de  Estado  de TRANSPORTE Y OBRAS PUBLICAS, Ing. Federico CAMBA y por el señor Secretario  de  Estado de  OBRAS  Y  SERVICIOS  PUBLICOS  Agrimensor  Julio Jorge PALMEIRO acuérdase  el  presente como principio fundamental,  a  efectos  de mantener entre las  partes la más estrecha colaboración que permita una  eficaz  programación,    regulación  y  fiscalización  de  los servicios  de autotransporte público  de  pasajeros,  con  miras  a obtener  el  perfeccionamiento    e   integración  del  sistema  de servicios, tanto a nivel nacional, como  regional y provincial, que contemple la satisfacción de las necesidades  actuales  y  futuras, respetando  las  facultades que le son propias a cada jurisdicción."
            },
            {
              "numero-articulo": 1,
              "titulo-articulo": "I - DELIMITACION DE LAS JURISDICCIONES",
              "texto": "1  -  A  los efectos del presente convenio se considera que se realiza tráfico  interjurisdiccional, cuando el origen y el destino del pasajero se hallan  en  distintas  jurisdicciones entendiéndose como tales a la Capital Federal, a cada  provincia,  al  Territorio Nacional  de  la  Tierra del Fuego, Antártida e Islas del Atlántico Sud y a los Parques y Reservas Nacionales.\n\nLa NACION es la única  autoridad  a  cuyo  cargo  se  encuentra  el otorgamiento  de  permisos  para  efectuar  servicios  de  carácter interjurisdiccional.\n\n2  -  Establecimiento  de  nuevos  servicios  o modificación de las condiciones de los existentes.\n\nEn  ambos  casos,  cuando  se requiera autorización  para  realizar tráficos dentro del territorio  provincial,  deberá contarse con la conformidad   previa  de  LA  PROVINCIA.  Cualquier    modificación ulterior de las  modalidades  del  permiso  original,  en lo que se refiere  a  dichos tráficos locales, deberá contar también  con  la autorización provincial pertinente. Una vez otorgado el consentimiento  provincial  y acordado el permiso por LA NACION, el servicio  quedará  bajo la exclusiva  jurisdicción  nacional.\n\n3 - Renovación de permisos vigentes\n\nTodos los servicios  interjurisdiccionales  que  actualmente tienen autorización  del  organismo  nacional  competente  para   realizar tráficos  provinciales,  podrán  mantener dicha modalidad hasta  el vencimiento  del  correspondiente  permiso.    En    los  casos  de eventuales  modificaciones  de  las condiciones del permiso  y  que requieran  autorización  para  realizar    tráficos    dentro   del territorio  provincial,  se  procederá conforme a lo establecido en el punto 2.\n\nAl  vencimiento  de  los  plazos  acordados    en  los  respectivos permisos,  la  eventual  renovación de los mismos serán  analizados por LA NACION y las provincias  afectadas, estableciéndose de común acuerdo  los  recorridos  y  modalidades    de  tráfico  de  dichos servicios, así como las modificaciones que resultaren aconsejables, con ajuste a lo establecido en  el presente convenio.\n\n4  -  Los servicios que se prestan con ambas cabeceras  dentro  del territorio  provincial,  sin  exceder  sus  límites,  en  virtud de concesión o permiso de la autoridad nacional, quedarán sometidos  a la  jurisdicción  provincial  al  vencimiento  de  los  respectivos permisos."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "II - PROGRAMACION DE LOS SERVICIOS",
              "texto": "5  -  En  los  casos  en  que  LA  NACION  deba resolver sobre renovación  de permisos que involucren la realización  de  tráficos provinciales,  se procederá a consultar a LA PROVINCIA quien deberá emitir opinión fundada  dentro  del  término  de  QUINCE  (15) días hábiles, la que será especialmente considerada para el dictado  del respectivo  acto administrativo. Dicho término podrá ser prorrogado a petición fundada  de  LA  PROVINCIA.  Vencido el plazo sin que la consulta  de  LA  NACION hubiese sido contestada,  se  reputará  su opinión como favorable  a  la  solicitud  sometida a consideración.\n\n6  - En forma análoga, el organismo provincial  -sin  perjuicio  de resolver  en  definitiva-  efectuará  idéntica consulta previa a LA NACION  respecto  del  establecimiento, supresión,  modificación  o renovación de los servicios  sometidos a su jurisdicción, cuando su decisión  pudiera afectar directa  o  indirectamente  servicios  de jurisdicción nacional.\n\n7 - En los casos en que una empresa cuente con permisos respectivos  otorgados  por  LA  NACION  y por LA PROVINCIA para la realización  de  servicios  de  nivel  similar,    previo  análisis conjunto de cada caso en particular, podrán convenir  en  autorizar la  rotación  de  unidades habilitadas para los distintos servicios técnicos y administrativos  que  faciliten la racionalización de la explotación.\n\n8 - A los efectos de una eficaz coordinación  de  los  servicios de autotransporte de pasajeros en todo el territorio de la  República, se  constituirán Comisiones Regionales Permanentes, integradas  por los organismos  competentes  de  las  distintas  provincias y de LA NACION  que  tendrán  a su cargo el análisis de las modificaciones, renovaciones o establecimiento  de  los  servicios y la realización de  estudios  tendientes al logro de los objetivos  fijados  en  el presente convenio.  Las  Comisiones  Regionales Permanentes deberán establecerse dentro de un plazo de NOVENTA  (90)  días  a partir de la  fecha de suscripción del presente convenio debiendo ajustar  su funcionamiento  a  las normas que en ese plazo se determinarán. Sus integrantes  prestarán  todo  el  apoyo  técnico  y  administrativo necesario para la consecución de sus fines."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "III  -  SISTEMA  ESTADISTICO  Y COORDINACION DE ESTUDIOS TARIFARIOS",
              "texto": "9 - Sistema Estadístico:\n\nSe  adoptará  un  sistema  estadístico  uniforme  en LA NACION y LA PROVINCIA,  quienes  se  obligan  a  organizarlo e intercambiar  la información respectiva en un plazo de  CIENTO  OCHENTA (180) días a contar de la firma del presente convenio.\n\n10  -  Coordinación  de  estudios  y  metodología  tarifaria\n\nAmbas  partes  se  obligan  a  que por intermedio de los organismos técnicos correspondientes se realicen  los  estudios de costos y la implementación de una metodología uniforme para  el establecimiento de  tarifas,  ajustado todo ello a las características  locales  de operación y de  tráfico, las que serán consultadas e intercambiadas trimestralmente,  tendiente todo ello a la concreción de un Sistema Nacional de Estudios de Costos."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "IV - FISCALIZACION",
              "texto": "11  -  Ejercicio  y carácter de las funciones de fiscalización\n\nPor este acto LA NACION  faculta a LA PROVINCIA a ejercer funciones de fiscalización de los servicios  de  jurisdicción nacional que se prestan en territorio provincial, teniendo  las  mismas carácter de colaboración  y  complemento  del  régimen  de  fiscalización    de servicios  que  actualmente  tiene  en  vigencia  LA  NACION la que conserva  plenamente  todas sus atribuciones legales para  disponer por sí y con personal propio  la  realización  de  inspecciones  de cualquier índole que estime conveniente efectuar.\n\n12 - Normas y procedimientos\n\nEl  personal  autorizado  desarrollará su acción en cumplimiento de lo previsto en el apartado  anterior,  por  medio  de inspecciones, comprobaciones e investigaciones que se consideren oportunas  o  de las  que  expresamente  le  fueran  solicitadas por LA NACION. Esta última comunicará a LA PROVINCIA, en  un  plazo no mayor de TREINTA (30)  días  las  normas  y  procedimientos  a  que   ajustarán  sus cometidos  los  inspectores  actuantes, prestará toda aclaración  y asesoramiento que le fuera requerido  y le hará llegar la nómina de las principales tareas de inspección.\n\n13 - Diligenciamiento de las actuaciones\n\nLas  actuaciones  que  confeccionará  el  personal  provincial  con motivo  de la comprobación de irregularidades  serán  labradas  por triplicado;    un    ejemplar  se  le  entregará  al  transportador involucrado; otro quedará  en  poder  de LA PROVINCIA y el restante será girado a LA NACION para su consideración  y  resolución.\n\nLa  autoridad  provincial  interviniente  en el procedimiento podrá fundar  y  promover  las medidas de carácter general  y  particular cuya adopción considere conveniente.\n\nAsimismo dicha autoridad  podrá  impulsar el procedimiento hasta su resolución definitiva en el ámbito administrativo.\n\n14 - Intervención en caso de peligro\n\nEn  los  casos  en  que  LA  PROVINCIA comprobara  una  determinada irregularidad o infracción, cometida  por  una  empresa  que presta servicios sujeta a la jurisdicción nacional, que ponga en  evidente y   serio  peligro  la  seguridad  pública,  adoptará  las  medidas precautorias  que  estimara  conveniente, comunicando dentro de las CUARENTA Y OCHO (48) horas de  la verificación respectiva, el hecho a LA NACION.\n\n15 - Credenciales\n\nA fin de posibilitar el mejor cumplimiento  de  las previsiones del presente Acuerdo, LA NACION proveerá al personal  que  LA PROVINCIA designe  para  ejercer las tareas señaladas, la credencial  que  lo acredite  para  desempeñar    tales    funciones,  con  las  mismas atribuciones  que  el  personal  de  inspectores    nacionales   de Transportes  Terrestres,  lo  que será notificado, por la autoridad nacional a las correspondientes  empresas  de  su  jurisdicción que circulan  dentro  del  territorio  de  LA PROVINCIA. A tal  efecto, previamente  LA  PROVINCIA  proporcionará la  nómina  completa  del personal  propuesto,  conteniendo    además   de  todos  sus  datos personales,  los  antecedentes  de  todo  orden, que  acrediten  su idoneidad para la función.\n\n16 - Provisión de normas y antecedentes\n\nAl mismo fin precitado, dentro de los NOVENTA  (90) días de firmado el  convenio LA NACION hará llegar a LA PROVINCIA  una  compilación ordenada  de  las  leyes, decretos, reglamentaciones y resoluciones de carácter general  que  regulan  la prestación de los servicios y las relaciones de las empresas con los  usuarios  y  con  el  poder administrador, estando a cargo de LA NACION el mantener actualizados esos antecedentes.\n\nAdemás de lo expuesto, y con el objeto que LA PROVINCIA cuente  con los  elementos  necesarios  para  desempeñar  las  funciones que es materia  del presente Acuerdo, LA NACION le hará llegar  la  nómina de las empresas  interjurisdiccionales que transitan por territorio provincial, condiciones  en  que  han  sido otorgados los permisos, horarios,  tarifas  y  paradas  aprobadas,  nómina    de  vehículos autorizados a prestar servicios y planilla tipo para la realización  de inspecciones, como asimismo toda otra documentación que resulte de interés.\n\nLA PROVINCIA se  obliga  a  la remisión periódica a LA NACION de la misma documentación originada en su área.\n\n17 - Procedimientos Generales\n\n1  - Nivel de relación y medios  de  comunicación  a  emplear\n\nEstablécese  para  el  trámite  de  los  asuntos  que  deriven  del presente  Acuerdo  el trato directo entre los Organismos Nacional y Provincial, a que se  refiere  el  punto VI, así como el uso de los medios  de  comunicación  más  rápidos  (telegráfico,    télex    y telefónicos)  según  lo  requiera  la  urgencia de los casos que se tratan.\n\n2 - Trámite preferencial\n\nDetermínase  que  los  pedidos  de  informes   o  la  documentación relacionada  con  el cumplimiento de lo acordado  en  el  presente, merecerán trámite preferencial."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "V - VIAJES OCASIONALES EN CIRCUITO CERRADO",
              "texto": "18  - LA NACION y LA PROVINCIA coinciden en la necesidad de la organización    de    los  servicios  denominados  \"no  regulares\", fundamentalmente en circuitos  turísticos  y  viajes  especiales. A tal efecto, dentro de los próximos CIENTO CINCUENTA (150)  días, LA NACION  convocará  a  reuniones regionales a las Provincias y a  la Secretaría  de  Estado  de   Deportes  y  Turismo  para  determinar circuitos y modalidad de los servicios.\n\nHasta tanto se cumplimente tal  objetivo,  los permisos para viajes ocasionales  continuarán siendo recepcionados  por  los  Organismos Provinciales competentes  y su tramitación se regirá por las normas reglamentarias en vigencia."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "VI  -  ORGANISMOS  COMPETENTES  DE  APLICACION DEL PRESENTE ACUERDO",
              "texto": "19 - LA NACION y LA PROVINCIA acuerdan que a los efectos de la aplicación   de  todo  lo  previsto  en  el  presente  Acuerdo  los organismos competentes  serán:  en  el orden nacional, la DIRECCION NACIONAL DE TRANSPORTES TERRESTRES y  en  el  orden  Provincial  LA DIRECCION DE TRANSPORTE."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "VII - VIGENCIA DEL ACUERDO",
              "texto": "20 - El presente Acuerdo tendrá una vigencia de CINCO (5) años a contar  desde  la  fecha  de  su  aprobación  por  parte  de  los respectivos   Poderes  Ejecutivos,  salvo  causal  de  rescisión  y fundada denuncia  de  una de las partes, comunicada por una parte a la otra con una anticipación  de  por  lo  menos TREINTA (30) días."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "VIII - GASTOS DE SERVICIO",
              "texto": "21  -  Los  gastos  que  originen  la  aplicación del presente Convenio    serán    atendidos  según  se  convenga  oportunamente."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "IX - AUXILIO DE LA FUERZA PUBLICA LOCAL",
              "texto": "22  -  LA  PROVINCIA  se  compromete  a prestar a LA NACION el auxilio  de  la  fuerza pública local que se le  solicite  para  el cumplimiento del presente  Acuerdo  y  reglamentaciones  nacionales complementarias  relativas  al  tráfico  interjurisdiccional.    Se abstendrá,  asimismo  de obstruir o gravar con impuesto alguno, los vehículos  o  mercaderías    en    tránsito    interjurisdiccional."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ACUERDO  SOBRE  TRANSITO  ENTRE  LA  SET Y O.P. CON LA PROVINCIA DE CORDOBA",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 012346 1937 01 05 0000 000"
                }
              },
              "numero-articulo": "022",
              "texto": "ACUERDO\n\nENTRE  LA  S.E.T.  Y  O.P. Y EL GOBIERNO DE LA PROVINCIA DE CORDOBA REFERENTE A PROGRAMACION,  REGULACION Y CONTROL DE LOS SERVICIOS DE AUTOTRANSPORTE PUBLICO DE PASAJEROS  QUE  SE  REALIZAN PARCIALMENTE EN JURISDICCION DE DICHA PROVINCIA CONFORME LO  PREVISTO POR LA LEY N. 12.346.\n\nEntre  la Secretaría de Estado de Transporte y Obras  Públicas,  en adelante  \"LA NACION\", y el Gobierno de la Provincia de CORDOBA, en adelante \"LA  PROVINCIA\",  respectivamente  representados  en  este acto  por  el  señor  Secretario  de  Estado  de Transporte y Obras Públicas, Ingeniero D. Federico B. CAMBA y por  el  Sr.  Secretario de  Estado  de  O.S.P.,  Ing. Carlos Enrique ROUVIERE acuérdase  el presente como principio fundamental,  a  efectos  de mantener entre las  partes  la  más estrecha colaboración que permita  una  eficaz programación, regulación  y fiscalización de los servicios, tanto a nivel  nacional,  como regional  y  provincial,  que  contemple  la satisfacción de las  necesidades actuales y futuras, respetando las facultades que le son propias a cada jurisdicción."
            },
            {
              "numero-articulo": 1,
              "titulo-articulo": "I - DELIMITACION DE LAS JURISDICCIONES",
              "texto": "1  -  A  los efectos del presente convenio se considera que se realiza tráfico  interjurisdiccional, cuando el origen y el destino del pasajero se hallan  en  distintas jurisdicciones, entendiéndose como tales a la Capital Federal,  a  cada  Provincia, al Territorio Nacional de Tierra del Fuego, Antártida e Islas  del  Atlántico Sud y a los Parques y Reservas Nacionales.\n\nEntiéndese por tráfico provincial todo transporte entre  dos  o más puntos ubicados dentro del territorio provincial.\n\nLa  NACION  es  la  única  autoridad  a  cuyo cargo se encuentra el otorgamiento  de  permisos  para  efectuar  servicios  de  carácter interjurisdiccional.\n\n2  -  Establecimiento  de  nuevos servicios o modificación  de  las condiciones de los existentes.\n\nEn  ambos  casos,  cuando se requiera  autorización  para  realizar tráficos dentro del  territorio  provincial, deberá contarse con la conformidad  previa  de  LA  PROVINCIA.    Cualquier   modificación ulterior  de  las  modalidades del permiso original, en lo  que  se refiere a dichos tráficos  locales,  deberá  contar  también con la autorización provincial pertinente.\n\nUna  vez  otorgado  el  consentimiento  provincial  y  acordado  el permiso  por  LA  NACION,  el  servicio  quedará  bajo la exclusiva jurisdicción nacional.\n\n3 - Renovación de permisos vigentes.\n\nTodos  los  servicios interjurisdiccionales que actualmente  tienen autorización   del  organismo  nacional  competente  para  realizar tráficos provinciales,  podrán  mantener  dicha  modalidad hasta el vencimiento    del  correspondiente  permiso.  En  los  casos    de eventuales modificaciones  de  las  condiciones  del  permiso y que requieran    autorización    para   realizar  tráficos  dentro  del territorio provincial, se procederá  conforme  a  lo establecido en el punto 2.\n\nAl    vencimiento  de  los  plazos  acordados  en  los  respectivos permisos,  la  eventual  renovación  de los mismos serán analizados por LA NACION y las provincias afectadas,  estableciéndose de común acuerdo  los  recorridos  y  modalidades  de  tráfico    de  dichos servicios, así como las modificaciones que resultaren aconsejables,  con ajuste a lo establecido en el presente convenio.\n\n4 - Los servicios  que  se  prestan  con ambas cabeceras dentro del territorio  provincial,  sin  exceder sus  límites,  en  virtud  de concesión o permiso de la autoridad  nacional, quedarán sometidos a la  jurisdicción  provincial  al  vencimiento  de  los  respectivos permisos."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "II - PROGRAMACION DE LOS SERVICIOS",
              "texto": "5  -  En  los  casos  en  que  LA  NACION  deba resolver sobre renovación  de permisos que involucren la realización  de  tráficos provinciales,  se procederá a consultar a LA PROVINCIA quien deberá emitir opinión fundada  dentro  del  término  de  QUINCE  (15) días hábiles, la que será especialmente considerada para el dictado  del respectivo  acto  administrativo.  Vencido  el  plazo  sin  que  la consulta  de  LA  NACION  hubiese  sido  contestada, se reputará su opinión  como  favorable a la solicitud sometida  a  consideración.\n\n6 - En forma análoga,  el  organismo  provincial  -sin perjuicio de resolver  en definitiva- efectuará idéntica consulta  previa  a  LA NACION respecto  del  establecimiento,  supresión,  modificación  o renovación  de los servicios sometidos a su jurisdicción, cuando su decisión pudiera  afectar  directa  o  indirectamente  servicios de jurisdicción nacional.\n\n7 - En los casos en que una empresa cuente con permisos respectivos  otorgados  por  LA  NACION y por LA PROVINCIA para  la realización  de  servicios  de  nivel    similar,  previo  análisis conjunto de cada caso en particular, podrán  convenir  en autorizar la  rotación  de  unidades habilitadas para los distintos servicios técnicos y administrativos  que  faciliten la racionalización de la explotación.\n\n8 - A los efectos de una eficaz coordinación  de  los  servicios de autotransporte de pasajeros en todo el territorio de la  República, se  constituirán Comisiones Regionales Permanentes, integradas  por los organismos  competentes  de  las  distintas  provincias y de LA NACION,  que tendrán a su cargo el análisis de las  modificaciones, renovaciones  o  establecimiento  de los servicios y la realización de estudios tendientes al logro de  los  objetivos  fijados  en  el presente  convenio.  Las  Comisiones Regionales Permanentes deberán establecerse dentro de un plazo  de  NOVENTA  (90) días a partir de la fecha de suscripción del presente convenio,  debiendo ajustar su funcionamiento  a las normas que en ese plazo se determinarán.  Sus integrantes  prestarán  todo  el  apoyo  técnico  y  administrativo necesario para la consecución de sus fines."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "III  -  SISTEMA  ESTADISTICO  Y COORDINACION DE ESTUDIOS TARIFARIOS",
              "texto": "9 - Sistema Estadístico\n\nSe  adoptará  un  sistema  estadístico  uniforme  en LA NACION y LA PROVINCIA,  quienes  se  obligan  a  organizarlo e intercambiar  la información respectiva en un plazo de  CIENTO  OCHENTA (180) días a contar de la firma del presente convenio.\n\n10  -  Coordinación  de  estudios  y  metodología  tarifaria\n\nAmbas  partes  se  obligan  a  que por intermedio de los organismos técnicos correspondientes se realicen  los  estudios de costos y la implementación de una metodología uniforme para  el establecimiento de  tarifas,  ajustado todo ello a las características  locales  de operación y de  tráfico, las que serán consultadas e intercambiadas trimestralmente,  tendiente todo ello a la concreción de un Sistema Nacional de Estudios de Costos."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "IV - FISCALIZACION",
              "texto": "11  -  Ejercicio y carácter de las funciones de fiscalización.\n\nPor este acto  LA NACION faculta a LA PROVINCIA a ejercer funciones de fiscalización  de  los servicios de jurisdicción nacional que se prestan en territorio provincial,  teniendo  las mismas carácter de colaboración  y  complemento  del  régimen  de  fiscalización    de servicios que actualmente tiene.\n\n12 - Normas y procedimientos\n\nEl  personal  autorizado  desarrollará su acción en cumplimiento de lo previsto en el apartado  anterior,  por  medio  de inspecciones, comprobaciones e investigaciones que se consideren oportunas  o  de las  que  expresamente  le  fueran  solicitadas por LA NACION. Esta última comunicará a LA PROVINCIA en un  plazo  no  mayor de TREINTA (30) días las normas y procedimientos a que ajustarán  su  cometido los inspectores actuantes, prestará toda aclaración y asesoramiento que le fuera requerida y le hará llegar la nómina  de las principales tareas de inspección.\n\n13 - Diligenciamiento de las actuaciones\n\nLas  actuaciones  que  confeccionará  el  personal  provincial  con motivo  de  la  comprobación  de irregularidades serán labradas por triplicado;  un  ejemplar  se  le  entregará    al    transportador involucrado;  otro  quedará en poder de LA PROVINCIA y el  restante será girado a LA NACION  para  su  consideración y resolución.\n\nLa autoridad provincial interviniente  en  el  procedimiento  podrá fundar  y  promover  las  medidas  de carácter general y particular cuya adopción considere conveniente.\n\nAsimismo dicha autoridad podrá impulsar  el  procedimiento hasta su resolución definitiva en el ámbito administrativo.\n\n14 - Intervención en caso de peligro\n\nEn  los  casos  en  que  LA  PROVINCIA  comprobara una  determinada irregularidad  o  infracción cometida por una  empresa  que  presta servicios sujeta a  la jurisdicción nacional, que ponga en evidente y  serio  peligro  la  seguridad   pública,  adoptará  las  medidas precautorias que estimara conveniente  comunicando  dentro  de  las CUARENTA  Y OCHO (48) horas de la verificación respectiva, el hecho a LA NACION.\n\n15 - Credenciales\n\nA fin de posibilitar  el  mejor cumplimiento de las previsiones del presente Acuerdo, LA NACION  proveerá  al personal que la PROVINCIA designe  para ejercer las tareas señaladas  la  credencial  que  lo acredite  para    desempeñar    tales  funciones,  con  las  mismas atribuciones  que  el  personal  de  inspectores    nacionales   de Transportes  Terrestres,  lo  que  será notificado por la autoridad nacional a las correspondientes empresas  de  su  jurisdicción  que circulan dentro del territorio de LA PROVINCIA.\n\nA  tal  efecto,  previamente  LA  PROVINCIA proporcionará la nómina completa del personal propuesto, conteniendo  además  de  todos sus datos personales, los antecedentes de todo orden, que acrediten  su idoneidad para la función.\n\n16 - Provisión de normas y antecedentes\n\nAl  mismo fin precitado, dentro de los NOVENTA (90) días de firmado el convenio,  LA  NACION hará llegar a LA PROVINCIA una compilación ordenada de las leyes,  decretos,  reglamentaciones  y resoluciones de  carácter  general que regulan la prestación de los servicios  y las relaciones  de  las  empresas  con  los usuarios y con el poder administrador, estando a cargo de LA NACION el mantener actualizados esos antecedentes.\n\nAdemás de lo expuesto, y con el objeto que  LA PROVINCIA cuente con los  elementos  necesarios para desempeñar las  funciones  que  son materia del presente  Acuerdo,  LA  NACION le hará llegar la nómina de las empresas interjurisdiccionales  que transitan por territorio provincial,  condiciones en que han sido  otorgados  los  permisos, horarios,  tarifas    y  paradas  aprobadas,  nómina  de  vehículos autorizados a prestar servicios y planilla tipo para la realización de inspecciones,  como asimismo toda otra documentación que resulte de interés.\n\nLA PROVINCIA se obliga a la remisión  periódica  a  LA NACION de la misma documentación originada en su área.\n\n17 - Procedimientos Generales\n\n1  -  Nivel  de  relación  y medios de comunicación a emplear\n\nEstablécese  para  el  trámite  de  los  asuntos  que  deriven  del presente Acuerdo el trato  directo  entre los Organismos Nacional y Provincial, a que se refiere el punto  VI,  así  como el uso de los medios    de  comunicación  más  rápidos  (telegráfico,  télex    y telefónicos),  según lo requiera la urgencia de los casos de que se traten.\n\n2 - Trámite preferencial\n\nDetermínase  que   los  pedidos  de  informes  o  la  documentación relacionada con el  cumplimiento  de  lo  acordado  en el presente, merecerán trámite preferencial."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "V - VIAJES OCASIONALES EN CIRCUITO CERRADO",
              "texto": "18  - LA NACION y LA PROVINCIA coinciden en la necesidad de la organización    de    los  servicios  denominados  \"no  regulares\", fundamentalmente en circuitos  turísticos  y  viajes  especiales. A tal efecto, dentro de los próximos CIENTO CINCUENTA (150)  días, LA NACION  convocará  a  reuniones regionales a las Provincias y a  la Secretaría  de  Estado  de   Deportes  y  Turismo  para  determinar circuitos y modalidad de los  servicios. Hasta tanto se cumplimente tal  objetivo,  los permisos para  viajes  ocasionales  continuarán siendo recepcionados  por los Organismos Provinciales competentes y su  tramitación  se  regirá    por  las  normas  reglamentarias  en vigencia."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "VI  -  ORGANISMOS  COMPETENTES  DE  APLICACION DEL PRESENTE ACUERDO",
              "texto": "19  -  LA  NACION  y  LA PROVINCIA acuerdan que a los efectos de la aplicación  de  todo  lo  previsto   en  el  presente  Acuerdo  los organismos competentes serán: en el orden  nacional,  la  DIRECCION NACIONAL  DE  TRANSPORTES  TERRESTRES  y en el orden Provincial  la DIRECCION DE TRANSPORTE."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "VII - VIGENCIA DEL ACUERDO",
              "texto": "20  -  El  presente acuerdo tendrá una vigencia de CINCO (5) años a contar desde la fecha de su aprobación por parte de los respectivos   Poderes  Ejecutivos,  salvo  causal  de  rescisión  y fundada denuncia  de  una de las partes, comunicada por una parte a la otra con una anticipación  de  por  los menos TREINTA (30) días."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "VIII - GASTOS DE SERVICIO",
              "texto": "21  -  Los  gastos  que  originen  la  aplicación del presente Convenio    serán    atendidos  según  se  convenga  oportunamente."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "IX - AUXILIO DE LA FUERZA PUBLICA LOCAL",
              "texto": "22  -  LA  PROVINCIA  se  compromete  a prestar a LA NACION el auxilio  de  la  fuerza pública local que se le  solicite  para  el cumplimiento del presente  Acuerdo,  y  reglamentaciones nacionales complementarias  relativas  al  tráfico  interjurisdiccional.    Se abstendrá  asimismo,  de  obstruir  o  gravar  con tasas o impuesto alguno,  los  vehículos,  equipajes o encomiendas transportados  en los mismos en tránsito interjurisdiccional."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ACUERDO  SOBRE  TRANSITO  ENTRE  LA  SET Y O.P. CON LA PROVINCIA DE SANTA FE",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 012346 1937 01 05 0000 000"
                }
              },
              "numero-articulo": "022",
              "texto": "ACUERDO\n\nENTRE  LA  S.E.T.O.P.  Y  EL  GOBIERNO  DE LA PROVINCIA DE SANTA FE REFERENTE A PROGRAMACION, REGULACION Y CONTROL  DE LOS SERVICIOS DE AUTOTRANSPORTE  PUBLICO  DE PASAJEROS QUE SE REALIZAN  PARCIALMENTE EN JURISDICCION DE DICHA PROVINCIA  CONFORME LO PREVISTO POR LA LEY N. 12.346.\n\nEntre la SECRETARIA DE ESTADO DE TRANSPORTE  Y  OBRAS  PUBLICAS, en adelante \"LA NACION\", y el GOBIERNO de la Provincia de SANTA  FE en adelante  \"LA  PROVINCIA\",  respectivamente  representados  en este acto  por  el  Señor  SECRETARIO  DE  ESTADO  DE TRANSPORTE Y OBRAS PUBLICAS Ingeniero Don Federico B. CAMBA y por  el  Señor  MINISTRO DE  HACIENDA    Y  ECONOMIA,  Dr.  Jorge  E.  BERARDI  acuérdase el presente  como  principio fundamental, a efectos de mantener  entre las partes la más  estrecha  colaboración  que  permita  una eficaz programación,  regulación  y  fiscalización  de  los  servicios  de autotransporte  público  de  pasajeros,  con  miras  a  obtener  el perfeccionamiento e integración del sistema de servicios,  tanto  a nivel  nacional,  como  regional  y  provincial,  que  contemple la satisfacción de las necesidades actuales y futuras, respetando  las facultades que le son propias a cada jurisdicción."
            },
            {
              "numero-articulo": 1,
              "titulo-articulo": "I - DELIMITACION DE LAS JURISDICCIONES",
              "texto": "1  -  A  los efectos del presente convenio se considera que se realiza tráfico  interjurisdiccional, cuando el origen y el destino del pasajero se hallan  en  distintas jurisdicciones, entendiéndose como tales a la Capital Federal,  a  cada  Provincia, al Territorio Nacional de Tierra del Fuego, Antártida e Islas  del  Atlántico Sud y a los Parques y Reservas Nacionales.\n\nLa  NACION  es  la  única  autoridad  a cuyo cargo se encuentra  el otorgamiento  de  permisos  para  efectuar  servicios  de  carácter interjurisdiccional.\n\n2  -  Establecimiento de nuevos servicios  o  modificación  de  las condiciones de los existentes\n\nEn ambos  casos,  cuando  se  requiera  autorización  para realizar tráficos dentro del territorio provincial, deberá contarse  con  la conformidad    previa   de  LA  PROVINCIA.  Cualquier  modificación ulterior de las modalidades  del  permiso  original,  en  lo que se refiere  a  dichos  tráficos locales, deberá contar también con  la autorización provincial pertinente.\n\nUna  vez  otorgado  el  consentimiento  provincial  y  acordado  el permiso  por  LA NACION, el  servicio  quedará  bajo  la  exclusiva jurisdicción nacional.\n\n3 - Renovación de permisos vigentes\n\nTodos los servicios  interjurisdiccionales  que  actualmente tienen autorización  del  organismo  nacional  competente  para   realizar tráficos  provinciales,  podrán  mantener dicha modalidad hasta  el vencimiento  del  correspondiente  permiso.    En    los  casos  de eventuales  modificaciones  de  las condiciones del permiso  y  que requieran  autorización  para  realizar    tráficos    dentro   del territorio  provincial,  se  procederá conforme a lo establecido en el punto 2.\n\nAl  vencimiento  de  los  plazos  acordados    en  los  respectivos permisos,  la  eventual  renovación de los mismos serán  analizados por LA NACION y las provincias  afectadas, estableciéndose de común acuerdo  los  recorridos  y  modalidades    de  tráfico  de  dichos servicios, así como las modificaciones que resultaren aconsejables, con ajuste a lo establecido en  el presente convenio.\n\nEn  caso de desacuerdo prevalecerá la opinión de  LA  NACION.\n\n4 - Los  servicios  que  se  prestan con ambas cabeceras dentro del territorio  provincial,  sin exceder  sus  límites,  en  virtud  de concesión o permiso de la  autoridad nacional, quedarán sometidos a la  jurisdicción  provincial  al  vencimiento  de  los  respectivos permisos."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "II - PROGRAMACION DE LOS SERVICIOS",
              "texto": "5  -  En  los  casos  en  que  LA  NACION  deba resolver sobre renovación  de permisos que involucren la realización  de  tráficos provinciales,  se procederá a consultar a LA PROVINCIA quien deberá emitir opinión fundada  dentro  del  término  de  QUINCE  (15) días hábiles, la que será especialmente considerada para el dictado  del respectivo  acto  administrativo.  Vencido  el  plazo  sin  que  la consulta  de  LA  NACION  hubiese  sido  contestada, se reputará su opinión  como  favorable a la solicitud sometida  a  consideración.\n\n6 - En forma análoga,  el  organismo  provincial  -sin perjuicio de resolver  en definitiva- efectuará idéntica consulta  previa  a  la NACION respecto  del  establecimiento,  supresión,  modificación  o renovación  de los servicios sometidos a su jurisdicción, cuando su decisión pudiera  afectar  directa  o  indirectamente  servicios de jurisdicción nacional.\n\n7 - En los casos en que una empresa cuente con permisos respectivos  otorgados  por  LA  NACION y por LA PROVINCIA para  la realización  de  servicios  de  nivel    similar,  previo  análisis conjunto de cada caso en particular, podrán  convenir  en autorizar la  rotación  de  unidades habilitadas para los distintos servicios técnicos y administrativos  que  faciliten la racionalización de la explotación.\n\n8 - A los efectos de una eficaz coordinación  de  los  servicios de autotransporte de pasajeros en todo el territorio de la  República, se  constituirán Comisiones Regionales Permanentes, integradas  por los organismos  competentes  de  las  distintas  provincias y de LA NACION  que  tendrán  a su cargo el análisis de las modificaciones, renovaciones o establecimiento  de  los  servicios y la realización de  estudios  tendientes al logro de los objetivos  fijados  en  el presente convenio.  Las  Comisiones  Regionales Permanentes deberán establecerse dentro de un plazo de NOVENTA  (90)  días  a partir de la  fecha de suscripción del presente convenio debiendo ajustar  su funcionamiento  a  las normas que en ese plazo se determinarán. Sus integrantes todo el  apoyo  técnico y administrativo necesario para la consecución de sus fines."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "III  -  SISTEMA  ESTADISTICO  Y COORDINACION DE ESTUDIOS TARIFARIOS",
              "texto": "9 - Sistema Estadístico\n\nSe  adoptará  un  sistema  estadístico  uniforme  en LA NACION y LA PROVINCIA,  quienes  se  obligan  a  organizarlo e intercambiar  la información respectiva en un plazo de  CIENTO  OCHENTA (180) días a contar de la firma del presente convenio.\n\n10  -  Coordinación  de  estudios  y  metodología  tarifaria\n\nAmbas  partes  se  obligan  a  que por intermedio de los organismos técnicos correspondientes se realicen  los  estudios de costos y la implementación de una metodología uniforme para  el establecimiento de  tarifas,  ajustado todo ello a las características  locales  de operación y de  tráfico, las que serán consultadas e intercambiadas trimestralmente,  tendiente todo ello a la concreción de un Sistema Nacional de Estudios de Costos."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "IV - FISCALIZACION",
              "texto": "11  -  Ejercicio  y carácter de las funciones de fiscalización\n\nPor este acto LA NACION  faculta a LA PROVINCIA a ejercer funciones de fiscalización de los servicios  de  jurisdicción nacional que se prestan en territorio provincial, teniendo  las  mismas carácter de colaboración  y  complemento  del  régimen  de  fiscalización    de servicios  que  actualmente  tiene  en  vigencia  LA  NACION.\n\n12 - Normas y procedimientos\n\nEl  personal  autorizado  desarrollará su acción en cumplimiento de lo previsto en el apartado  anterior,  por  medio  de inspecciones, comprobaciones e investigaciones que se consideren oportunas  o  de las  que  expresamente  le  fueran  solicitadas por LA NACION. Esta última comunicará a LA PROVINCIA en un  plazo  no  mayor de TREINTA (30) días las normas y procedimientos a que ajustarán  su  cometido los inspectores actuantes, prestarán toda aclaración y asesoramiento que le fuera requerido y le hará llegar la nómina  de las principales tareas de inspección.\n\n13 - Diligenciamiento de las actuaciones\n\nLas  actuaciones  que  confeccionará  el  personal  provincial  con motivo  de  la  comprobación  de irregularidades serán labradas por triplicado;  un  ejemplar  se  le  entregará    al    transportador involucrado;  otro  quedará en poder de LA PROVINCIA y el  restante será girado a LA NACION  para  su  consideración y resolución.\n\nLa autoridad provincial interviniente  en  el  procedimiento  podrá fundar  y  promover  las  medidas  de carácter general y particular cuya adopción considere conveniente.\n\nAsimismo dicha autoridad podrá impulsar  el  procedimiento hasta su resolución definitiva en el ámbito administrativo.\n\n14 - Intervención en caso de peligro\n\nEn  los  casos  en  que  LA  PROVINCIA  comprobara una  determinada irregularidad o infracción, cometida por  una  empresa  que  presta servicios  sujeta a la jurisdicción nacional, que ponga en evidente y  serio  peligro   la  seguridad  pública,  adoptará  las  medidas precautorias que estimara  convenientes  comunicando  dentro de las CUARENTA Y OCHO (48) horas de la verificación respectiva,  el hecho a LA NACION.\n\n15 - Credenciales\n\nA  fin de posibilitar el mejor cumplimiento de las previsiones  del presente  Acuerdo,  LA NACION proveerá al personal que la PROVINCIA designe para ejercer  las  tareas  señaladas,  la credencial que lo acredite    para  desempeñar  tales  funciones,  con  las    mismas atribuciones    que   el  personal  de  inspectores  nacionales  de TRANSPORTES TERRESTRES,  lo  que  será notificado, por la autoridad nacional a las correspondientes empresas  de  su  jurisdicción  que circulan dentro del territorio de LA PROVINCIA.\n\nA  tal  efecto,  previamente  LA  PROVINCIA proporcionará la nómina completa del personal propuesto, conteniendo  además  de  todos sus datos personales, los antecedentes de todo orden, que acrediten  su idoneidad para la función.\n\n16 - Provisión de normas y antecedentes\n\nAl  mismo fin precitado, dentro de los NOVENTA (90) días de firmado el convenio  LA  NACION  hará llegar a LA PROVINCIA una compilación ordenada de las leyes, decretos,  reglamentaciones  y  resoluciones de  carácter  general que regulan la prestación de los servicios  y las relaciones  de  las  empresas  con  los usuarios y con el poder administrador, estando a cargo de LA NACION el mantener actualizados esos antecedentes.\n\nAdemás de lo expuesto, y con el objeto que  LA PROVINCIA cuente con los  elementos  necesarios  para desempeñar las  funciones  que  es materia del presente Acuerdo,  LA  NACION  le hará llegar la nómina delas empresas interjurisdiccionales que transitan  por  territorio provincial,  condiciones  en  que  han sido otorgados los permisos, horarios,  tarifas  y  paradas  aprobadas,    nómina  de  vehículos autorizados    a  prestar  servicios  y  planilla  tipo    para  la realización  de inspecciones, como asimismo toda otra documentación que resulte de interés.\n\nLA PROVINCIA se  obliga  a  la remisión periódica a LA NACION de la misma documentación originada en su área.\n\n17 - Procedimientos Generales\n\n1  - Nivel de relación y medios  de  comunicación  a  emplear\n\nEstablécese  para  el  trámite  de  los  asuntos  que  deriven  del presente  Acuerdo  el trato directo entre los Organismos Nacional y Provincial, a que se  refiere  el  punto VI, así como el uso de los medios  de  comunicación  más  rápidos  (telegráfico,    télex    y telefónicos),  según  lo  requiera  la urgencia de los casos que se tratan.\n\n2 - Trámite preferencial\n\nDetermínase  que  los  pedidos  de  informes   o  la  documentación relacionada  con  el cumplimiento de lo acordado  en  el  presente, merecerán trámite preferencial."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "V - VIAJES OCASIONALES EN CIRCUITO CERRADO",
              "texto": "18  - LA NACION y LA PROVINCIA coinciden en la necesidad de la organización    de    los  servicios  denominados  \"no  regulares\", fundamentalmente en circuitos  turísticos  y  viajes  especiales. A tal efecto, dentro de los próximos CIENTO CINCUENTA (150)  días, LA NACION  convocará  a  reuniones regionales a las Provincias y a  la SECRETARIA  DE  ESTADO  DE   DEPORTES  Y  TURISMO  para  determinar circuitos y modalidad de los  servicios. Hasta tanto se cumplimente tal  objetivo,  los permisos para  viajes  ocasionales  continuarán siendo recepcionados  por los Organismos Provinciales competentes y su  tramitación  se  regirá    por  las  normas  reglamentarias  en vigencia."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "VI  -  ORGANISMOS  COMPETENTES  DE  APLICACION DEL PRESENTE ACUERDO",
              "texto": "19 - LA NACION y LA PROVINCIA acuerdan que a los efectos de la aplicación   de  todo  lo  previsto  en  el  presente  Acuerdo  los organismos competentes  serán:  en  el orden nacional, la DIRECCION NACIONAL DE TRANSPORTES TERRESTRES y  en  el  orden  Provincial  la DIRECCION DE TRANSPORTE."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "VII - VIGENCIA DEL ACUERDO",
              "texto": "20 - El presente acuerdo tendrá una vigencia de CINCO (5) años a contar  desde  la  fecha  de  su  aprobación  por  parte  de  los respectivos   Poderes  Ejecutivos,  salvo  causal  de  rescisión  y fundada denuncia  de  una de las partes, comunicada por una parte a la otra con una anticipación  de  por  lo  menos TREINTA (30) días."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "VIII - GASTOS DE SERVICIO",
              "texto": "21  -  Los  gastos  que  originen  la  aplicación del presente Convenio    serán    atendidos  según  se  convenga  oportunamente."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "IX - AUXILIO DE LA FUERZA PUBLICA LOCAL",
              "texto": "22  -  LA  PROVINCIA  se  compromete  a prestar a LA NACION el auxilio  de  la  fuerza pública local que se le  solicite  para  el cumplimiento del presente  Acuerdo,  y  reglamentaciones nacionales complementarias  relativas  al  tráfico  interjurisdiccional.    Se abstendrá  asimismo,  de  obstruir  o  gravar  con tasas o impuesto alguno, los vehículos o mercaderías en tránsito interjurisdiccional."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "ACUERDO  SOBRE  TRANSITO  ENTRE  LA  SET Y O.P. CON LA PROVINCIA DE MISIONES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 012346 1937 01 05 0000 000"
                }
              },
              "numero-articulo": "022",
              "texto": "ACUERDO\n\nENTRE  LA  S.E.T.O.P.  Y  EL  GOBIERNO  DE LA PROVINCIA DE MISIONES REFERENTE A PROGRAMACION, REGULACION Y CONTROL  DE LOS SERVICIOS DE AUTOTRANSPORTE  PUBLICO  DE PASAJEROS QUE SE REALIZAN  PARCIALMENTE EN JURISDICCION DE DICHA PROVINCIA  CONFORME LO PREVISTO POR LA LEY N. 12.346.\n\nEntre la Secretaría de Estado de Transporte  y  Obras  Públicas, en adelante  \"LA  NACION\",  y el Gobierno de la Provincia de MISIONES, en adelante \"LA PROVINCIA\",  respectivamente  representados en este acto  por  el  señor  Secretario  de Estado de Transporte  y  Obras Públicas Ingeniero don Federico B.  CAMBA  y  por  el  Ministro  de Economía  y  Obras Públicas de Misiones Capitán de Fragata Contador D.  Horacio  Onofre    ALTARAMIRANO   acuérdase  el  presente  como principio fundamental, a efectos de mantener  entre  las  partes la más  estrecha  colaboración  que  permita  una eficaz programación, regulación  y  fiscalización  de  los servicios  de  autotransporte público de pasajeros, con miras a obtener  el  perfeccionamiento  e integración  del sistema de servicios, tanto a nivel nacional, como regional  y  provincial,  que  contemple  la  satisfacción  de  las necesidades actuales  y  futuras,  respetando las facultades que le son propias a cada jurisdicción."
            },
            {
              "numero-articulo": 1,
              "titulo-articulo": "I - DELIMITACION DE LAS JURISDICCIONES",
              "texto": "1  -  A  los efectos del presente convenio se considera que se realiza tráfico  interjurisdiccional, cuando el origen y el destino del pasajero se hallan  en  distintas jurisdicciones, entendiéndose como tales a la Capital Federal,  a  cada  Provincia, al Territorio Nacional de Tierra del Fuego, Antártida e Islas  del  Atlántico Sud y a los Parques y Reservas Nacionales.\n\nLa  NACION  es  la  única  autoridad  a cuyo cargo se encuentra  el otorgamiento  de  permisos  para  efectuar  servicios  de  carácter interjurisdiccional.\n\n2  -  Establecimiento de nuevos servicios  o  modificación  de  las condiciones de los existentes.\n\nEn ambos  casos,  cuando  se  requiera  autorización  para realizar tráficos dentro del territorio provincial, deberá contarse  con  la conformidad previa de LA PROVINCIA.\n\nCualquier  modificación  ulterior  de  las  modalidades del permiso original,  en lo que se refiere a dichos tráficos  locales,  deberá contar también  con  la  autorización  provincial  pertinente.\n\nUna  vez  otorgado  el  consentimiento  provincial  y  acordado  el permiso  por  LA  NACION,  el  servicio  quedará  bajo la exclusiva jurisdicción nacional.\n\n3 - Renovación de permisos vigentes.\n\nTodos  los  servicios interjurisdiccionales que actualmente  tienen autorización   del  organismo  nacional  competente  para  realizar tráficos provinciales,  podrán  mantener  dicha  modalidad hasta el vencimiento    del  correspondiente  permiso.  En  los  casos    de eventuales modificaciones  de  las  condiciones  del  permiso y que requiera autorización para realizar tráficos dentro del  territorio provincial,  se procederá conforme a lo establecido en el punto  2.\n\nAl  vencimiento    de  los  plazos  acordados  en  los  respectivos permisos, la eventual  renovación  de  los  mismos serán analizados por LA NACION y las provincias afectadas, estableciéndose  de común acuerdo    los  recorridos  y  modalidades  de  tráfico  de  dichos servicios, así como las modificaciones que resultaren aconsejables,  con ajuste a lo establecido en el presente convenio.\n\n4 - Los servicios  que  se  prestan  con ambas cabeceras dentro del territorio  provincial,  sin  exceder  sus  límites  en  virtud  de concesión o permiso de la autoridad nacional,  quedarán sometidos a la  jurisdicción  provincial  al  vencimiento  de  los  respectivos permisos."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "II - PROGRAMACION DE LOS SERVICIOS",
              "texto": "5  -  En  los casos en que LA NACION deba resolver sobre renovación de permisos que involucren la realización de típpicos provinciales,  se procederá a consultar a LA PROVINCIA quién deberá emitir opinión fundada  dentro  del  término  de  QUINCE  (15) días hábiles, la que será especialmente considerada para el dictado  del respectivo  acto administrativo. En casos excepcionales dicho plazo podría ser ampliado  a petición de LA PROVINCIA. Vencido el plazo y la ampliación en su caso  sin  que la consulta de LA NACION hubiese sido  contestada,  se  reputará su  opinión  como  favorable  a  la solicitud sometida a consideración.\n\n6 - En forma análoga, el  organismo  provincial  -sin  perjuicio de resolver  en definitiva- efectuar]a idéntica consulta previa  a  LA NACION respecto  del  establecimiento,  supresión,  modificación  o renovación  de los servicios sometidos a su jurisdicción, cuando su decisión pudiera  afectar  directa  o  indirectamente  servicios de jurisdicción nacional.\n\n7 - En los casos en que una empresa cuente con permisos respectivos  otorgados  por  LA  NACION y por LA PROVINCIA para  la realización  de  servicios  de  nivel    similar,  previo  análisis conjunto de cada caso en particular, podrán  convenir  en autorizar la  rotación  de  unidades habilitadas para los distintos servicios técnicos y administrativos  que  faciliten la racionalización de la explotación.\n\n8 - A los efectos de una eficaz coordinación  de  los  servicios de autotransporte de pasajeros en todo el territorio de la  República, se  constituirán Comisiones Regionales Permanentes, integradas  por los organismos  competentes  de  las  distintas  provincias y de LA NACION  que  tendrán  a su cargo el análisis de las modificaciones, renovaciones o establecimiento  de  los  servicios y la realización de  estudios  tendientes al logro de los objetivos  fijados  en  el presente convenio.  Las  Comisiones  Regionales Permanentes deberán establecerse dentro de un plazo de NOVENTA  (90)  días  a partir de la  fecha de suscripción del presente convenio debiendo ajustar  su funcionamiento  a  las normas que en ese plazo se determinarán. Sus integrantes  prestarán  todo  el  apoyo  técnico  y  administrativo necesario para la consecución de sus fines."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "III  -  SISTEMA  ESTADISTICO  Y COORDINACION DE ESTUDIOS TARIFARIOS",
              "texto": "9 - Sistema Estadístico\n\nSe  adoptará  un  sistema  estadístico  uniforme  en LA NACION y LA PROVINCIA,  quienes  se  obligan  a  organizarlo e intercambiar  la información respectiva en un plazo de  CIENTO  OCHENTA (180) días a contar de la firma del presente convenio.\n\n10  -  Coordinación  de  estudios  y  metodología  tarifaria\n\nAmbas  partes  se  obligan  a  que por intermedio de los organismos técnicos correspondientes se realicen  los  estudios de costos y la implementación de una metodología uniforme para  el establecimiento de  tarifas,  ajustado todo ello a las características  locales  de operación y de  tráfico, las que serán consultadas e intercambiadas trimestralmente,  tendiente todo ello a la concreción de un Sistema Nacional de Estudios de Costos."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "IV - FISCALIZACION",
              "texto": "11  -  Ejercicio y carácter de las funciones de fiscalización.\n\nPor este acto  LA NACION faculta a LA PROVINCIA a ejercer funciones de fiscalización  de  los servicios de jurisdicción nacional que se prestan en territorio provincial,  teniendo  las mismas carácter de colaboración  y  complemento  del  régimen  de  fiscalización    de servicios  que  actualmente  tiene  en  vigencia  LA  NACION.\n\n12 - Normas y procedimientos\n\nEl  personal  autorizado  desarrollará su acción en cumplimiento de lo previsto en el apartado  anterior,  por  medio  de inspecciones, comprobaciones e investigaciones que se consideren oportunas  o  de las  que  expresamente  le  fueran  solicitadas por LA NACION. Esta última comunicará a LA PROVINCIA en un  plazo  no  mayor de TREINTA (30) días las normas y procedimientos a que ajustarán  su  cometido los inspectores actuantes, prestará toda aclaración y asesoramiento que le fuera requerido y le hará llegar la nómina  de las principales tareas de inspección.\n\n13 - Diligenciamiento de las actuaciones\n\nLas  actuaciones  que  confeccionará  el  personal  provincial  con motivo  de  la  comprobación  de irregularidades serán labradas por triplicado;  un  ejemplar  se  le  entregará    al    transportador involucrado;  otro  quedará en poder de LA PROVINCIA y el  restante será girado a LA NACION  para  su  consideración y resolución.\n\nLa autoridad provincial interviniente  en  el  procedimiento  podrá fundar  y  promover  las  medidas  de carácter general y particular cuya  adopción  considere  conveniente.  Asimismo  dicha  autoridad podrá impulsar el procedimiento  hasta  su resolución definitiva en el ámbito administrativo.\n\n14 - Intervención en caso de peligro\n\nEn  los  casos  en  que  LA  PROVINCIA comprobara  una  determinada irregularidad o infracción, cometida  por  una  empresa  que presta servicios sujeta a la jurisdicción nacional, que ponga en  evidente y   serio  peligro  la  seguridad  pública,  adoptará  las  medidas precautorias  que  estimara convenientes, comunicando dentro de las CUARENTA Y OCHO (48)  horas de la verificación respectiva, el hecho a LA NACION.\n\n15 - Credenciales\n\nA fin de posibilitar el  mejor  cumplimiento de las previsiones del presente Acuerdo, LA NACION proveerá  al  personal que LA PROVINCIA designe para ejercer las tareas señaladas,  la  credencial  que  lo acredite    para    desempeñar  tales  funciones,  con  las  mismas atribuciones  que  el  personal    de   inspectores  nacionales  de Transportes Terrestres, lo que será notificado,  por  la  autoridad nacional  a  las  correspondientes empresas de su jurisdicción  que circulan dentro del territorio de LA PROVINCIA.\n\nA tal efecto, previamente  LA  PROVINCIA  proporcionará  la  nómina completa  del  personal  propuesto, conteniendo además de todos sus datos personales, los antecedentes  de todo orden, que acrediten su idoneidad para la función.\n\n16 - Provisión de normas y antecedentes\n\nAl mismo fin precitado, dentro de los  NOVENTA (90) días de firmado el  convenio LA NACION hará llegar a LA PROVINCIA  una  compilación ordenada  de  las  leyes, decretos, reglamentaciones y resoluciones de carácter general  que  regulan  la prestación de los servicios y las relaciones de las empresas con los  usuarios  y  con  el  poder administrador, estando a cargo de LA NACION el mantener actualizados esos antecedentes.\n\nAdemás de lo expuesto, y con el objeto que LA PROVINCIA cuente  con los  elementos  necesarios  para  desempeñar  las  funciones que es materia  del presente Acuerdo, LA NACION le hará llegar  la  nómina de las empresas  interjurisdiccionales que transitan por territorio provincial, condiciones  en  que  han  sido otorgados los permisos, horarios,  tarifas  y  paradas  aprobadas,  nómina    de  vehículos autorizados a prestar servicios y planilla tipo para la realización  de inspecciones, como asimismo toda otra documentación que resulte de interés.\n\nLA PROVINCIA se  obliga  a  la remisión periódica a LA NACION de la misma documentación originada en su área.\n\n17 - Procedimientos Generales\n\n1  - Nivel de relación y medios  de  comunicación  a  emplear\n\nEstablécese  para  el  trámite  de  los  asuntos  que  deriven  del presente  Acuerdo  el trato directo entre los Organismos Nacional y Provincial, a que se  refiere  el  punto VI, así como el uso de los medios  de  comunicación  más  rápidos  (telegráfico,    télex    y telefónicos),  según  lo  requiera  la urgencia de los casos que se tratan.\n\n2 - Trámite preferencial\n\nDetermínase  que  los  pedidos  de  informes   o  la  documentación relacionada  con  el cumplimiento de lo acordado  en  el  presente, merecerán trámite preferencial."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "V - VIAJES OCASIONALES EN CIRCUITO CERRADO",
              "texto": "18  - LA NACION y LA PROVINCIA coinciden en la necesidad de la organización    de    los  servicios  denominados  \"no  regulares\", fundamentalmente en circuitos  turísticos  y  viajes  especiales. A tal efecto, dentro de los próximos CIENTO CINCUENTA (150)  días, LA NACION  convocará  a  reuniones regionales a las Provincias y a  la Secretaría  de  Estado  de   Deportes  y  Turismo  para  determinar circuitos y modalidad de los  servicios. Hasta tanto se cumplimente tal  objetivo,  los permisos para  viajes  ocasionales  continuarán siendo recepcionados  por los Organismos Provinciales competentes y su  tramitación  se  regirá    por  las  normas  reglamentarias  en vigencia."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "VI  -  ORGANISMOS  COMPETENTES  DE  APLICACION DEL PRESENTE ACUERDO",
              "texto": "19 - LA NACION y LA PROVINCIA acuerdan que a los efectos de la aplicación   de  todo  lo  previsto  en  el  presente  Acuerdo  los organismos competentes  serán:  en  el orden nacional, la DIRECCION NACIONAL DE TRANSPORTES TERRESTRES y  en  el  orden  Provincial  la DIRECCION DE TRANSPORTE."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "VII - VIGENCIA DEL ACUERDO",
              "texto": "20 - El presente acuerdo tendrá una vigencia de CINCO (5) años a contar  desde  la  fecha  de  su  aprobación  por  parte  de  los respectivos  Poder  Ejecutivos, salvo causal de rescisión y fundada denuncia de una de las  partes,  comunicada por una parte a la otra con una anticipación de por lo menos TREINTA (30) días."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "VIII - GASTOS DE SERVICIO",
              "texto": "21  -  Los  gastos  que  originen  la  aplicación del presente Convenio    serán    atendidos  según  se  convenga  oportunamente."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "IX - AUXILIO DE LA FUERZA PUBLICA LOCAL",
              "texto": "22  -  LA  PROVINCIA  se  compromete  a prestar a LA NACION el auxilio  de  la  fuerza pública local que se le  solicite  para  el cumplimiento del presente  Acuerdo,  y  reglamentaciones nacionales complementarias  relativas  al  tráfico  interjurisdiccional.    Se abstendrá  asimismo,  de  obstruir  o  gravar  con tasas o impuesto alguno, los vehículos o mercaderías en tránsito interjurisdiccional, sin perjuicio de lo dispuesto  por el Convenio Multilateral  de  fecha  23  de  octubre  de  1964, con relación  a tráfico interjurisdiccional."
            }
          ]
        }
      ],
      "id-infojus": "DN19790001761"
    }
  }
}