{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-538-1000-0891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989916627,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1835-nacional-condiciones-para-calificacion-salubridad-tareas-composicion-fabricacion-vidrio-dn19800001835-1980-09-04"
      }
    },
    "content": {
      "mecanografico": 19800001835,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1835,
      "timestamp": "2014-07-17T22:49:18",
      "timestamp-m": "2014-07-17T22:49:18",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1980-09-04",
      "standard-normativo": "DEC C 001835 1980 09 04",
      "titulo-norma": "CONDICIONES PARA LA CALIFICACION DE SALUBRIDAD DE LAS TAREAS DE COMPOSICION Y FABRICACION DEL VIDRIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 09 10"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 8",
            "id": "ABROGA A0",
            "ref": "DEC C 001382 1945 00 00 0000 000"
          },
          {
            "cr": "POR ART. 8",
            "id": "ABROGA A1",
            "ref": "DEC C 023660 1948 00 00 0000 000"
          },
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A2",
            "ref": "LEY C 011544 1929 08 29 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.835/80",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECEN CONDICIONES DE EXCEPCION CON SUJECION A LAS CUALES LAS TAREAS DE COMPOSICION Y FABRICACION DEL VIDRIO PUEDAN SER CALIFICADAS DE SALUBRES, A LOS FINES DE AJUSTAR LA JORNADA DE TRABAJO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jornada laboral"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/jornada de trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "horas de trabajo",
                "jornada legal de trabajo",
                "jornada laboral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores de la industria del vidrio"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores industriales/trabajadores de la industria del vidrio"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "trabajo insalubre"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador/higiene y seguridad del trabajo/trabajo insalubre"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "higiene y seguridad en el trabajo",
                "higiene laboral",
                "patrón",
                "obligaciones del patrón",
                "deberes del empleador"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "trabajadores de la industria del vidrio",
            "trabajadores industriales",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "contrato laboral (contrato de trabajo)",
            "obligaciones del empleador",
            "sujetos del contrato de trabajo",
            "jornada laboral (jornada de trabajo)",
            "actividades laborales",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "obligaciones del patrón (obligaciones del empleador)",
            "Ministerio de Trabajo",
            "deberes del empleador (obligaciones del empleador)",
            "patrón (empleador)",
            "jornada legal de trabajo (jornada de trabajo)",
            "trabajo insalubre",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "higiene y seguridad del trabajo",
            "empleador",
            "Derecho laboral",
            "higiene laboral (higiene y seguridad del trabajo)",
            "horas de trabajo (jornada de trabajo)",
            "contrato de trabajo en general",
            "jornada de trabajo",
            "higiene y seguridad en el trabajo (higiene y seguridad del trabajo)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el  avance  científico-técnico  comprobado  en  las  tareas de composición  y  fabricación del vidrio, que reducen los riesgos  de agresión  a  los  trabajadores   al  ahberse  conseguido  ambientes laborales  higiónicos  y  seguros,  con  menores  posibilidades  de originarse enfermedades profesionales y accidentes, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 029757 1947 00 00 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020524 1973 08 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 011544 1929 08 29 0002 000 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001382 1945 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 023660 1948 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 016115 1933 00 00 0008 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 020744 1976 00 00 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  conpetencia  del  MINISTERIO  DE  TRABAJO efectuar la calificación  de la salubridad o insalubridad de tareas  y  lugares de trabajo de acuerdo  a  lo  establecido  por  el  artículo  1 del Decreto  Nro.  29.757/47  y  el  artículo 17 de la Ley Nro. 20.524.\n\nQue corresponde al citado Departamento  de  Estado  el  estudio  de todos  los  factores que relacionados con sus tareas puedan incidir desfavorablemente  sobre  la salud de los trabajadores, resolviendo la adopción de las medidas  necesarias  para  su  protección.\n\nQue  la calificación de insalubre para las tareas de composición  y fabricación  del  vidrio,  a  los  efectos del artículo 2 de la Ley Nro.  11.544,  establecida  por  el artículo  1  del  Decreto  Nro.\n\n1382/45, ratificado por el artículo  60 del Decreto Nro. 23.660/48, proviene  del  riesgo  para  los  trabajadores   producido  por  la dispersión  de contaminantes, especialmente polvos  y  partículas y la  agresió  térmica,  por  lo que la eliminación o disminución  de estos  riesgos,  principal  preocupación    de    las  autoridades, permitirá cuidar  mejor la salud obrera que reduciendo  la  jornada de  trabajo  en  un ambiente no salubre, lo que solamente disminuye la  exposición  a  los    contaminantes,  sin  anular  sus  efectos adversos.\n\nQue el progreso científico tecnológico en los métodos y procedimientos  de  composición  y  fabricación  del  vidrio  y  la utilización de tácitas  prevencionistas  generales  y particulares, ha  permitido  hacer  desaparecer  condiciones  de insalubridad  al eliminar los riesgos.\n\nQue  el  progreso  en  la industria del refractario ha  significado unvalioso  aporte  a  la  industria    del   vidrio,  limitando  la irradiacióncalórica y evitando el stress térmico.\n\nQue  obtenidas esas condiciones no se justifica  mantener  horarios de  seis    horas  que  al  disminuir  la  producción  retardan  el desarrollo industrial y el progreso nacional.\n\nQue el Decreto  Nro.  16.115/33  establece  en  su  artículo  8  lo siguiente:   \"Los  reglamentos  especiales  a  que  se  refiere  el artículo 5 de  este  Decreto,  determinarán  los lugares y clase de trabajo  comprendidos  en la denominación de insalubres,  así  como las  condiciones  necesarias    para  que  determinados  locales  o trabajos  puedan  ser  declarados  salubres  por  perfeccionamiento técnico o de método\".\n\nQue  sin perjuicio de mantener la calificación  de  insalubre  para las  tareas    de  composición  y  fabricación  del  vidrio  cuando persistan  las  condiciones   que  motivaron  su  inclusión  en  el artículo 1 del Decreto Nro. 1382/45,  ratificado por el artículo 60 del Decreto Nro. 23..6600/48, a los efectos  del  artículo  2 de la Ley  Nro.  11.544  procede  establecer condiciones de excepción con sujeción a las condiciones de  excepción  con sujeción a las cuales las  tareas mencionadas puedan ser calificadas  de  salubres.\n\nQue la  aplicación  del  artículo  200  del  Régimen de Contrato de Trabajo  (T.O.  1976)  posibilita  que  las  empresas   adecuen  su funcionamiento  mediante  mejoras  en  sus procesos de fabricación, disminuyen  do  así  los  riesgos de insalubridad  y  contaminación ambiental.\n\nQue  con el objeto de lograr  una  reglamentación  que  no  ofrezca dudas  de interpretación se estima conveniente la derogación de los Decretos  Nros.  1382/45 y 23.660/48 a fin de evitar su perposición de normas."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011544 1929 08 29 0002 000 0002 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Las tareas de composición y fabricación del vidrio se considerarán  incluídas  en la segunda parte del primer párrafo del artículo 2 de la Ley Nro. 11.544."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011544 1929 08 29 0001 000 0001 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Estas  tareas  de composición y fabricación del vidrio deberán considerarse excluídas  de  la norma legal citada en el  artículo  anterior,  debiendo  en  consecuencia   ajustarse  la jornada  de  trabajo,  en estos casos, al artículo 1 de la  Ley  11 544,  cuando se realicen  bajo  las  siguientes  condiciones:\n\nI.- Para composición:\n\na)  Lugares   de  trabajo  higiénicos  y  seguros,  con  suficiente ventilación e iluminación.\n\nb) Proceso practicado  con  una  tecnología que asegure un ambiente laboral con valores de contaminantes por debajo de las concentraciones máximas permisibles.\n\nc) Mantenimiento en todas las operaciones  en  que  sea  posible de circuitos  cerrados  en  perfectas  condiciones  de seguridad,  con hermeticidad  de cierres y juntas, evitando pérdidas,  desbordes  o fugas.\n\nd) Mantenimiento  en las operaciones en que no sea posible utilizar circuitos cerrados  de adecuados sistemas de captación de polvos  y partículas y utilización  de  la  humidificación  de  los mismos en caso necesario.\n\ne) Substitución de las actividades manuales por mecánicas  en todas las operaciones en que sea posible.\n\nf)   Operaciones  de  materia  primas  y  productos  terminados  en condiciones  que  aseguren  la  concentración  de contaminantes por debajo de los límites permisibles.\n\ng)  Mantenimiento permanente de las normas técnicas  operativas  de higiene  y  seguridad  en  relación  con los riesgos posibles.\n\nh) Descarga de efluentes en forma tal  que  no constituya un factor de contaminación del medio ambiente.\n\ni)  Personal  de  trabajadores  sometidos  a  examen    clínico   y complementaios  con  una  frecunecia  que  no podrá ser mayor de un año.\n\nj) Personal de planta industrial dotado de ropa  de  trabajo  y los siguientes elementos de protección individual:\n\n1.- Caso de seguridad.\n\n2.- Pantalón y camisa o buzo.\n\n3.-  Careta  o  máscara  naso-bucal  antipolvo  en  las operaciones necesarias.\n\n4.- Antiparras o anteojos de seguridad.\n\n5.- Guantes de cuero o lona.\n\nk) Limpieza de los locales de trabajo y máquinas por  vía  húmeda o con aspiración.\n\nII.- Para la fabricación:\n\na)   Lugares  de  trabajo  higiénicos  y  seguros,  con  suficiente ventilación  e  iluminación  de  acuerdo  con  la  capacidad de los hornos    utilizados  y  del  tamaño  de  las  máquinas  auxiliares correspondientes.\n\nb) Proceso  practicado  con  una tecnología que asegure un ambiente laboral con valores de contaminantes por debajo de las concentraciones máximas permisibles.\n\nc) Hornos revestidos con cubierta  aislante  anticalórica  efectiva que disminuya la irradiación calórica.\n\nd)  Separación entre dos o más hornos que funcionen simultáneamente a una  distancia  tal  que  asegure  que  no  intercambien excesivo calor.\n\ne) Distancia entre \"horno\", \"boca del horno\" y  \"boca  del  harcha\" que   permita  el  trabajo  sin  agreción  calórica  intensa.\n\nf) Distancia  entre  \"boca  del  horno\"  y  las máquinas auxiliares enrelación  con  el  tamaño de éstas, que permita  el  trabajo  sin agressión calórica intensa.\n\ng)  Utilización  de  pantallas    aisladoras    anticalóricas  para disminuir la irradiación calórica de la boca de extracción  de  los hornos de fusión.\n\nh)  Instalación  de dispositivos de protección adecuados en la boca de  extracción  de  los   hornos  de  fusión  tipo  \"crisol\".\n\ni) Substitución de las actividades  manuales por macánicas en todas las operaciones en que sea posible.\n\nj) Mantenimiento permanente de las normas  técnicas  operativas  de higiene  y  seguridad  en  relación  con los riesgos posibles.\n\nk) Descarga de efluentes en forma tal  que  no constituya un factor de contaminación del medio ambiente.\n\nl)  Personal  de  trabajadores  sometidos  a  examen    clínico   y complementarios  con  una  frecuencia  que no podrá ser mayor de un año.\n\nm) Personal de planta industrial dotado  de  ropa  de trabajo y los siguinetes elementos de protección individual:\n\n1.- Casco de seguridad.\n\n2.- Pantalón y camisa o buzo.\n\n3.-   Protector  facial  anticalórico  en  caso  necesario.\n\n4.- Antiparras antiactínicas.\n\n5.- Delantales  aislantes  anticalóricos  en  caso  necesario.\n\n6.-  Guantes  de  lona  o cuero o aislantes anticalóricos  en  caso necesario.\n\n7.- Zapatos de seguridad  con  suela  de  goma antideslizante.\n\nIII.- Para composición y fabricación:\n\na) Personal de planta industrial instruído  convenientemente en los riesgos y bien adiestrado en servicio.\n\nIV.- Para el establecimiento:\n\na)  Servicio  de  Medicina  del  Trabajo de planta  dotado  de  los elementos necesarios para primeros auxilios.\n\nb) Servicio de Higiene y Seguridad en el Trabajo, interno o externo de acuerdo  al  número  de  trabajo,  interno  o externo de acuerdo   de acuerdo al número de trabajadores, en funcionmiento  y a cargo  de un graduado universitario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000351 1979 00 00 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Las  concentraciones  máximas permisibles a los efectos  del  artículo 2 son las que figuran  en  el  Decreto  Nro.\n\n351/79,  Anexo  III  y  las  que  puedan  modificarse  o  agregarse posteriormente formando parte del citado Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  En  caso  de  duda  sobre  la  factibilidad  de modificaciones  técnicas  y operativas del proceso industrial, como asimismo la autoridad o manualidad  del  mismo,  será el MINISTERIO DE TRABAJO (DIRECCION NACIONL HIGIENE Y SEGURIDAD  EN  EL  TRABAJO) quien resolverá al respecto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Los  empleadores que consideren hallarse en las condiciones enunciadas en  los  artículos 2 y 3, podrán presentarse ante  el  MINISTERIO  DE  TRABAJO  (DIRECCION  NACIONAL  HIGIENE  Y SEGURIDAD EN EL TRABAJO) informando  en form detallada y precisa la tecnología    utilizada   en  los  respectivos    establecimientos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020524 1973 08 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Practicadas  las  comprobaciones necesarias, la Dirección Nacional Higiene y Seguridad  en  el  Trabajo, de acuerdo con  lo  establecido  en  el  artículo  17  de la Ley Nro.  20.524, informará  al  Ministerio  de  Trabajo,  quien  resolverá   si  las condiciones  constatadas  se ajustan a las normas de excepción  del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019587 1972 04 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000351 1979 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Las  tareas  de  Requemado,  Marcado y Cortado, Afilado  y  Platinado,  Tallado  y Pulimento, Satinado  y  Grabado, Crisolería, Cerámica, Decorado, Refección  y  Limpieza de Hornos en frío son tareas normales y deben adecuar su proceso  y operatividad a  todas  las  normas  que  sobre  higiene  y seguridad legisla  el Decreto  Nro.  351/79,  Reglamentario  de  la Ley  Nro.  19.587  de Higiene y Seguridad en el Trabajo."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Derogar los Decretos Nros. 1382/45 y 23.660/48."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Comuníquese,  publíquese,  dése  a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  LLAMIL - RESTON"
      },
      "id-infojus": "DN19800001835"
    }
  }
}