{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-359-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1478196435352,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1953-nacional-cambio-nivel-escalafonario-agrupamiento-dn20150001953-2015-09-21"
      }
    },
    "content": {
      "mecanografico": 20150001953,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1953,
      "timestamp": "2016-11-03T14:27:53",
      "timestamp-alta": "2016-11-03T14:27:53",
      "timestamp-m": "2016-11-03T14:27:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-21",
      "standard-normativo": "DEC C 001953 2015 09 21",
      "titulo-norma": "Cambio de Nivel Escalafonario y de Agrupamiento",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 09 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.953/2015",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-11-03",
      "fecha-mod": "2016-11-03",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba un cambio de Nivel Escalafonario y de Agrupamiento.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "preferido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "sinonimos": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "reescalafonamiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/reescalafonamiento"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "reencasillamiento",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "reencasillamiento escalafonario",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública",
                "reencasillamiento funcional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reencasillamiento funcional (reescalafonamiento)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "reescalafonamiento",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "reencasillamiento (reescalafonamiento)",
            "reencasillamiento escalafonario (reescalafonamiento)",
            "función pública (Administración Pública)",
            "Secretaría Legal y Técnica",
            "presidencia de la Nación",
            "carrera administrativa",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "Derecho constitucional",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "Poder Ejecutivo",
            "empleo público",
            "escalafón",
            "Secretaría Legal y Técnica de la Presidencia de la Nación (Secretaría Legal y Técnica)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente SLyT - DGA N° 574- 2015 del registro de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2.098 del 3 de diciembre de 2008 y modificatorios, y la Resolución ex S.G.P. N° 40 del 18 de marzo de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el inciso a) del artículo 32 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2098/08, se establece que en el supuesto que un agente revistara en el nivel F o E del Agrupamiento General y reuniera los requisitos para el acceso al nivel D del Agrupamiento Profesional o Científico-Técnico, podrá solicitar el cambio de agrupamiento. El Estado empleador sólo en el supuesto de existir necesidades de servicios correspondientes a dicho nivel D, podrá disponer el referido cambio de agrupamiento una vez arbitradas las medidas tendientes a la habilitación del cargo correspondiente.\n\nQue por la Resolución ex S.G.P. N° 40/10, se aprueba el \"RÉGIMEN PARA LA ADMINISTRACIÓN DEL CAMBIO DE AGRUPAMIENTO ESCALAFONARIO DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (Artículo 32)\".\n\nQue la agente Natalia Ana VICENS NEIROTTI (DNI N° 25.131.082), perteneciente a la Planta Permanente de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, Nivel Escalafonario E Grado 1, Agrupamiento General - Tramo General del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2.098 del 3 de diciembre de 2008 y modificatorios, solicita el cambio de Agrupamiento Escalafonario en los términos del artículo 3° del \"RÉGIMEN PARA LA ADMINISTRACIÓN DEL CAMBIO DE AGRUPAMIENTO ESCALAFONARIO DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (Artículo 32)\" aprobado por el artículo 1° de la Resolución ex S.G.P. N° 40/10.\n\nQue la DIRECCION GENERAL DE ADMINISTRACION de la SUBSECRETARIA TECNICA de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACIÓN, ha certificado que la agente cumple los requisitos del Nivel Escalafonario y titulación conforme el artículo 32 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el  Decreto N° 2098/08 e informó acerca de la existencia de UN (1) cargo vacante Nivel D en la dependencia de revista de dicha agente.\n\nQue obra en autos la opinión favorable del titular de la citada dependencia de revista de la mencionada agente en los términos del artículo 6° del \"RÉGIMEN PARA LA ADMINISTRACIÓN DEL CAMBIO DE AGRUPAMIENTO ESCALAFONARIO DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (Artículo 32)\" aprobado por la Resolución ex S.G.P. N° 40/10, acreditando la existencia de necesidad del servicio de acuerdo con la Responsabilidad Primaria y Acciones de dicha unidad organizativa que justifica contar con el aporte profesional de la solicitante en los términos del último párrafo del artículo 1° del citado Régimen.\n\nQue se cuenta con previsión presupuestaria suficiente para hacer frente al gasto que demandará el pago del citado Suplemento.\n\nQue se ha dado cumplimiento con la remisión a la SUBSECRETARIA DE GESTIÓN Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS de las copias de los antecedentes y certificaciones, como así también con las notificaciones a la OFICINA NACIONAL DE PRESUPUESTO y a la DIRECCIÓN NACIONAL DE OCUPACIÓN Y SALARIOS DEL SECTOR PUBLICO, ambas de la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMÍA Y FINANZAS PUBLICAS respecto del costo que demandará la implementación de esta medida, todo ello de conformidad con lo establecido por los  artículos 4° y 9° segundo párrafo del citado Régimen.\n\nQue habiéndose constatado la inexistencia de otros postulantes al cambio de agrupamiento en la DIRECCIÓN DE RECURSOS HUMANOS Y ORGANIZACIÓN de la DIRECCIÓN GENERAL DE ADMINISTRACION de la SUBSECRETARIA TECNICA de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACIÓN, resulta de aplicación el primer párrafo del artículo 9° del mencionado Régimen.\n\nQue con el Acta de Veeduría N° 7 de fecha 7 de julio de 2015 se tiene por cumplida la intervención de las entidades sindicales prevista en el anteúltimo párrafo del artículo 12 del precitado Régimen.\n\nQue ha tomado la intervención que le compete la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, de conformidad con lo dispuesto por el  artículo 13 del \"RÉGIMEN PARA LA ADMINISTRACIÓN DEL CAMBIO DE AGRUPAMIENTO ESCALAFONARIO DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (Artículo 32)\" aprobado por el artículo 1° de la Resolución ex S.G.P. N° 40/10, dictaminando favorablemente.\n\nQue ha tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURÍDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL y en función de lo dispuesto por el artículo 1° del  Decreto N° 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el cambio de Nivel Escalafonario y de Agrupamiento, de la agente Natalia Ana VICENS NEIROTTI (DNI N° 25.131.082) perteneciente a la Planta Permanente de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION a un cargo Nivel D Grado 0 del Agrupamiento Profesional, Tramo General, del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098/08 y modificatorios, a partir del 1° del mes siguiente al del dictado del presente  Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la JURISDICCIÓN 20.02 - SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "id-infojus": "DN20150001953"
    }
  }
}