{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-610-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1731502657728,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1016-nacional-decaimiento-total-beneficios-promocionales-otorgados-blanquita-sociedad-anonima-dn20240001016-2024-11-12"
      }
    },
    "content": {
      "mecanografico": 20240001016,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1016,
      "fecha": "2024-11-12",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001016 2024 11 12",
      "titulo-norma": "Decaimiento total de los beneficios promocionales otorgados a la Blanquita Sociedad Anónima",
      "nombre-coloquial": "DECRETO NACIONAL 1.016/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 11 13"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-13",
      "fecha-mod": "2024-11-13",
      "timestamp": "2024-11-13T09:48:43",
      "timestamp-alta": "2024-11-13T09:48:43",
      "timestamp-m": "2024-11-13T09:48:43",
      "generalidades": {
        "sintesis": "Se impone el Decaimiento total de los beneficios promocionales otorgados a la Blanquita Sociedad Anónima",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "promoción no industrial"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción no industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "proyectos no industriales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "promoción no industrial",
            "proyectos no industriales (promoción no industrial)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2020-91147516-APN-DNIP#MEC, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001491 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022021 1979 06 28 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que LA BLANQUITA SOCIEDAD ANÓNIMA (CUIT N° 30-69394100-4) fue declarada beneficiaria del Régimen de Promoción No Industrial previsto en el último párrafo del artículo 36 de la Ley N° 24.764 y en el Decreto N° 494 del 30 de mayo de 1997, mediante el Anexo IV del Decreto N° 1491 del 30 de diciembre de 1997 y la Resolución N° 53 del 22 de enero de 1999 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue el objeto de su proyecto consistía en la cría de ganado caprino para su explotación, en un tambo con TRESCIENTAS DIECISIETE (317) cabras en ordeñe a realizarse en un campo de CIENTO DIEZ (110) hectáreas, ubicado en la Localidad El Chorrillo del Departamento Capital de la Provincia de SAN LUIS, otorgándosele las franquicias dispuestas en los artículos 2° y 11 de la Ley N° 22.021 y sus modificaciones.\n\nQue dicho proyecto se concretaría mediante una inversión total comprometida de PESOS CUATROCIENTOS NOVENTA Y CINCO MIL OCHOCIENTOS SESENTA ($495.860), debiendo contar con una dotación de personal mínima de SEIS (6) personas en forma permanente a partir del inicio de actividades, número que se elevaría a DIEZ (10) a partir de la puesta en marcha de la explotación, la cual debía denunciar antes del 31 de diciembre de 2001.\n\nQue el 18 de agosto de 1999 en el ámbito del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS se extendió a LA BLANQUITA SOCIEDAD ANÓNIMA el Certificado de Inicio de Ejecución de Inversiones N° 38, en los términos de los artículos 5° y 6° de la Resolución Nº 325 del 13 de marzo de 1998 y de los artículos 1° y 2° de la Resolución N° 164 del 10 de febrero de 1999, ambas del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue, oportunamente, la ex-ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica actuante entonces en el ámbito del ex-MINISTERIO DE HACIENDA, realizó fiscalizaciones a la empresa promovida, las que fueron analizadas por la DIRECCIÓN NACIONAL DE INCENTIVOS PROMOCIONALES de la SUBSECRETARÍA DE INGRESOS PÚBLICOS de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA, la que concluyó que la firma habría incurrido en incumplimientos relativos a los rubros dotación de personal permanente -en los años 2015 y 2016- y producción -en el período comprendido entre los años 2014 y 2016- y a la falta de presentación de las declaraciones juradas semestrales correspondiente a los semestres de los años 2015 y 2016.\n\nQue, en consecuencia, el 11 de agosto de 2022 la titular de la SUBSECRETARÍA DE INGRESOS PÚBLICOS del MINISTERIO DE ECONOMÍA ordenó la sustanciación sumarial a LA BLANQUITA SOCIEDAD ANÓNIMA, en el marco de lo dispuesto en la Resolución N° 221 del 15 de agosto de 2003 del ex-MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, por los presuntos incumplimientos detectados al proyecto indicado en el Anexo IV del Decreto N° 1491/97 y en la Resolución N° 53/99 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue la Instrucción Sumariante dio inicio al procedimiento para la aplicación de sanciones aprobado mediante la Resolución N° 221/03 del ex-MINISTERIO DE ECONOMÍA Y PRODUCCIÓN.\n\nQue de conformidad con lo dispuesto en el artículo 8° del Anexo de la Resolución N° 221/03 del ex-MINISTERIO DE ECONOMÍA Y PRODUCCIÓN se dio vista a LA BLANQUITA SOCIEDAD ANÓNIMA del sumario instruido, oportunidad en la que se le otorgó un plazo de DIEZ (10) días hábiles administrativos a efectos de que exponga los hechos y derechos que hicieren a su defensa y ofrezca las pruebas de que intentara valerse.\n\nQue en ocasión de presentar el descargo, el representante de la citada empresa indicó que, tal como había sido oportunamente informado, los inversionistas utilizaron el diferimiento de impuestos durante los períodos 1998/1999 y que posteriormente esos diferimientos fueron cancelados en tiempo y forma e informados a la ex-ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entendiendo que al haberse cancelado en su totalidad, no se ha utilizado ningún tipo de beneficio, como tampoco por ganancias, razón por la cual manifestó que no correspondería el sumario, por no haber existido falta alguna por no haberse utilizado los beneficios, quedando, a su criterio, vacía la pretensión sumarial.\n\nQue, asimismo, señaló que la empresa habría cumplimentado con la marcha normal de su actividad apostando al sector, a la provincia y al país, lo cual fue informado y comprobado, hasta el año 2014 inclusive, indicando que, a partir del año 2015, por la situación económica del país y particularmente del sector lácteo caprino se vio obligada a vender sus equipos y cerrar el tambo. Sin perjuicio de ello, manifestó que cualquier imputación se encontraría prescripta.\n\nQue, seguidamente, la Instrucción Sumariante dio cumplimiento a lo dispuesto en los artículos 9° y 13 del Anexo de la Resolución N° 221/03 del ex-MINISTERIO DE ECONOMÍA Y PRODUCCIÓN para luego analizar los presuntos incumplimientos imputados.\n\nQue dicha Instrucción, con relación a la variable producción anual, en los ejercicios 2014 a 2016, ambos inclusive, y a la variable personal permanente comprometido, en el período comprendido entre enero de 2015 y junio de 2016, recordó lo manifestado por organismo fiscal, en cuanto a que la empresa LA BLANQUITA SOCIEDAD ANÓNIMA puso en conocimiento que desde el año 2014 discontinuó la producción de la leche, por tornarse inviable económicamente, no teniendo ventas ni producción de leche.\n\nQue, asimismo, señaló que en el marco de la investigación sumarial, la empresa promovida reiteró los mentados términos, añadiendo que a partir del año 2015 se vio obligada a vender sus equipos y cerrar el tambo.\n\nQue en atención a ello, y en virtud de la documentación obrante en las actuaciones, la Instrucción Sumarial compartió los términos del análisis realizado por la Dirección Nacional de Incentivos Promocionales, respecto a que LA BLANQUITA SOCIEDAD ANÓNIMA no cumplió con los compromisos asumidos en cuanto a producción anual comprometida y dotación de personal permanente en los períodos en análisis.\n\nQue en lo concerniente a la presentación de las declaraciones juradas semestrales correspondientes a los semestres de los años 2015 y 2016, la Instrucción Sumariante indicó que del Formulario 206/Multinota Impositiva, a través del cual LA BLANQUITA SOCIEDAD ANÓNIMA informó que la referida documentación no fue presentada, surge que la citada empresa incumplió con tal obligación en los mentados ejercicios.\n\nQue en cuanto al planteo de prescripción formulado por la empresa promovida, la Instrucción Sumariante manifestó que a su requerimiento se expidió la Dirección Nacional de Incentivos Promocionales, en su carácter de área técnica competente, la cual destacó que, en función de lo previsto en el artículo 21 de la Ley N° 22.021 y sus modificaciones, prescriben a los DIEZ (10) años las acciones para exigir el cumplimiento de las obligaciones emergentes de la mencionada ley o para aplicar las sanciones derivadas de su incumplimiento; término que se debe contar a partir del momento en que el cumplimiento debió hacerse efectivo; recordando, asimismo, que la suspensión e interrupción de su curso se regirán por las disposiciones de la Ley N° 11.683, texto ordenado en 1998 y sus modificaciones, la cual en su artículo 68 dispone que la prescripción de la acción para aplicar multa y clausura o para hacerla efectiva se interrumpirá, entre otras situaciones, por la comisión de nuevas infracciones, en cuyo caso el nuevo término comenzará a correr el 1° de enero siguiente al año en que tuvo lugar el hecho o la omisión punible.\n\nQue en virtud de ello, y teniendo en cuenta el período en que tuvieron lugar los incumplimientos involucrados (2014-2016), dicha área técnica concluyó que no se encuentran prescriptas las acciones para aplicar las sanciones pertinentes, criterio que fuera compartido por el servicio legal competente, teniendo en cuenta que su cómputo, en función de la normativa antes señalada, comenzó a correr a partir del año 2017.\n\nQue, en consecuencia, la Instrucción consideró que correspondía sancionar a LA BLANQUITA SOCIEDAD ANÓNIMA, de corresponder, con las medidas dispuestas por los artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue, en orden a lo expuesto, la DIRECCIÓN NACIONAL DE INCENTIVOS PROMOCIONALES, área con competencia específica en la materia, consideró, en consonancia con los límites previstos en la normativa aplicable y en atención a la magnitud de las infracciones verificadas, que correspondería aplicar el decaimiento total de los beneficios promocionales otorgados, el reintegro total de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos y la actualización de la Ley N° 11.683, texto ordenado en 1998 y sus modificaciones, de corresponder, y la extinción del cupo fiscal establecido en el artículo 36, in fine de la Ley N° 24.764, como así también una multa equivalente al DIEZ POR CIENTO (10 %) del monto total de la inversión del proyecto; todo ello conforme lo dispuesto en los citados artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue de conformidad con lo manifestado por la PROCURACIÓN DEL TESORO DE LA NACIÓN mediante el Dictamen N° 221 del 3 de octubre de 2008, es facultad privativa del PODER EJECUTIVO NACIONAL disponer el decaimiento total o parcial de los beneficios promocionales cuando estos hubieran sido conferidos por ese órgano administrativo.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001491 1997 12 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Impónese a LA BLANQUITA SOCIEDAD ANÓNIMA (CUIT N° 30-69394100-4), declarada beneficiaria del Régimen de Promoción No Industrial previsto en el último párrafo del artículo 36 de la Ley N° 24.764 y en el Decreto N° 494 del 30 de mayo de 1997, mediante el Anexo IV del Decreto N° 1491 del 30 de diciembre de 1997 y la Resolución N° 53 del 22 de enero de 1999 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, el decaimiento total de los beneficios promocionales otorgados y el reintegro total de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos y la actualización de la Ley N° 11.683, texto ordenado en 1998 y sus modificaciones, de corresponder, conforme lo establecido en el artículo 15 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Dispónese la extinción del Cupo Fiscal establecido en el artículo 36 in fine de la Ley Nº 24.764, que diera lugar a la asignación por parte de la SECRETARÍA DE HACIENDA del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS del Costo Fiscal Teórico correspondiente al proyecto de la empresa LA BLANQUITA SOCIEDAD ANÓNIMA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Impónese a LA BLANQUITA SOCIEDAD ANÓNIMA el pago de una multa de PESOS CUARENTA Y NUEVE MIL QUINIENTOS OCHENTA Y SEIS ($49.586), según lo dispuesto en el artículo 17 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles, contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la DIRECCIÓN GENERAL DE ADMINISTRACIÓN de la SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL de la SECRETARÍA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMÍA. El solo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme lo dispuesto en el artículo 18 del Anexo de la Resolución N° 221 del 15 de agosto de 2003 del ex-MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCN C 026994 2014 10 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sirva la presente medida de suficiente título ejecutivo para el cobro de la suma establecida en el artículo 3° del presente decreto, mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme lo dispuesto en el artículo 18 del Anexo de la Resolución N° 221/03 del ex-MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Hágase saber a la DIRECCIÓN GENERAL IMPOSITIVA de la ex-ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica actuante en el ámbito del MINISTERIO DE ECONOMÍA, y al Gobierno de la Provincia de SAN LUIS lo resuelto en el presente acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Notifíquese a LA BLANQUITA SOCIEDAD ANÓNIMA el dictado del presente decreto, haciéndole saber que contra el mismo procede el recurso de reconsideración previsto en el artículo 84 y siguientes del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, el que deberá interponerse dentro del plazo de VEINTE (20) días contados a partir del día siguiente al de su notificación."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Caputo"
      },
      "id-infojus": "DN20240001016",
      "fecha-umod": 20241113095737
    }
  }
}