{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-603-8000-4691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991847155,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "8306-nacional-decreto-secreto-sobre-autorizacion-secretaria-estado-marina-para-adquirir-fusiles-dn19640008306-1964-10-23"
      }
    },
    "content": {
      "mecanografico": 19640008306,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 8306,
      "timestamp": "2013-03-14T15:27:11",
      "timestamp-m": "2013-03-14T15:27:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1964-10-23",
      "standard-normativo": "DEC C 008306 1964 10 23",
      "titulo-norma": "DECRETO SECRETO SOBRE AUTORIZACION A LA SECRETARIA DE ESTADO DE MARINA PARA ADQUIRIR FUSILES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 8.306/1964",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-14",
      "fecha-mod": "2013-03-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA SECRETARIA DE ESTADO DE MARINA PARA ADQUIRIR FUSILES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "materiales de guerra"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/armas de guerra"
            },
            "sinonimos": {
              "termino": "materiales de guerra"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "armas de guerra",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "decretos",
            "armas",
            "materiales de guerra (armas de guerra)",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "las constancias del presente expediente M.A.22 Nº 6 \"S\"/64, atento a lo solicitado por el MINISTERIO DE DEFENSA NACIONAL (SECRETARIA DE ESTADO DE MARINA), y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que está debidamente fundamentada la necesidad y conveniencia de proceder a renovar el armamento portátil de la Armada Argentina;\n\nQue con ello se propenderá a aumentar el nivel operativo de dicha Institución, equiparándola a las restantes Fuerzas Armadas, lo que implicará mayor eficiencia combativa;\n\nQue esta adquisición traerá aparejada la unificación de los calibres en uso dentro de las Fuerzas Armadas y significará la adopción del que actualmente emplean las de los países integrantes de la O.T.A.N.;\n\nQue surge del estudio efectuado por la Secretaría de Estado de Marina a través de sus organismos subordinados, que no resulta económicamente aconsejable el reacondicionamiento de las armas actualmente en uso, por ser de rendimiento inferior y en consecuencia de menor valor operativo, comparativamente con el del material a adquirirse;\n\nQue la adquisición de material a la Dirección General de Fabricaciones Militares implica una economía de inversión que se traduce en posiblidad de mantenimiento de un reducido acopio de repuestos, debido a la posibilidad de obtención inmediata;\n\nQue se cuenta con los recursos necesarios para atender esta adquisición;\n\nQue por ser la Dirección General de Fabricaciones Militares una empresa del Estado, y la única que fabrica el material de que se trata, la presente contratación está encuadrada en lo dispuesto en el artículo 56, inciso 3º, apartados g) e i) de la Ley de Contabilidad y Organización del Tribunal de Cuentas de la Nación y Contaduría General de la Nación (Decreto  Ley Nº 23.354/56);\n\nQue de acuerdo con las facultades que al Poder Ejecutivo acuerda el artículo 57 de dicha  ley,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase a la SECRETARIA DE ESTADO DE MARINA (DIRECCION GENERAL DEL MATERIAL NAVAL - DIRECCION DE ARMAS NAVALES), la adquisición de CINCO MIL (5.000) FUSILES AUTOMATICOS LIVIANOS (F.A.L.) y QUINIENTOS (500) FUSILES AUTOMATICOS PESADOS (F.A.P.) con sus respectivos repuestos, accesorios y documentación, a la DIRECCION GENERAL DE FABRICACIONES MILITARES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase el contrato formalizado entre ambos organismos, \"ad referendum\" del PODER EJECUTIVO NACIONAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La erogación que demanda la presente adquisición, que asciende a la suma de CIENTO OCHENTA MILLONES DE PESOS MONEDA NACIONAL (m$n. 180.000.000.-), deberá ser imputada al Plan de Inversiones Patrimoniales - Ejercicio 1964 - Partidas 5-3-62-8-369-52-865-1-1 y 5-3-62-8-369-52-865-1-2, Decreto Nº 5932/64 y sus equivalentes para ejercicios subsiguientes en un todo de acuerdo con los términos establecidos en el contrato."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Atento a lo establecido en el Decreto 6.900/63 autorízase el reajuste de precios previsto en las cláusulas del correspondiente contrato."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El presente decreto será refrendado por los señores Ministros Secretarios en los Departamentos de DEFENSA NACIONAL y de ECONOMIA y firmado por los señores Secretarios de Estado de MARINA y de HACIENDA."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, dése a la DIRECCION GENERAL DEL BOLETIN OFICIAL E IMPRENTAS, comuníquese al TRIBUNAL DE CUENTAS y a la CONTADURIA GENERAL DE LA NACION, y archívese en el MINISTERIO DE DEFENSA NACIONAL (Secretaría de Estado de Marina)."
        }
      ],
      "firmantes": {
        "firmantes": "ILLIA."
      },
      "id-infojus": "DN19640008306"
    }
  }
}