{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-315-1000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989709489,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1513-nacional-premio-nacional-calidad-sector-privado-administracion-publica-dn19930001513-1993-07-19"
      }
    },
    "content": {
      "mecanografico": 19930001513,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1513,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-07-19",
      "standard-normativo": "DEC C 001513 1993 07 19",
      "titulo-norma": "PREMIO NACIONAL A LA CALIDAD EN EL SECTOR PRIVADO Y EN LA ADMINISTRACION PUBLICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 07 22"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "Sust. Art. 17 (B.O. 6-6-2000)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000440 2000 06 01 0001 000"
          },
          {
            "cr": "Sust. Art. 18 (B.O. 6-6-2000)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000440 2000 06 01 0002 000"
          },
          {
            "cr": "Sust. 1er párrafo Art. 21 (B.O. 6-6-2000)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000440 2000 06 01 0003 000"
          },
          {
            "cr": "Sust. Art. 22 (B.O. 6-6-2000)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 000440 2000 06 01 0004 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.513/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DECLARA DE INTERES NACIONAL EL PREMIO NACIONAL A LA CALIDAD INSTITUIDA POR LA LEY N. 24.127."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 27"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Actividades económicas"
            },
            "preferido": {
              "termino": "Actividades económicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "política económica"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Premio Nacional a la Calidad"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/otorgamiento de premios/Premio Nacional a la Calidad"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de la Función Pública"
            },
            "preferido": {
              "termino": "Secretaría de la Función Pública"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Premio Nacional a la Calidad",
            "Cultura y educación",
            "derecho económico financiero (Economía y finanzas)",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "política cultural",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "cultura",
            "Secretaría de la Función Pública",
            "Economía y finanzas",
            "Actividades económicas",
            "otorgamiento de premios"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024127 1992 08 26 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000254 1989 02 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000647 1991 04 12 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 24.127 del 26 de agosto de 1992 y los Decretos Nros.\n\n254  del  23  de  febrero  de 1989 y 647 del 12 de abril de 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000647 1991 04 12 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000254 1989 02 23 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el HONORABLE CONGRESO DE LA NACION ha instituido el Premio Nacional  a  la Calidad a través de la citada ley, con el objeto de establecer un  reconocimiento  oficial  a las empresas privadas y a los  entes de la Administración Pública que  contribuyan  en  forma notoria    al  mejoramiento  de  la  calidad  en  los  procesos  de producción de bienes y servicios.\n\nQue  el Gobierno  Nacional  tiene  como  objetivo  prioritario  el apoyo,  desarrollo y difusión de los procesos y sistemas destinados a mejorar  la calidad, fomentando la modernización y eficiencia del sector privado y de los organismos públicos.\n\nQue resulta  imprescindible  difundir  el  concepto  de calidad en distintos   ámbitos,  convirtiendo  el  mismo  en  una  herramienta decisiva  para    el    desarrollo   socioeconómico  del  país.\n\nQue  uno  de  los  objetivos  fundamentales   establecido  por  el Artículo  6  de  la Ley es la difusión de conceptos,  herramientas, procesos y sistemas  para  mejorar  la calidad, obligando a quienes reciban  el  Premio  a  facilitar la difusión  de  los  mismos.\n\nQue es conveniente determinar  los  alcances  de  dicha obligación con    anterioridad   a  la  inscripción  de  los  interesados.\n\nQue en lo que respecta  al Premio Nacional en el sector privado la mencionada Ley creó la FUNDACION  DEL PREMIO NACIONAL A LA CALIDAD, integrada por las instituciones del mismo sector.\n\nQue se estima necesario establecer  la  autoridad de aplicación de la  mencionada  Ley  para  el  ámbito  público y  crear  un  COMITE PERMANENTE  PARA  EL PREMIO NACIONAL A LA  CALIDAD  que  elabore  y coordine los distintos aspectos involucrados.\n\nQue  por  la  competencia  establecida  en  el  Decreto N.647/91, corresponde designar  a  la  SECRETARIA  DE  LA FUNCION PUBLICA del MINISTERIO  DEL  INTERIOR  autoridad  de  aplicación    del  Premio Nacional a la Calidad en la Administración Pública.\n\nQue  el  Decreto  N.254/89  creó  la  COMISION PARA LA CALIDAD  DE PRODUCTOS Y SERVICIOS presidida por el Subsecretario  de  Acción de Gobierno  de  la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, lo  que  hace conveniente  incorporar  esa  área  del  gobierno  al mencionado COMITE PERMANENTE.\n\nQue para  el  mejor  cumplimiento  de  las  funciones  del  COMITE PERMANENTE  PARA  EL  PREMIO NACIONAL A LA CALIDAD y en consonancia con  el  Artículo  18 de la  Ley,  se  convoca  a  UN  (1)  CONSEJO CONSULTIVO, integrado  por  representantes de los distintos Poderes y ámbitos del Estado involucrados asegurando la debida transparencia,  credibilidad y  participación  en  el  sistema.\n\nQue  al  igual  que   para  el  sector  privado,  la  selección  y juzgamiento  del premio  estarán  a  cargo  de  UNA  (1)  JUNTA  DE EVALUADORES, asegurando  la  autonomía  técnica de sus decisiones y garantizando  la  objetividad  y  transparencia   del  sistema.\n\nQue  de  conformidad  con  lo  dispuesto por la Ley, es  necesario avanzar en la organización y funcionamiento  del  CONSEJO  REVISOR, cuya  misión  específica  es  el mejoramiento continuo del Programa Premio Nacional a la Calidad.\n\nQue  el  MINISTERIO  DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS convocó públicamente a  organizaciones  privadas  y entes estatales para que asistieran al PODER EJECUTIVO NACIONAL en  la  elaboración del presente Decreto, tal como lo exige el Artículo 7 de  la Ley en lo que concierne al sector privado.\n\nQue  de  acuerdo  con  lo  mencionado,  las  empresas  y entidades interesadas  constituyeron  grupos  de  trabajo  que  redactaron  y aprobaron  un  anteproyecto  de  reglamentación  de  la  Ley,  cuyo contenido ha sido incorporado al presente.\n\nQue el presente se dicta en virtud del Artículo 86 inciso  1) y 2) de la Constitución Nacional."
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024127 1992 08 26 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024127 1992 08 26 0001 000 0002 000"
                  }
                ]
              },
              "numero-articulo": 1,
              "texto": "Art. 1 : Declárase de interés nacional el Premio Nacional a la Calidad instituido por la Ley N. 24.127.\n\nDeclárase  de interés nacional a las actividades y eventos que con el objetivo mencionado  en  los  Artículos 1 y 2 de la Ley N.24.127 realicen  la  FUNDACION  DEL  PREMIO  NACIONAL  A  LA  CALIDAD  \"LA FUNDACION\" y el COMITE PERMANENTE para  el  PREMIO  NACIONAL  A  LA CALIDAD  de  la  administración  pública  \"EL COMITE\" creado por el Artículo 17 del presente Decreto.\n\nLos órganos de la Administración Pública Nacional  centralizada  y descentralizada  deberán  prestar  la  colaboración  que para tales fines  le  sea  requerida  por  las  autoridades de aplicación.\n\nDeclárase al mes de octubre como el \"Mes  Nacional de la Calidad\", a fin de destacar durante dicho período los  logros obtenidos en el mejoramiento de los procesos de producción de bienes y servicios.\n\nInvítase  a  los  establecimientos  educativos públicos,  ya  sean nacionales, provinciales o municipales,  a  los  privados  y  a los medios  de  comunicación  en general, a contribuir a la difusión de los  objetivos de la Ley y de  los  eventos  de  la  FUNDACION  DEL PREMIO  NACIONAL  A  LA  CALIDAD  y  del  COMITE PERMANENTE para el Premio Nacional a la Calidad para el sector público."
            },
            {
              "numero-articulo": 2,
              "texto": "Art.  2  :  La  FUNDACION,  respecto del Premio Nacional en el sector privado, y el COMITE respecto  del  Premio  Nacional  en  el sector  público,  precisarán los criterios que se tomarán en cuenta para encuadrar a las  empresas  y  a los entes públicos en cada una de las categorías establecidas en el  presente  o  establecer,  así como  los  atributos  de  calidad  que  serán  considerados  en  la evaluación    y  la  ponderación  de  los  mismos,  conforme  a  lo establecido en  los  Artículos 10 y 19 de la Ley. En cada llamado a inscripción para el Premio  se  darán  a  conocer  en  forma amplia dichos criterios, atributos y factores de ponderación junto  con la justificación, antecedentes y fuentes de los mismos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024127 1992 08 26 0000 000"
                }
              },
              "numero-articulo": 3,
              "texto": "Art. 3 : El Premio Nacional a la Calidad establecido por la Ley N.24.127  tiene carácter simbólico y no económico, y consiste en la entrega de  UN  (1) Diploma y de UN (1) Trofeo para cada una de las categorías.\n\nLa FUNDACION y el  COMITE  determinarán, para los Sectores Privado y Público respectivamente, el  diseño  del Diploma y del Trofeo que serán entregados, los que serán iguales  para  todas las categorías de cada ámbito.\n\nEl  Diploma  y  el  respectivo  Trofeo harán mención  expresa  del nombre o denominación del premiado  y  de  la  categoría  a  la que correspondan.\n\nEl  Diploma estará firmado por el Presidente de la Nación, por  el Ministro  de  Economía  y  Obras y Servicios Públicos o el Ministro del  Interior  y  por el Presidente  de  la  FUNDACION  DEL  PREMIO NACIONAL A LA CALIDAD  o el Secretario de la Función Pública, según corresponda a cada sector.\n\nEl Presidente de la Nación  entregará  los  premios  en  el mes de octubre  de  cada  año  en un acto público que tendrá una jerarquía acorde  con  el hecho de ser  el  Premio  Nacional  a  la  Calidad."
            },
            {
              "numero-articulo": 4,
              "texto": "Art.  4  : Pueden aspirar a este premio las empresas privadas, tengan o no fines de lucro.\n\nPueden asimismo presentarse subsidiarias, sucursales, departamentos o  divisiones  de  una  empresa, en forma debidamente individualizada, los que serán inscriptos  en la categoría a la que pertenezca la totalidad de la empresa.\n\nUna subsidiaria, sucursal, departamento o división,  y  la empresa en su totalidad, no pueden presentarse simultáneamente en  el mismo año,  ni para la misma categoría ni para diferentes categorías.\n\nSólo  puede  presentarse  al  Premio  una  subsidiaria,  sucursal, departamento  o  división  de  una  misma  empresa  por  año  y por categoría.\n\nLa FUNDACION podrá determinar por vía reglamentaria las condiciones   que  deberán  reunir  las  subsidiarias,  sucursales, departamentos o divisiones que se presenten."
            },
            {
              "numero-articulo": 5,
              "texto": "Art.  5 : Para la primera entrega, será otorgado UN (1) Premio Nacional en  el  Sector  Privado,  para  cada una de las siguientes categorías.\n\na)  Premio  Nacional a la Calidad - Sector  Producción  -  Grandes Empresas.\n\nb) Premio Nacional  a  la  Calidad  - Sector Producción - Medianas Empresas.\n\nc)  Premio Nacional a la Calidad - Sector  Producción  -  Pequeñas Empresas.\n\nd) Premio  Nacional  a  la  Calidad  -  Sector Servicios - Grandes Empresas.\n\ne)  Premio  Nacional a la Calidad - Sector  Servicios  -  Medianas Empresas.\n\nf) Premio Nacional  a  la  Calidad  -  Sector Servicios - Pequeñas Empresas.\n\nPara  las sucesivas entregas, la FUNDACION  podrá  aumentar  hasta DOS (2)  la  cantidad  de  premios  y  modificar sus categorías, de acuerdo  con  lo  aconsejado  por  la  experiencia    en   procesos anteriores.\n\nSi  ninguna  empresa  u organización se ajusta a las exigencias  y requisitos establecidos  se  declarará  desierto  el  premio  en la respectiva categoría.\n\nLos  entes estatales productores de bienes o servicios, aun cuando se encuentren  comprendidos en el ámbito de aplicación del Artículo 20 de la Ley, podrán  solicitar  a  la  FUNDACION autorización para competir  en  las categorías correspondientes  al  sector  privado, cuando  la naturaleza  de  la  prestación  así  lo  justifique.  El Consejo  de    Administración    de  la  Fundación  determinará  la admisibilidad de estas solicitudes,  debiéndose aplicar, en caso de divergencia, el procedimiento establecido  en  el  Artículo  20 del presente."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6 : En cada inscripción se precisará el alcance y forma de la obligación  del  Artículo  6  de  la  Ley.  En caso de omisión o insuficiencia  en el cumplimiento de la misma, la  FUNDACION  o  el COMITE según corresponda,  se  reservan  el  derecho de difundir la información que el interesado hubiere presentado."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO  II  PREMIO  NACIONAL  A  LA  CALIDAD EN EL SECTOR PRIVADO",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "Art. 7 : Sin reglamentar."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8 : Sin reglamentar."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9 : Sin reglamentar."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10 : Sin reglamentar."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11 : Sin reglamentar."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12 : Sin reglamentar."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13 : Sin reglamentar."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14 : Sin reglamentar."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15 : Sin reglamentar."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16 : Sin reglamentar."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO  III  PREMIO  A  LA  CALIDAD  EN LA ADMINISTRACION PUBLICA",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024127 1992 08 26 0000 000"
                }
              },
              "numero-articulo": 17,
              "texto": "*Art.  17: La SUBSECRETARIA DE LA GESTION PUBLICA de la SECRETARIA DE COORDINACION GENERAL de la JEFATURA DE GABINETE DE MINISTROS será la autoridad de  aplicación  del  Premio Nacional a la Calidad en la Administración Pública, facultándosela a dictar normas aclaratorias y complementarias a que diera lugar la aplicación de la Ley N. 24.127 y la presente reglamentación.\n\nCréase el Comité Permanente para el Premio Nacional a la Calidad en la Administración Pública el que será presidido por el Subsecretario de la Gestión Pública de la SECRETARIA DE COORDINACION GENERAL de la JEFATURA DE GABINETE DE MINISTROS e integrado por UN (1) representante designado por la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, UN (1) representante designado por la SECRETARIA PARA LA MODERNIZACION DEL ESTADO de la VICEPRESIDENCIA DE LA NACION y UN (1) representante designado por el INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA de la SUBSECRETARIA DE LA GESTION PUBLICA de la SECRETARIA DE COORDINACION GENERAL de la JEFATURA DE GABINETE DE MINISTROS.\n\nEl Comité Permanente para  el  Premio  Nacional  a la Calidad en la Administración Pública tendrá a su cargo establecer  la  definición del modelo, los distintos aspectos referidos al proceso de selección, mecanismos de evaluación y ponderación de los atributos de calidad, categorías de organizaciones a premiar, el cronograma anual del proceso de evaluación, las condiciones técnicas de las presentaciones, la selección de los miembros integrantes de la Junta de Evaluadores y los demás aspectos referidos a la instrumentación del Premio.\n\nLa asistencia técnica al Comité Permanente para el  Premio Nacional a la Calidad en la Administración Pública y la ejecución  de  las decisiones  adoptadas  por el mismo será ejercida por la DIRECCION NACIONAL DE ORGANIZACION de la SUBSECRETARIA DE LA GESTION PUBLICA de la SECRETARIA DE COORDINACION GENERAL de la JEFATURA DE GABINETE DE MINISTROS, contando para ello con la asistencia de una Secretaría Técnica, la cual tendrá como funciones difundir, asesorar, administrar y proveer el entrenamiento necesario a todos los actores que participen en las diferentes etapas del Premio."
            },
            {
              "numero-articulo": 18,
              "texto": "*Art. 18: Créase un Consejo Consultivo el que tendrá por misión el asesoramiento sobre los atributos de calidad y las categorías de los organismos a premiar, la identificación y propuesta de especialistas para integrar  la Junta de Evaluadores y el asesoramiento al Comité Permanente para  el  Premio  Nacional a la Calidad en la Administración Pública de los métodos de  evaluación y de los demás aspectos del Premio que se le sometan.\n\nEl  Consejo  Consultivo  estará  integrado  con  hasta  SIETE  (7) miembros,  con carácter ad-honorem, facultándose a la SUBSECRETARIA DE LA GESTION PUBLICA de la SECRETARIA DE COORDINACION GENERAL de la JEFATURA  DE  GABINETE DE MINISTROS a invitar a representantes de organismos de la  Administración Pública, de otras instituciones o  a  profesionales especializados  para  que  integren  el  mismo.\n\nEl Presidente  del  Comité  Permanente para el Premio Nacional a la Calidad en la Administración Pública designará a UN (1) miembro del mismo, para que integre el Consejo Consultivo.\n\nEl Comité Permanente para el  Premio  Nacional  a  la Calidad en la Administración Pública convocará a la Primera Reunión Constitutiva del Consejo Consultivo en un plazo no mayor a NOVENTA  (90) días corridos a partir de la vigencia del presente decreto y le someterá en esa ocasión un proyecto de reglamento interno de funcionamiento.\n\nEl  reglamento será aprobado por Resolución de la SUBSECRETARIA  DE LA GESTION  PUBLICA de la SECRETARIA DE COORDINACION GENERAL de la JEFATURA DE GABINETE DE MINISTROS."
            },
            {
              "numero-articulo": 19,
              "texto": "Art. 19 : Sin reglamentar."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20 : Podrán aspirar al PREMIO NACIONAL A LA CALIDAD en la administración  pública todos los entes y organismos, centralizados o descentralizados,  pertenecientes  a  la  administración  pública nacional,    provincial    o  municipal,  cuyo  financiamiento  sea sostenido por el Estado en forma total o parcial.\n\nAsimismo,  podrán  aspirar  unidades    organizativas    en  forma individual  o  colectiva  dependientes  del mismo ente u organismo, mencionados en el párrafo anterior.\n\nTambién  podrán  hacer  una  presentación  colectiva,    entes   u organismos,  o  sus unidades organizativas, cuando participen de la realización conjunta  de  un  proceso  integrado  de  producción de bienes, servicios o regulaciones, que sea expresamente  definido  e identificable.  Una  unidad organizativa y el ente u organismo a la que pertenece no pueden  presentarse  simultáneamente  en  el mismo año  ni  en  la  misma  ni  en  diferente  categoría.  Sólo  podrán presentarse  una  unidad organizativa de un mismo ente u organismos por año y por categoría.\n\nEn caso de duda o  divergencia  sobre  el encuadramiento de UN (1) solicitante, las autoridades de aplicación  determinarán  en  forma conjunta su inscripción en el sector público o privado."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024127 1992 08 26 0013 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024127 1992 08 26 0014 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 024127 1992 08 26 0016 000"
                  }
                ]
              },
              "numero-articulo": 21,
              "texto": "*Art. 21: Créase una  Junta de Evaluadores cuya función será la selección y evaluación de los aspirantes y cuyos miembros serán seleccionados por el Comité, con el concurso del Consejo Consultivo.\n\nLos evaluadores serán designados por Resolución de la SUBSECRETARIA DE LA GESTION PUBLICA de la SECRETARIA DE COORDINACION GENERAL de la JEFATURA DE GABINETE DE MINISTROS.\n\nLa autoridad de aplicación  reglamentará  el  funcionamiento de la JUNTA  DE  EVALUADORES  en un plazo de SESENTA (60)  días  corridos contados  a  partir  de  la  fecha  de  publicación  del  presente, incorporando las determinaciones  generales  del Artículo 13 tercer párrafo, Artículo 14 y Artículo 16 de la Ley N. 24.127. La JUNTA DE EVALUADORES,  informará  al  CONSEJO  CONSULTIVO sobre la selección realizada y la elevará al COMITE, el que  procederá a analizar sólo los aspectos formales del informe. La autoridad  de  aplicación  la elevará  al  PODER  EJECUTIVO NACIONAL, quien, salvo razón fundada, confirmará y otorgará  el  o  los  premios  correspondientes.\n\nLa JUNTA DE EVALUADORES estará integrada por reconocidos especialistas en la materia, los que tendrán total autonomía técnica. Sus decisiones serán irrecurribles."
            },
            {
              "numero-articulo": 22,
              "texto": "*Art. 22: Los gastos que demande la instrumentación del Premio Nacional a la Calidad en la Administración Pública se imputarán a las partidas presupuestarias asignadas en el presupuesto vigente de la JEFATURA DE GABINETE DE MINISTROS - SUBSECRETARIA DE LA GESTION PUBLICA."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV DEL CONSEJO REVISOR",
          "articulo": [
            {
              "numero-articulo": 23,
              "texto": "Art.  23  :  El  CONSEJO  REVISOR  desarrollará las siguientes acciones:\n\na) Estudiar periódicamente las bases, condiciones,  y  todo factor relacionado  con la metodología de evaluación del Premio,  debiendo elevar las eventuales  propuestas  de  mejora  a las autoridades de aplicación  del  ámbito  privado  y/o  público  y  al  CONSEJO   DE ADMINISTRACION  de la FUNDACION en el sector privado y al COMITE en el sector público.\n\nb) Recibir y evaluar  críticamente  las  propuestas de mejoras que sean  presentadas  por  organismos, instituciones  o  particulares, sean o no participantes del  Premio, y transmitirlas a la autoridad de aplicación que corresponda  y al CONSEJO DE ADMINISTRACION de la FUNDACION en el sector privado y  al  COMITE  en el sector público."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024127 1992 08 26 0024 000"
                }
              },
              "numero-articulo": 24,
              "texto": "Art.  24  :  Las autoridades de aplicación propondrán al PODER EJECUTIVO NACIONAL,  en  un  plazo  no  mayor  de NOVENTA (90) días corridos  contados  a partir de la fecha del presente  decreto,  la reglamentación  del  funcionamiento    del  CONSEJO  REVISOR.\n\nFacúltase  a  las  autoridades  de  aplicación    a  designar  por Resolución  Conjunta  a  los  miembros  del  CONSEJO  REVISOR.  Los representantes  del  sector  privado serán elegidos y seleccionados previa convocatoria pública. Los  representantes del sector público serán elegidos de ternas propuestas  por  los  organismos señalados en  el  Artículo 24 de la Ley N.24.127. Las autoridades  superiores de  los  organismos    pertinentes  del  PODER  EJECUTIVO  NACIONAL propondrán sus ternas para  constituir  el  CONSEJO  REVISOR  en un plazo  no mayor de TREINTA (30) días corridos contados a partir  de la fecha  del  presente  decreto. Invítase al CONSEJO FEDERAL DE LA FUNCION  PUBLICA  y  al  consejo    INTERUNIVERSITARIO  NACIONAL  a proponer sus respectivas ternas en el  más  breve plazo posible. El desempeño  como  miembro  del Consejo Revisor tendrá  carácter  \"ad honorem\".\n\nEn ambos casos se evaluarán  los  antecedentes  de los postulantes en  función  de  los  perfiles  definidos  por  las autoridades  de aplicación,  los  que  deberán  atender  a  la  máxima idoneidad  y experiencia en materia de calidad. La selección de  los  candidatos para  constituir  el CONSEJO REVISOR se realizará según las  reglas más exigentes de la  especialidad. Dichos perfiles serán publicados en  la  convocatoria  e  informados    a  los  organismos  públicos respectivos."
            },
            {
              "numero-articulo": 25,
              "texto": "Art. 25 : Sin reglamentar."
            },
            {
              "numero-articulo": 26,
              "texto": "Art. 26 : Sin reglamentar."
            },
            {
              "numero-articulo": 27,
              "texto": "Art. 27 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM - BELIZ - CAVALLO"
          }
        }
      ],
      "id-infojus": "DN19930001513"
    }
  }
}