{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-495-2000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988550190,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2594-nacional-homologacion-acta-acuerdo-comision-negociadora-convenio-colectivo-trabajo-general-para-administracion-publica-nacional-fecha-17-octubre-2012-dn20120002594-2012-12-26"
      }
    },
    "content": {
      "mecanografico": 20120002594,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2594,
      "timestamp": "2013-01-17T12:24:29",
      "timestamp-m": "2013-01-17T12:24:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-12-26",
      "standard-normativo": "DEC C 002594 2012 12 26",
      "titulo-norma": "HOMOLOGACION DEL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL DE FECHA 17 DE OCTUBRE DE 2012.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 01 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.594/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-01-17",
      "fecha-mod": "2013-01-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HOMOLOGA EL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL DE FECHA 17 DE OCTUBRE DE 2012.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "homologación del convenio colectivo de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo/homologación del convenio colectivo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "homologación del convenio colectivo de trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenio colectivo de trabajo sectorial"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo/convenio sectorial"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo",
                "convenio colectivo de trabajo sectorial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios colectivos de trabajo",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "homologación del convenio colectivo",
            "derecho colectivo del trabajo",
            "convenio colectivo (convenios colectivos de trabajo)",
            "homologación del convenio colectivo de trabajo (homologación del convenio colectivo)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "convención colectiva (convenios colectivos de trabajo)",
            "convenio sectorial",
            "convenio colectivo de trabajo sectorial (convenio sectorial)",
            "Derecho laboral",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "negociación colectiva",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1625/11 del Registro del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, la Ley de Convenciones Colectivas de Trabajo de la Administración Pública Nacional Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006 y el Acta Acuerdo del 17 de octubre de 2012 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024185 1992 11 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024185 1992 11 11 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024185 1992 11 11 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024185 1992 11 11 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185 y por el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06, se ha constituido la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional.\n\nQue en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y normas complementarias y de conformidad con lo previsto por el artículo 2º del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06, se concertó la incorporación del personal del BANCO NACIONAL DE DATOS GENETICOS, organismo autónomo y autárquico en la órbita del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA al Convenio Colectivo de Trabajo General e inclusión de esa dependencia en su Anexo I.\n\nQue el mencionado acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se ha cumplimentado la intervención prevista por el artículo 2º del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue con relación a su vigencia temporal, en atención a lo dispuesto por el artículo 15 de la Ley Nº 24.185, el acuerdo regirá a partir del día siguiente al de su publicación.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes de los artículos 99, inciso 1, de la CONSTITUCION NACIONAL y 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional de fecha 17 de octubre de 2012, que como Anexo forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0015 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - El Acta Acuerdo homologada por el presente entrará en vigencia a partir del día siguiente al de su publicación en el Boletín Oficial, en atención a lo dispuesto por el artículo 15 de la Ley Nº 24.185"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Tomada."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO  En la Ciudad de Buenos Aires, a los 17 días del mes de octubre de 2012, siendo las 11,00 horas en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ante el Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Negociadora del Convenio Colectivo de Trabajo General (Decreto Nº 214/06), acompañado por el Sr. Director de Análisis Laboral del Sector Público Dr. Mauricio RIAFRECHA VILLAFAÑE y por el Lic. Eduardo BERMUDEZ, COMPARECEN: en representación de la JEFATURA DE GABINETE DE MINISTROS, el señor Subsecretario de Evaluación del Presupuesto Nacional, Lic. Norberto PEROTTI y el señor Subsecretario de Gestión y Empleo Público, Lic. Andrés J. GILIO y, en representación del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el señor Subsecretario de Presupuesto Lic. Raúl RIGO y, en calidad de asesores del Estado Empleador, los Licenciados Sergio VAZQUEZ, Eduardo SALAS y el Dr. Jorge CARUSO, todos ellos por parte del Estado Empleador y, por la parte gremial, en representación de la UNION DEL PERSONAL CIVIL DE LA NACION, los señores Felipe CARRILLO, Karina TRIVISONO, Hugo SPAIRANI, Carlos CAPURRO y el Dr. Omar AUTON y, en representación de la ASOCIACION TRABAJADORES DEL ESTADO, el Sr. Rubén MOSQUERA asistido por la Dra. Mariana AMARTINO.\n\nAsiste asimismo especialmente invitado para la ocasión el Sr. Subsecretario de Coordinación Administrativa del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, Dr. Rodolfo Ariel Blasco DNI: 14.102.302.\n\nAbierto el Acto por el Funcionario Actuante las representaciones presentes, en forma conjunta, MANIFIESTAN: Que atento lo dispuesto por el Artículo 1º de la Ley Nº 26.548, por el que se establece que el BANCO NACIONAL DE DATOS GENETICOS, creado por la Ley 23.511, funcionará como organismo autónomo y autárquico dentro de la órbita del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA y teniendo en cuenta lo dispuesto por su Artículo 28, el artículo 1º de la Ley Nº 24.185 y lo solicitado por las autoridades competentes, acuerdan la incorporación del personal del citado organismo al ámbito de Convenio Colectivo de Trabajo General en su Anexo I.\n\nSe firma UN (1) solo ejemplar, cuyas copias autenticadas son entregadas a los representantes de cada una de las partes, disponiéndose la tramitación de la homologación del presente según corresponda.\n\nCon lo que, siendo las 12.30 hs., se da por finalizada la presente reunión, firmando los presentes al pie en señal de conformidad ante mí, que CERTIFICO."
      },
      "id-infojus": "DN20120002594"
    }
  }
}