{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-458-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1509026967179,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "854-nacional-creacion-consejo-federal-energia-ambito-ministerio-energia-mineria-dn20170000854-2017-10-25"
      }
    },
    "content": {
      "mecanografico": 20170000854,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 854,
      "timestamp": "2017-10-26T10:49:07",
      "timestamp-alta": "2017-10-26T10:49:07",
      "timestamp-m": "2017-10-26T10:49:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-10-25",
      "standard-normativo": "DEC C 000854 2017 10 25",
      "titulo-norma": "Creación del Consejo Federal de la Energía en el ámbito del Ministerio de Energía y Minería",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 10 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 854/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-10-26",
      "fecha-mod": "2017-10-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea el Consejo Federal de la Energía en el ámbito del Ministerio de Energía y Minería",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "Ministerio de Energía y Minería"
          },
          "preferido": {
            "termino": "Ministerio de Energía y Minería"
          },
          "sinonimos": null
        },
        "suggest": {
          "termino": "Ministerio de Energía y Minería"
        },
        "invalidos": {
          "termino": "CONSEJO FEDERAL DE LA ENERGIA"
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-14336486-APN-DDYME#MEM y el Acuerdo Federal Energético suscripto en fecha 20 de abril de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la energía es esencial para el desarrollo económico y social del país, por lo que resulta necesario generar una política de Estado ordenada al bien común, que permita lograr el abastecimiento seguro de energía a todos los habitantes de la Nación.\n\nQue la producción de energía es un poderoso impulsor de las economías regionales y por ello debe tenerse en cuenta, en la planificación estratégica, el impacto positivo que tiene sobre la generación de empleo, el valor agregado en la transformación de las energías primarias y las obras de infraestructura relacionadas.\n\nQue el proceso de definición de la política energética del país requiere un serio compromiso por parte de los distintos actores del ámbito político y un acompañamiento de los sectores económicos, técnicos y académicos y de la sociedad en su conjunto.\n\nQue el GOBIERNO NACIONAL convocó a todas las PROVINCIAS y a la CIUDAD AUTÓNOMA DE BUENOS AIRES a fin de consensuar un acuerdo en el que se contemplaran los objetivos enunciados, con el propósito de aunar esfuerzos para su cumplimiento en base a los preceptos de la CONSTITUCIÓN NACIONAL, las constituciones provinciales y la legislación aplicable.\n\nQue coincidiendo en la necesidad de concebir la política energética como política de Estado y a fin de consolidar los objetivos y principios de dicha política, el GOBIERNO NACIONAL, la CIUDAD AUTÓNOMA DE BUENOS AIRES, las PROVINCIAS de BUENOS AIRES, CATAMARCA, CHACO, CHUBUT, CÓRDOBA, CORRIENTES, ENTRE RÍOS, FORMOSA, JUJUY, LA RIOJA, MENDOZA, NEUQUÉN, RÍO NEGRO, SALTA, SAN JUAN, SANTA CRUZ, SANTA FE, TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR, y MISIONES, suscribieron el Acuerdo Federal Energético con fecha 20 de abril de 2017.\n\nQue el citado Acuerdo dispone que el GOBIERNO NACIONAL creará, en el ámbito del MINISTERIO DE ENERGÍA Y MINERÍA, el CONSEJO FEDERAL DE LA ENERGÍA como órgano consultivo sobre temas referidos al desarrollo energético del país.\n\nQue atento lo estipulado en el Acuerdo, el CONSEJO FEDERAL DE LA ENERGÍA estará presidido por el Ministro de Energía y Minería de la Nación e integrado por un representante de cada una de las PROVINCIAS firmantes y de la CIUDAD AUTÓNOMA DE BUENOS AIRES, y los Presidentes y Vicepresidentes de las Comisiones de Energía de ambas Cámaras del HONORABLE CONGRESO DE LA NACIÓN.\n\nQue el mencionado Acuerdo, también estipula que el CONSEJO FEDERAL DE LA ENERGÍA tendrá como objeto considerar la planificación y el desarrollo del sector energético a mediano y largo plazo; aconsejar sobre las modificaciones que requiera la legislación en materia de energía, incluyendo los marcos regulatorios de cada servicio público; actuar como Consejo Asesor del PODER EJECUTIVO NACIONAL y de las PROVINCIAS que lo requieran en todo lo concerniente al sector energético, incluyendo el desarrollo de programas específicos para impulsar energías alternativas y la eficiencia energética, armonización tarifaria, proyectos de inversión de interés nacional o de alguna Provincia, entre otros.\n\nQue la presente medida no implica erogación alguna para el ESTADO NACIONAL.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE ENERGÍA Y MINERÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Créase en el ámbito del MINISTERIO DE ENERGÍA Y MINERÍA el CONSEJO FEDERAL DE LA ENERGÍA con las funciones, la composición y el objeto establecidos en el Acuerdo Federal Energético, suscripto con fecha 20 de abril de 2017 que, como Anexo (IF-2017-16438370-APN-SECPEE#MEM) , forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- La Presidencia del CONSEJO FEDERAL DE LA ENERGÍA será ejercida por el Ministro de Energía y Minería y, como suplente, por el Secretario de Planeamiento Energético Estratégico del MINISTERIO DE ENERGÍA Y MINERÍA, con carácter \"ad-honorem\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Aranguren"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Acuerdo Federal Energético",
        "texto": "Acuerdo Federal Energético"
      },
      "id-infojus": "DN20170000854"
    }
  }
}