{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-334-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1561388852476,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "433-nacional-rechaza-recurso-jerarquico-contra-resolucion-conjunta-ex-secretaria-gabinete-coordinacion-administrativa-jefatura-gabinete-ministros-instituto-geografico-nacional-dn20190000433-2019-06-21"
      }
    },
    "content": {
      "mecanografico": 20190000433,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 433,
      "timestamp": "2019-06-24T11:49:23",
      "timestamp-alta": "2019-06-24T11:49:23",
      "timestamp-m": "2019-06-24T11:49:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-06-21",
      "standard-normativo": "DEC C 000433 2019 06 21",
      "titulo-norma": "Rechaza Recurso Jerárquico contra la Resolución Conjunta de la ex -Secretaría De Gabinete y Coordinación Administrativa de la Jefatura De Gabinete De Ministros y del Instituto Geográfico Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 06 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 433/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-06-24",
      "fecha-mod": "2019-06-24",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Rechaza Recurso Jerárquico contra la Resolución Conjunta de la ex -Secretaría De Gabinete y Coordinación Administrativa de la Jefatura De Gabinete De Ministros y del Instituto Geográfico Nacional",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Instituto Geográfico Nacional"
            },
            "preferido": {
              "termino": "Instituto Geográfico Nacional"
            },
            "sinonimos": {
              "termino": "Instituto Geográfico Militar"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Instituto Geográfico Militar (Instituto Geográfico Nacional)",
            "rechazo del recurso (denegatoria del recurso)",
            "jefatura de gabinete de ministros",
            "ministerios",
            "poderes del Estado",
            "Derecho constitucional",
            "recursos",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "Poder Ejecutivo",
            "Instituto Geográfico Nacional",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "poderes públicos (poderes del Estado)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 0048626/2012 del Registro de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el citado Expediente tramita el recurso jerárquico interpuesto por el agente Jorge Daniel MUÑOZ (D.N.I. Nº 11.714.121) contra la Resolución Conjunta de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y del INSTITUTO GEOGRÁFICO NACIONAL N° 121 del 18 de mayo de 2012, por la que se aprobó la incorporación mediante reencasillamiento del personal permanente del INSTITUTO GEOGRÁFICO NACIONAL, organismo descentralizado bajo la órbita de la entonces SECRETARÍA DE PLANEAMIENTO del MINISTERIO DE DEFENSA, en el SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios.\n\nQue el mencionado agente fue reencasillado en el Agrupamiento General, Nivel B, Tramo Intermedio, Grado 11 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), correspondiéndole la asignación del Suplemento por Capacitación Terciaria.\n\nQue el recurrente se agravia en sustancia por considerar que se lo reencasilló en el Agrupamiento General, siendo que conforme las tareas efectivamente realizadas se lo debió encasillar en el Nivel B del Agrupamiento Científico Técnico.\n\nQue intervino el Servicio Jurídico permanente del INSTITUTO GEOGRÁFICO NACIONAL, cuyo dictamen refleja que las funciones que efectivamente ejercía el interesado al momento de su reencasillamiento se corresponden con el Nivel y Agrupamiento conferidos oportunamente.\n\nQue ha tomado intervención la OFICINA NACIONAL DE EMPLEO PÚBLICO entendiendo que no corresponde hacer lugar al recurso interpuesto, compartiendo, asimismo, la ponderación efectuada por el Comité de Valoración respecto del Nivel asignado.\n\nQue en relación al pedido formulado por el recurrente vinculado al Agrupamiento Científico Técnico, el área técnica competente en la materia concluyó que el agente no cumplimentaba los extremos impuestos en el inciso c) del   artículo 11 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO - Título de grado universitario correspondiente a carreras con ciclo de formación de duración no inferior a CUATRO (4) años reconocidas oficialmente.\n\nQue cabe agregar, en cuanto al Agrupamiento Científico Técnico, que la mencionada instancia competente arribó a la conclusión que no resultaba procedente su asignación por cuanto no se encontraba aprobado el Nomenclador que identificara las materias a que se refiere el mencionado inciso c) del artículo 11 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue, asimismo, con relación al grado asignado al presentante el mismo resulta pertinente de conformidad con lo establecido en el artículo 7º del Anexo I de la Resolución de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA Nº 38 del 16 de marzo de 2010 y sus modificatorias.\n\nQue, en mérito de lo expuesto, no habiéndose verificado arbitrariedad o desviación de poder, encontrándose el acto atacado, así como también el procedimiento sustanciado debidamente fundados, sobre la base de los antecedentes de hecho y de derecho, corresponde desestimar en esta instancia, el planteo impetrado.\n\nQue, consecuentemente, corresponde el rechazo del recurso jerárquico incoado por el agente Jorge Daniel MUÑOZ contra la Resolución Conjunta de la ex -SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y del INSTITUTO GEOGRÁFICO NACIONAL N° 121 del 18 de mayo de 2012.\n\nQue han tomado la intervención que les compete la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DEFENSA.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN se ha expedido en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que la presente medida se dicta en uso de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O.2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el Recurso Jerárquico interpuesto por el agente Jorge Daniel MUÑOZ (D.N.I. N° 11.714.121) contra la Resolución Conjunta de la ex -SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y del INSTITUTO GEOGRÁFICO NACIONAL N° 121 del 18 de mayo de 2012, por la cual se aprobó la incorporación mediante reencasillamiento del personal permanente de dicho Instituto, ubicándose al recurrente en el Agrupamiento General, Nivel B, Tramo Intermedio, Grado 11 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Aguad"
      },
      "id-infojus": "DN20190000433"
    }
  }
}