{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-800-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992221342,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "8-nacional-rechazo-recurso-jerarquico-subsidiariamente-interpuesto-dn20130000008-2013-01-08"
      }
    },
    "content": {
      "mecanografico": 20130000008,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 8,
      "timestamp": "2013-01-16T17:27:54",
      "timestamp-m": "2013-01-16T17:27:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-01-08",
      "standard-normativo": "DEC C 000008 2013 01 08",
      "titulo-norma": "RECHAZO DE UN RECURSO JERARQUICO SUBSIDIARIAMENTE INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": [
          {
            "organismo": "Boletín Oficial",
            "fecha": "2013 01 15"
          },
          {
            "organismo": "Fe de erratas",
            "fecha": "2013 01 16"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 8/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-01-15",
      "fecha-mod": "2013-01-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO JERARQUICO SUBSIDIARIAMENTE INTERPUESTO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico en subsidio",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1.394.450/10 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el señor Don Gustavo Raúl GALINDEZ (M.l. Nº 25.302.681), agente contratado en los términos del artículo 9º del Anexo a la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 y su reglamentación aprobada por el Decreto Nº 1.421/02, interpuso recurso de reconsideración con jerárquico en subsidio contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 358 de fecha 25 de abril de 2011.\n\nQue por la mencionada resolución, se aprobó el Orden de Mérito Definitivo para UN (1)cargo del Agrupamiento General, Nivel D, Asistente Técnico Administrativo Territorial de la Delegación Regional Catamarca de la Dirección Regional NOA de la Dirección Nacional de Relaciones Federales dependiente de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ocupando el primer lugar la señora Doña Patricia del Carmen AGUIRRE (M.l. Nº 30.805.753); el segundo lugar el señor Don Gustavo Raúl GALINDEZ (M.I. Nº 25.302.681) y el tercer lugar el señor Don Víctor Hugo RODRIGUEZ (M.l. Nº 17.890.286).\n\nQue por Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39 de fecha 18 de marzo de 2010, se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP).\n\nQue mediante la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 619 de fecha 11 de junio de 2010, se designaron los miembros de los Comités de Selección y por su similar Nº 670 del 6 de julio de 2010, la citada autoridad aprobó las Bases de las Convocatorias y llamó a concurso mediante Convocatorias Extraordinaria y General, Extraordinaria y Abierta, según los procedimientos establecidos por el citado Régimen, para cubrir los cargos detallados en los Anexos I y II que forman parte integrante de la misma.\n\nQue por Resolución del MINISTERIO DE TRABAJO, EMPLEO y SEGURIDAD SOCIAL Nº 1.535 de fecha 5 de diciembre de 2011, se rechazó el recurso de reconsideración interpuesto contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 358 de fecha 25 de abril de 2011.\n\nQue la pieza recursiva a despacho se planteó en tiempo y forma conforme los requisitos previstos en el Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue el recurrente cuestiona que el Comité de Evaluación omitió considerar debidamente los antecedentes consignados en su curriculum vitae. Asimismo, cuestionó los puntajes asignados en los ítems: Trabajo en Equipo y Cooperación, Proactividad, Compromiso con el Aprendizaje y Compromiso con la Organización.\n\nQue el Proceso de Selección se efectuó con sujeción a los lineamientos establecidos en el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008 y en la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39/10.\n\nQue en relación a la etapa de Evaluación de Antecedentes Curriculares y Laborales le señala que conforme las bases del concurso, las actividades académicas desarrolladas por los postulantes que no fueran atinentes al puesto a cubrir, no serían consideradas a los efectos del mismo.\n\nQue el Comité de Selección advirtió que en el Formulario de inscripción del incoante se describen SEIS (6) cursos de capacitación, de los cuales sólo TRES (3) están directamente vinculados con el puesto concursado y los que fueron considerados.\n\nQue conforme el artículo 26 de la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39/10, la inscripción comporta que el aspirante conoce y acepta las condiciones generales establecidas por la normativa que regula el sistema de selección, así como las condiciones y requisitos específicos que pautan el proceso en el que se inscribe.\n\nQue, en consecuencia, no pueden prosperar los cuestionamientos realizados en torno al desarrollo del procedimiento de selección llevado a cabo, conforme doctrina de la PROCURACION DEL TESORO DE LA NACION que sostiene que: \"El voluntario sometimiento a un régimen jurídico, sin reservas expresas, comporta un inequívoco acatamiento que determina la improcedencia de su ulterior impugnación con base constitucional\" (Dictámenes: 202:151; 228:152, entre otros y Fallos 305:826; 307:358).\n\nQue las ponderaciones efectuadas por el recurrente con relación a los ítems cuestionados en la \"Evaluación laboral mediante entrevista\" constituyen una mera apreciación personal, de carácter subjetivo, que de ningún modo pueden traducirse en un agravio con sustento legal que lo haga atendible.\n\nQue sin perjuicio de ello, es dable señalar que en el procedimiento de evaluación la Administración Pública obra en uso de atribuciones discrecionales, no susceptibles de apreciación jurídica salvo arbitrariedad o quebrantamiento de la normativa vigente, circunstancias éstas que no se verifican en el supuesto que se analiza.\n\nQue por las consideraciones efectuadas, el acto cuestionado se ajusta a derecho y, en consecuencia, cabe rechazar el recurso jerárquico incoado.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la PROCURACION DEL TESORO DE LA NACION, han tomado la intervención que les compete.\n\nQue la presente se dicta en concordancia con lo dispuesto por el artículo 99, inciso 1º, de la CONSTITUCION NACIONAL y en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico subsidiariamente interpuesto por el señor Don Gustavo Raúl GALINDEZ (M.I. Nº 25.302.681), contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 358 de fecha 25 de abril de 2011."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Hágase saber al incoante conforme lo normado en el artículo 90 del Reglamento de Procedimientos  Administrativos. Decreto 1759/72 T.O. 1991 que ha quedado agotada la instancia administrativa, ello sin perjuicio del derecho que le asiste al recurrente de interponer el recurso de reconsideración previsto en su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Tomada."
      },
      "id-infojus": "DN20130000008"
    }
  }
}