{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-564-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1626389953596,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "465-nacional-rechaza-recurso-jerarquico-subsidio-reconsideracion-contra-resolucion-ministerio-cultura-dn20210000465-2021-07-14"
      }
    },
    "content": {
      "mecanografico": 20210000465,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 465,
      "timestamp": "2021-07-15T19:22:35",
      "timestamp-alta": "2021-07-15T19:22:35",
      "timestamp-m": "2021-07-15T19:22:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-07-14",
      "standard-normativo": "DEC C 000465 2021 07 14",
      "titulo-norma": "Rechaza recurso jerárquico en subsidio de reconsideración contra la Resolución del Ministerio de Cultura",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 07 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 465/2021",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-07-15",
      "fecha-mod": "2021-07-15",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza recurso jerárquico en subsidio de reconsideración contra la Resolución del Ministerio de Cultura.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Cultura"
            },
            "preferido": {
              "termino": "Ministerio de Cultura"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico en subsidio",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ministerio de Cultura",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2018-39284685-APN-CGD#MC, las Resoluciones del MINISTERIO DE CULTURA Nros. 4779 del 15 de diciembre de 2014 y 165 del 17 de marzo de 2017, la Resolución del entonces MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA Nº 2144 del 7 de agosto de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0037 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025164 1999 09 15 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025164 1999 09 15 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 025164 1999 09 15 0038 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001421 2002 08 08 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que en el Expediente citado en el Visto obra digitalizado el Expediente N° 7510/13 del registro de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, donde se gestionó la sustanciación del sumario ordenado por la Resolución N° 4779/14 del MINISTERIO DE CULTURA, tendiente a investigar los hechos y las eventuales responsabilidades disciplinarias que pudieran surgir con motivo de las inasistencias sin justificar incurridas por el agente Claudio Hernán YOMAIEL desde el 21 de marzo de 2013 al 20 de mayo de 2013.\n\nQue, en ese marco, por la Resolución del MINISTERIO DE CULTURA Nº 165/17 se aprobó lo actuado en el sumario administrativo referido, se impuso al citado agente Claudio Hernán YOMAIEL, en razón de la infracción a los preceptos contenidos en el artículo 23, incisos a), b) y m) del Anexo a la Ley N° 25.164, la sanción de cesantía (conf. artículo 32, inciso e) de dicho Anexo) y se declaró la existencia de perjuicio fiscal en la suma de PESOS VEINTIÚN MIL NOVECIENTOS NOVENTA Y OCHO CON TREINTA Y DOS CENTAVOS ($21.998,32).\n\nQue contra la referida Resolución del MINISTERIO DE CULTURA Nº 165/17, el señor YOMAIEL interpuso recurso de reconsideración con jerárquico en subsidio el 9 de mayo de 2017.\n\nQue por la Resolución del ex-MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA Nº 2144/19 se rechazó el recurso de reconsideración con jerárquico en subsidio citado y se le hizo saber al interesado que dentro de los CINCO (5) días de recibidas las actuaciones por el superior, podría mejorar o ampliar los fundamentos del recurso jerárquico interpuesto en subsidio, conforme lo previsto en el artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O 2017.\n\nQue, oportunamente, el señor YOMAIEL ha presentado la ampliación de fundamentos pertinente, solicitando que se tengan por mejorados o ampliados los fundamentos del recurso jerárquico interpuesto en subsidio, se deje sin efecto su cesantía y se ordene su reincorporación, haciendo reserva de la cuestión federal.\n\nQue desde el aspecto formal, cabe consignar que a la luz de las constancias del trámite- el escrito de mejora o ampliación de fundamentos del recurso jerárquico interpuesto en subsidio en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 fue presentado en tiempo y forma.\n\nQue respecto de la ampliación de fundamentos efectuada por el causante cabe señalar, preliminarmente, que el análisis de la misma permite llegar a la conclusión de que su contenido no cuenta con nuevos elementos que pongan en crisis las conclusiones arribadas por el letrado sumariante en orden a la responsabilidad disciplinaria del quejoso por infracción de las obligaciones impuestas por el artículo 23, incisos a), b) y m) del Anexo de la Ley N° 25.164, con la consiguiente aplicación de la sanción de cesantía determinada mediante la citada Resolución del MINISTERIO DE CULTURA N° 165/17.\n\nQue en cuanto a la circunstancia de que habría -según sostiene el recurrente- caducado la facultad disciplinaria de la Administración, corresponde señalar que el artículo 37 del Anexo de la Ley N° 25.164 prevé los plazos de prescripción para la aplicación de las sanciones disciplinarias, el que con las salvedades que determina la reglamentación se computarán de la siguiente forma: \"a) Causales que dieran lugar a la aplicación de apercibimiento y suspensión: SEIS (6) meses. b) Causales que dieran lugar a la cesantía: UN (1) año. c) Causales que dieran lugar a la exoneración: DOS (2) años. En todos los casos, el plazo se contará a partir del momento de la comisión de la falta\".\n\nQue la reglamentación de dicho artículo, aprobada por el Decreto N° 1421/02 y su modificatorio, enumera las causas de suspensión de los plazos de prescripción, entre las que contempla la iniciación del sumario administrativo y hasta la finalización de este.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que \".el razonable ejercicio del poder disciplinario requiere que el posible plazo para la prescripción de la acción disciplinaria, no sea tan reducido que ello implique el cercenamiento la \"sustancial aniquilación\" de la potestad disciplinaria, que es inherente al Poder Administrador.\" y que \".de los plazos previstos en el artículo 37 de la Ley Marco de Regulación de Empleo Público Nacional, sólo el de dos años aparece como razonable, pues con un lapso menor, como el de seis meses -para las causales que dieran lugar a la aplicación de apercibimiento y suspensión o de un año -para las causales que dieran lugar a la cesantía-, se cercena sin razón atendible el ejercicio de la potestad disciplinaria.\" (Dictámenes 243:620).\n\nQue, en esa línea, el mencionado Órgano Asesor ha sostenido también que las previsiones del artículo 38 del Anexo de la Ley N° 25.164 tienden a \"cercenar la potestad disciplinaria de la Administración Pública e impedir el ejercicio de una facultad inherente al Poder Administrador otorgada por la Constitución Nacional como es la de remover empleados\" (Dictamen 242:626).\n\nQue, además, por Dictamen N° 453 del 11 de noviembre de 2002, dicho organismo ha manifestado que \"La declaración dogmática del artículo 38 de la Ley Marco de Regulación del Empleo Público Nacional en cuanto fija en seis meses el plazo máximo e improrrogable dentro del cual deberán sustanciarse y resolverse los sumarios administrativos resulta inconstitucional por arbitraria; y como tal agravio no puede superarse con la reglamentación de dicho artículo, sólo cabe atenerse a lo dispuesto por el Reglamento de Investigaciones Administrativas, aprobado por Decreto N° 467/99, en orden a los plazos de sustanciación del sumario disciplinario\". (Dictámenes 243:349).\n\nQue observando el criterio esbozado precedentemente, y tomando en cuenta las fechas en que se habría producido la irregularidad investigada, como así también, las circunstancias que rodearon el caso, en tanto en un primer término se había habilitado el procedimiento normado por el artículo 32, inciso b) de la reglamentación de la Ley N° 25.164, aprobada por Decreto N° 1421/02, cabe entender que no se encontraba excedido el plazo máximo que contempla el artículo 37 del Anexo de la Ley N° 25.164, por lo que el acto que dispuso la realización de la investigación sumarial alcanzó a producir el efecto suspensivo previsto en la citada reglamentación aprobada por el Decreto N° 1421/02.\n\nQue, por ello, no corresponde hacer lugar al planteo de prescripción de la facultad disciplinaria de la Administración.\n\nQue el presentante se agravia también de que los hechos que se le atribuyen y que dieran fundamento a la sanción de cesantía aplicada son inexistentes, así como que esta última resulta ser desproporcionada en relación con aquellos.\n\nQue, no obstante ello, no incorpora nuevos elementos que permitan desvirtuar las pruebas relativas a los incumplimientos a él imputados y que motivaran su responsabilidad disciplinaria.\n\nQue sobre el particular, el servicio jurídico permanente del MINISTERIO DE CULTURA, por Dictamen DGAJ N° 03/16, señaló que el incumplimiento detectado trascendió la figura del abandono de servicios al haberse tenido por configurada la transgresión de los deberes contenidos en los incisos a), b) y m) del artículo 23 del Anexo de la Ley N° 25.164.\n\nQue, en efecto, los citados preceptos del artículo 23 establecen los siguientes deberes para los agentes: a) Prestar el servicio personalmente, encuadrando su cumplimiento en principios de eficiencia, eficacia y rendimiento laboral, en las condiciones y modalidades que se determinen; b) Observar las normas legales y reglamentarias y conducirse con colaboración, respeto y cortesía en sus relaciones con el público y con el resto del personal y m) Seguir la vía jerárquica correspondiente en las peticiones y tramitaciones realizadas.\n\nQue ha sido el propio sumariado quien en su descargo presentado el 24 de junio de 2013 admitió que no cumplía con los requisitos de horario y formalidades legales, que no firmaba la entrada ni la salida y que ante cualquier licencia temporaria la acordaba de palabra, razón por la cual no resulta posible admitir, en esta instancia del procedimiento, los fundamentos tendientes a justificar que las probanzas colectadas no habrían podido acreditar las ausencias imputadas.\n\nQue va de suyo que el interesado ha reconocido dichas falencias aseverando la informalidad con que se manejaban los funcionarios de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN para pretender de ese modo justificar el incumplimiento del Régimen de Licencias, Justificaciones y Franquicias, aprobado por el Decreto N° 3413/79.\n\nQue, de esa manera, parecería desconocer que en ningún caso deberían admitirse esas presuntas excepciones, fundadas en la supuesta connivencia de las autoridades de turno. Máxime, cuando dicha conducta no fue luego avalada por su superior, el entonces Director Nacional de Artes, Ministro José Luis CASTIÑEIRA DE DIOS.\n\nQue, además, la planilla de licencia presentada fuera de término-, con la que pretendió justificar sus ausencias desde el 16 de abril de 2013 al 20 de mayo de 2013, mal podía resolver las inasistencias detectadas a partir del 21 de marzo de 2013, conforme surge de las actuaciones.\n\nQue las consideraciones expuestas permiten llegar a la conclusión de que los argumentos impetrados no han permitido poner en crisis las conclusiones arribadas por el letrado sumariante, en orden a la responsabilidad disciplinaria del quejoso por infracción de las obligaciones impuestas por el artículo 23, incisos a), b) y m) del Anexo de la Ley N° 25.164.\n\nQue, oportunamente, en atención a la desprolijidad con la cual se habrían manejado los órganos de la Administración, ante la carencia de registros fidedignos en relación con el cumplimiento de los servicios por parte de los empleados y las demoras cometidas por el personal directivo de la entonces DIRECCIÓN NACIONAL DE ARTES de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN para dar curso al procedimiento regulado por el artículo 32, inciso b) de la reglamentación aprobada por Decreto N° 1421/02; el servicio jurídico del organismo admitió que la Superioridad, en el ámbito de una valoración discrecional, podría revisar la procedencia de la sanción impuesta a través del acto impugnado, considerando que la proporcionalidad entre la falta y la sanción constituye un pilar del régimen disciplinario y que en materia de sanciones expulsivas debe mediar un criterio restrictivo inspirado en el justo equilibrio de los valores y principios que se hallan en pugna.\n\nQue, para ello, en orden a la graduación del reproche disciplinario y con el fin de ponderar la viabilidad de modificar el acto impugnado para aplicar una sanción menor, el órgano de asesoramiento jurídico del MINISTERIO DE CULTURA señaló que \"podrá tomarse en cuenta el sustrato fáctico en el cual se produjo la falta, los antecedentes del agente que, a la fecha, no registra sanciones disciplinarias en su contra y las dificultades que acarrea una eventual reinserción laboral, de mediar expulsión del empleo público\".\n\nQue en relación con esto último, se expidió oportunamente el Secretario de Patrimonio Cultural de la ex-SECRETARÍA DE GOBIERNO DE CULTURA en el sentido de que \"correspondería rechazar el recurso de reconsideración interpuesto contra la RESOL-2017-165-APN-MC, manteniendo la sanción impuesta por la Superioridad\".\n\nQue cabe poner de resalto que la transgresión de los deberes contenidos en los incisos a), b) y m) del artículo 23 de la Ley N° 25.164 son causal para la imposición de la sanción de cesantía. (conf. artículo 32 del Anexo de la mentada ley).\n\nQue, en función de lo expuesto, siendo que el sumario ha sido instruido conforme a derecho y habiéndose respetado el debido proceso adjetivo que implica, entre otros, el derecho de ser oído, de ofrecer pruebas y de obtener un pronunciamiento por parte de la Administración, corresponde tener por válida y ajustada a derecho la Resolución del MINISTERIO DE CULTURA Nº 165/17, y proceder al rechazo del recurso jerárquico interpuesto en subsidio contra la precitada medida.\n\nQue ha tomado intervención la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue ha tomado debida intervención la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA del MINISTERIO DE CULTURA.\n\nQue el presente acto se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por el señor Claudio Hernán YOMAIEL (D.N.I. N° 20.576.512) contra la Resolución del MINISTERIO DE CULTURA Nº 165 del 17 de marzo de 2017."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Bauer"
      },
      "id-infojus": "DN20210000465"
    }
  }
}