{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-460-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989444264,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1064-nacional-huespedes-oficiales-dn20130001064-2013-08-01"
      }
    },
    "content": {
      "mecanografico": 20130001064,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1064,
      "timestamp": "2013-08-07T12:46:19",
      "timestamp-alta": "2013-08-07T12:46:19",
      "timestamp-m": "2013-08-07T12:46:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-08-01",
      "standard-normativo": "DEC C 001064 2013 08 01",
      "titulo-norma": "Huespedes Oficiales.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 08 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.064/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-08-07",
      "fecha-mod": "2013-08-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se convalida el tratamiento de Huéspedes Oficiales del Gobierno argentino acordado a distintas autoridades de la República de Azerbaiyán.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "huéspedes oficiales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/huéspedes oficiales"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Azerbaiyán"
            },
            "preferido": {
              "termino": "Azerbaiyán"
            },
            "sinonimos": {
              "termino": "Axerbaiján"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Azerbaiyán",
            "Derecho internacional",
            "visita oficial",
            "derecho internacional público",
            "Axerbaiján (Azerbaiyán)",
            "huéspedes oficiales",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 38.754/2012 del Registro del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que entre los días 26 y 28 de julio de 2012 visitó la REPUBLICA ARGENTINA el señor Ministro de Relaciones Exteriores de la REPUBLICA DE AZERBAIYAN, D. Elmar Maharram MAMMADYAROV, acompañado de su señora esposa e hijos, y de una comitiva compuesta por el señor Jefe de Gabinete, D. Rashad ASLANOV, el señor Viceministro de Desarrollo Económico, D.Niyazi SAFAROV, el señor Director de Relaciones Internacionales del MINISTERIO DE DESARROLLO ECONOMICO, D. Orkhan MAMMADOV, el señor Director de Cooperación Multilateral del MINISTERIO DE DESARROLLO ECONOMICO, D. Sahil BABAYEV, el señor Director de Inversiones Extranjeras del MINISTERIO DE DESARROLLO ECONOMICO, D. Rufat ATAKISHIYEV, el señor Asesor del Presidente de la STATE OIL COMPANY AZERBAIJAN REPUBLIC (SOCAR), D. Murad HEYDAROV, el señor Director de Promoción de Exportaciones - AZPROMO, D. Vusal KARIMLI y el señor Custodio del Ministro de Relaciones Exteriores, D. Vasif GADIROV.\n\nQue por el expediente citado en el Visto tramita la recomendación del MINISTERIO DE RELACIONES EXTERIORES Y CULTO de convalidar el tratamiento de Huéspedes Oficiales acordado a las autoridades de la REPUBLICA DE AZERBAIYAN referidas en el párrafo anterior durante su permanencia en la República.\n\nQue la Declaración de Huésped Oficial se encuadra en las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el  Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Convalídase el tratamiento de Huéspedes Oficiales del Gobierno argentino acordado al señor Ministro de Relaciones Exteriores de la REPUBLICA DE AZERBAIYAN, D. Elmar Maharram MAMMADYAROV, a su señora esposa e hijos, al señor Jefe de Gabinete, D. Rashad ASLANOV, al señor Viceministro de Desarrollo Económico, D. Niyazi SAFAROV, al señor Director de Relaciones Internacionales del MINISTERIO DE DESARROLLO ECONOMICO, D. Orkhan MAMMADOV, al señor Director de Cooperación Multilateral del MINISTERIO DE DESARROLLO ECONOMICO, D. Sahil BABAYEV, al señor Director de Inversiones Extranjeras del MINISTERIO DE DESARROLLO ECONOMICO, D. Rufat ATAKISHIYEV, al señor Asesor del Presidente de la STATE OIL COMPANY AZERBAIJAN REPUBLIC (SOCAR), D. Murad HEYDAROV, al señor Director de Promoción de Exportaciones - AZPROMO, D. Vusal KARIMLI y al señor Custodio del Ministro de Relaciones Exteriores, D. Vasif GADIROV, todos ellos miembros de la comitiva que acompañó al señor Ministro de Relaciones Exteriores durante su permanencia en la República, entre los días 26 y 28 de julio de 2012."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Atiéndanse los gastos derivados del presente decreto con cargo al presupuesto correspondiente a la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Timerman"
      },
      "id-infojus": "DN20130001064"
    }
  }
}