{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-070-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1516799363701,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "70-nacional-incorporacion-terrenos-bienes-inmuebles-perimetro-aeroportuario-aeropuerto-jorge-newbery-dn20180000070-2018-01-23"
      }
    },
    "content": {
      "mecanografico": 20180000070,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 70,
      "timestamp": "2018-01-24T09:32:11",
      "timestamp-alta": "2018-01-24T09:32:11",
      "timestamp-m": "2018-01-24T09:32:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-01-23",
      "standard-normativo": "DEC C 000070 2018 01 23",
      "titulo-norma": "Incorporación de Terrenos a los bienes inmuebles del perímetro aeroportuario del Aeropuerto \"Jorge Newbery\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 01 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 70/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-01-24",
      "fecha-mod": "2018-01-24",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se incorporan Terrenos a los bienes inmuebles del perímetro aeroportuario del Aeropuerto \"Jorge Newbery\"",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "aeropuertos"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/infraestructura aeronáutica/aeropuertos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Aeroparque Jorge Newbery"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/infraestructura aeronáutica/aeropuertos/aeropuertos nacionales/Aeroparque Jorge Newbery"
            },
            "sinonimos": {
              "termino": "Aeroparque de la Ciudad de Buenos Aires"
            }
          },
          {
            "elegido": {
              "termino": "inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "aeropuertos nacionales",
            "Aeroparque de la Ciudad de Buenos Aires (Aeroparque Jorge Newbery)",
            "infraestructura aeronáutica",
            "bienes inmuebles",
            "cosas inmuebles (bienes inmuebles)",
            "bienes",
            "Derecho aeronáutico",
            "Aeroparque Jorge Newbery",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "aeropuertos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000500 1997 06 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000842 1997 08 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000163 1998 02 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001799 2007 12 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0011458/2017 del registro del MINISTERIO DE TRANSPORTE, los Decretos Nros. 375 del 24 de abril de 1997, 500 del 2 de junio de 1997, 842 del 27 de agosto de 1997, 163 del 11 de febrero de 1998 y 1799 del 4 de diciembre de 2007, la Decisión Administrativa N° 60 del 23 de enero de 1998, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000500 1997 06 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000842 1997 08 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000163 1998 02 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001799 2007 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 375 del 24 de abril de 1997, se llamó a Licitación Pública Nacional e Internacional para otorgar la concesión de la explotación, administración y funcionamiento del conjunto de aeropuertos que se detallaron en su Anexo I y se facultó a la JEFATURA DE GABINETE DE MINISTROS a elaborar el Pliego de Bases y Condiciones de la Licitación Pública Nacional e Internacional y el Modelo de Contrato de Concesión que formaría parte del mismo, los que también en virtud de dicha normativa, fueron aprobados mediante el Decreto Nº 500 del 2 de junio de 1997.\n\nQue los referidos Decretos Nros. 375/97 y 500/97 fueron aprobados por el Decreto de Necesidad y Urgencia N° 842 del 27 de agosto de 1997. Que en el punto \"A. Aeropuertos objeto de licitación para su concesión\" del referido Anexo I del Decreto N° 375/97, se incluyó al AEROPARQUE de la Ciudad de Buenos Aires \"JORGE NEWBERY\".\n\nQue en el citado Pliego de Bases y Condiciones se dispuso que \"El Grupo \"A\" de Aeropuertos, su descripción y demás características técnicas estuvieran en el 'Data Room'\", lugar donde la información general sobre el GRUPO \"A\" DE AEROPUERTOS del SISTEMA NACIONAL DE AEROPUERTOS se encuentra disponible para consulta de los adquirentes.\n\nQue entre la información allí contenida, figuran los planos de todos los aeropuertos integrantes del GRUPO A DE AEROPUERTOS del SISTEMA NACIONAL DE AEROPUERTOS confeccionados por la JEFATURA DE GABINETE DE MINISTROS, documentación que comprende los planos correspondientes al AEROPARQUE \"JORGE NEWBERY\".\n\nQue a través de la Decisión Administrativa N° 60 del 23 de enero de 1998 se adjudicó al entonces consorcio AEROPUERTOS ARGENTINA 2000 la Licitación Pública Nacional e Internacional referida precedentemente, mientras que mediante el Decreto Nº 163 del 11 de febrero de 1998, se aprobó el pertinente Contrato de Concesión suscripto el 9 de febrero de 1998.\n\nQue con fecha 23 de agosto de 2004 se celebró el \"CONVENIO ENTRE EL ESTADO NACIONAL, MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS y LA CIUDAD AUTÓNOMA DE BUENOS AIRES referente al Aeroparque \"Jorge Newbery\", por el cual, entre otros extremos, a efectos de mantener el emplazamiento del referido Aeroparque y proseguir la construcción del corredor norte de la Autopista Illia se estimó pertinente conformar una Comisión Mixta de Estudio y Enlace para el tratamiento de todas las cuestiones vinculadas al objeto del dicho Convenio.\n\nQue el 22 de diciembre de 2004 se presentó el \"Informe de la Comisión Mixta de Estudio y Enlace Convenio 22/04\" y el 22 de agosto de 2005, se celebró una audiencia pública para su tratamiento, análisis y debate público para solucionar la problemática del Aeroparque, su entorno circundante y el corredor norte de la Autopista \"Presidente  Arturo Illia\".\n\nQue en el citado \"Informe de la Comisión Mixta de Estudio y Enlace Convenio 22/04\", se concluye que resultaría necesaria la realización de una modificación del perímetro del aeroparque\" (numeral 2.1.a), aconsejándose respecto de la Cabecera 31 (Sur) las siguientes obras: i) \"Pista 13-31\", prolongación de pista (180 m. hacia el Sur); ii) Áreas de extremo de pista, (RESA) (90 m. hacia el Sur); iii) Franja de pista, en la nueva longitud resultante y readecuación de la existente; iv) Preparación de un área contra la erosión del terreno en ambos extremos de pista, de 60 m. de longitud (Antichorro); v) Calle de rodaje paralela, rectificación a 168 m. del eje de pista en su acceso a pista 31; vi) Calle de rodaje de acceso a pista; vii) Ampliación de plataforma; viii) Luces de plataforma, nuevo sistema; ix) Luces de aproximación, nuevo sistema de 420 m de extensión; x) Sistema Visual de Pendiente de Planeo, reinstalación, xi) Sistema ILS, nueva instalación, xii) Cerco perimetral, construcción de la parte nueva y adecuación de la existente; xiii) Camino perimetral, construcción de la parte nueva (numeral 6.3), todo lo que fue receptado en el Plan de Uso del Suelo y en el Plan Maestro correspondientes al Aeroparque.\n\nQue mediante el Decreto N° 1799 del 4 de diciembre de 2007 se ratificó el ACTA ACUERDO de renegociación contractual suscripta por la entonces UNIDAD DE RENEGOCIACIÓN Y ANÁLISIS DE CONTRATOS DE SERVICIOS PÚBLICOS Y AEROPUERTOS ARGENTINA 2000 S.A. del 3 de abril de 2007 en cuya clausula 6.7, se estableció que se incluirán con cargo al CONCESIONARIO, previa aprobación por parte del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), las obras que se encuentran determinadas a realizar en el AEROPARQUE \"JORGE NEWBERY\" en el marco del CONVENIO entre el ESTADO NACIONAL y el GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES del 23 de agosto de 2004 dentro del predio aeroportuario.\n\nQue en ese marco, el 14 de febrero de 2017 se celebró el \"PROTOCOLO OPERATIVO N° 1 EN EL MARCO DEL \"CONVENIO ENTRE EL ESTADO NACIONAL Y EL GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES REFERENTE AL AEROPARQUE \"JORGE NEWBERY\" DEL 23 DE AGOSTO DE 2004\" (en adelante, el \"Protocolo Operativo\") por medio del cual el GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES cedió al ESTADO NACIONAL, y éste aceptó el uso de una porción de terreno allí definido denominada \"EL POLÍGONO\", por todo el tiempo durante el cual el terreno colindante al mismo mantenga su afectación a la actividad aeroportuaria, aclarándose que aquel estará destinado a la realización de los trabajos necesarios para la ampliación y adecuación de la cabecera sur del AEROPARQUE \"JORGE NEWBERY\".\n\nQue el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) y la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE) prestaron conformidad, en el marco de sus competencias, al mencionado Protocolo Operativo.\n\nQue asimismo, mediante dicho Protocolo Operativo, el ESTADO NACIONAL se comprometió a realizar todos los actos y procedimientos administrativos necesarios a los efectos de tramitar la aprobación de la extensión de los límites del AEROPARQUE \"JORGE NEWBERY\" en los términos del Contrato de Concesión suscripto entre el ESTADO NACIONAL y el entonces Consorcio AEROPUERTOS ARGENTINA 2000 (actualmente, AEROPUERTOS ARGENTINA 2000 S.A.) para la administración, explotación y funcionamiento del GRUPO \"A\" DE AEROPUERTOS del SISTEMA NACIONAL DE AEROPUERTOS (SNA), aprobado por el   Decreto Nº 163 del 11 de febrero de 1998, y del Acta Acuerdo de Adecuación del Contrato de Concesión, aprobada por el Decreto N° 1799 del 4 de diciembre de 2007.\n\nQue AEROPUERTOS ARGENTINA 2000 S.A. prestó conformidad al referido Protocolo.\n\nQue en virtud de lo expuesto, resulta necesaria la incorporación a la concesión de la nueva extensión del AEROPARQUE \"JORGE NEWBERY\" de conformidad con las previsiones del referido Protocolo Operativo, adecuando sus planos, a los fines de hacer efectivos los derechos y obligaciones del Concedente y del Concesionario sobre éste.\n\nQue el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) ha tomado la intervención de su competencia.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL y de la Ley N° 25.561 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000163 1998 02 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Incorpóranse a los bienes inmuebles del perímetro aeroportuario del AEROPARQUE \"JORGE NEWBERY\", en el marco del Contrato de Concesión suscripto entre el ESTADO NACIONAL y el Consorcio AEROPUERTOS ARGENTINA 2000 (actualmente, AEROPUERTOS ARGENTINA 2000 S.A.) para la administración, explotación y funcionamiento del GRUPO A DE AEROPUERTOS del SISTEMA NACIONAL DE AEROPUERTOS (SNA), aprobado por el Decreto Nº 163 del 11 de febrero de 1998, los terrenos comprendidos en el polígono delimitado por la nueva Avenida Costanera Rafael Obligado, la Avenida Sarmiento y la rotonda de vinculación entre ambas, cuya superficie es de CIENTO VEINTIÚN MIL QUINIENTOS DIECISÉIS CON CUARENTA Y SEIS METROS CUADRADOS (121.516,46 m2), de conformidad con el plano que como ANEXO I (IF-2017-10211079-APNORSNA# MTR), forma parte integrante de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000500 1997 06 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- En virtud de lo dispuesto en el artículo 1° deberá efectuarse la adecuación de la descripción y demás características técnicas del AEROPARQUE \"JORGE NEWBERY\" que se encuentran en el \"Data Room\" indicado en el numeral 3.2 del Pliego de Bases y Condiciones aprobado por el Decreto Nº 500 del 2 de junio de 1997"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0020 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuniquese a la Comisión Bicameral de Seguimiento del HONORABLE CONGRESO DE LA NACIÓN, creada por el artículo 20 de la Ley N° 25.561 y sus modificatorias."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "E/E MICHETTI-Peña-Dietrich"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "PLANO"
      },
      "id-infojus": "DN20180000070"
    }
  }
}