{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-519-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1766759244451,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "915-nacional-denegatoria-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20250000915-2025-12-23"
      }
    },
    "content": {
      "mecanografico": 20250000915,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 915,
      "fecha": "2025-12-23",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000915 2025 12 23",
      "titulo-norma": "Denegatoria del recurso jerárquico interpuesto en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 915/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 12 24"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-12-26",
      "fecha-mod": "2025-12-26",
      "timestamp": "2025-12-26T10:52:46",
      "timestamp-alta": "2025-12-26T10:52:46",
      "timestamp-m": "2025-12-26T10:52:46",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del reclamo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/instancia administrativa/instancia administrativa previa/reclamo administrativo previo/rechazo del reclamo"
            },
            "sinonimos": {
              "termino": [
                "reclamación administrativa previa",
                "prejudicialidad administrativa",
                "vía administrativa",
                "reclamo administrativo",
                "reclamación administrativa",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Capital Humano"
            },
            "preferido": {
              "termino": "Ministerio de Capital Humano"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "reclamación administrativa previa (reclamo administrativo previo)",
            "rechazo del reclamo",
            "proceso administrativo (procedimiento administrativo)",
            "instancia administrativa",
            "reclamo administrativo previo",
            "reclamación administrativa (reclamo administrativo previo)",
            "reclamo administrativo (reclamo administrativo previo)",
            "instancia administrativa previa",
            "vía administrativa (instancia administrativa)",
            "procedimiento administrativo",
            "prejudicialidad administrativa (reclamo administrativo previo)",
            "Derecho administrativo",
            "Ministerio de Capital Humano"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000103 2022 03 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2023-44756855-APN-DCDC#MT, los Decretos Nros. 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, 103 del 2 de marzo de 2022 y las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023 y su modificatoria y 968 del 27 de julio de 2023 y del MINISTERIO DE CAPITAL HUMANO N° 157 del 10 de mayo de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la señora Graciela Vanina DELUCCHI contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 968/23 por la que se rechazó la promoción de la nombrada al Nivel A, Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, por no cumplimentar los requisitos excluyentes de dicho Nivel escalafonario.\n\nQue la señora DELUCCHI se agravia de la referida resolución al manifestar que el Comité de Valoración ha evaluado erróneamente su situación por las tareas desarrolladas a lo largo de su labor profesional y considera que acredita y cumple con los requisitos establecidos en el artículo 14 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) para acceder al Nivel A del citado Convenio.\n\nQue la incoante entiende que en ninguna parte del Decreto N° 2098/08 existe una nómina de cargos que serán considerados Nivel A y que al no existir una nómina taxativa, no se puede dejar de analizar la importancia, relevancia y trascendencia que tienen los apoderados de dicha cartera, quienes lejos están de tener las mismas responsabilidades y consecuencias de su accionar que otra persona, quienes enrolados en los mismos niveles no cumplen las mismas funciones ni tienen las mismas responsabilidades.\n\nQue la impugnante manifestó que hasta el año 2020 tuvo una persona bajo su supervisión, que su grado de responsabilidad se ve reflejado en sus calificaciones como \"Muy destacado\" o \"Destacado\" y que ella es la única a cargo, referente y enlace técnico de la Agencia Territorial de Bahía Blanca en violencia laboral y trabajo infantil, además de asesorar a las diferentes áreas de dicha agencia en cuestiones jurídicas relativas a la competencia.\n\nQue la causante destaca que la resolución atacada carece de fundamento, al expresar que solamente no cumple con los requisitos, sin expresar cuáles ni contar con las valoraciones pertinentes en los considerandos, sin indicar motivación alguna.\n\nQue por el Decreto N° 103/22 se homologó el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) por la que se estableció en su cláusula tercera que, por única vez y hasta el 31 de diciembre de 2023, el personal permanente comprendido en el Convenio Colectivo de Trabajo Sectorial que reuniese los requisitos para el acceso a un nivel escalafonario superior y hasta un máximo de DOS (2) niveles podía solicitar su reubicación de acuerdo al Régimen de Valoración para la Promoción por Evaluación y Mérito que el Estado Empleador establezca, previa consulta a las Entidades Sindicales en el ámbito de la Comisión Permanente de Interpretación y Carrera (Co.P.I.C.) del citado Convenio Colectivo de Trabajo Sectorial.\n\nQue, asimismo, la mencionada Acta estableció que no podrán solicitarse ni tramitarse procesos que den lugar a excepciones a los requisitos establecidos para el nivel que se pretende acceder, ni respecto del procedimiento que establezca el Estado Empleador.\n\nQue por la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado en dicha Jurisdicción el referido Proceso de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO y se designó a los integrantes del Comité actuante.\n\nQue la señora DELUCCHI se postuló conforme el referido Régimen para ascender al Nivel Escalafonario \"A\" del Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08. Que mediante el Acta N° 11 del 19 de julio 2023 el Comité de Valoración N° 3 interviniente en el referido proceso concluyó que la citada agente, entre otros, no reúne los requisitos correspondientes para la promoción al Nivel para el que se postulara.\n\nQue por la Resolución del MINISTERIO DE CAPITAL HUMANO N° 968/23 se rechazó, entre otras, la promoción al Nivel \"A\" del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) de la señora DELUCCHI.\n\nQue mediante el Acta N° 46 del 4 de diciembre de 2023, el Comité interviniente ratificó la decisión tomada en el Acta N° 11 del 19 de julio de 2023, considerando respecto a la certificación de funciones de la nombrada que las mismas no poseen el grado de complejidad suficiente de acuerdo a lo previsto en el artículo 13 del Decreto N° 2098/08. Que, en ese sentido, el artículo 13 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) determinó que las funciones del personal que reviste el Nivel escalafonario A suponen \"responsabilidad sobre el cumplimiento o materialización de los objetivos generales y resultados establecidos en términos de excelencia, cantidad, calidad y oportunidad en las respectivas políticas, normas, planes o programas y para las unidades organizativas o grupos o equipos de trabajo a su cargo, el asesoramiento al más alto nivel administrativo o político\".\n\nQue por la Resolución del MINISTERIO DE CAPITAL HUMANO N° 157/24 se rechazó el recurso de reconsideración interpuesto por la señora DELUCCHI contra la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 968/23.\n\nQue notificada la impugnante del dictado de la resolución, no ejerció el derecho de ampliar los fundamentos de su recurso en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CAPITAL HUMANO señaló que de conformidad con el artículo 8 del Anexo II a la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 \"entre las atribuciones y responsabilidades del Comité de Valoración se encuentran las de (.) Verificar los antecedentes curriculares y laborales de los postulantes y determinar la pertinencia en la titulación y experiencia con el puesto y nivel al que se postula\".\n\nQue en lo que atañe a la motivación del acto atacado, destaca que la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 968/23 \"se encuentra debidamente motivada en sus considerandos, al remitir al análisis realizado por el Comité de Valoración N° 3, específicamente al Acta N° 11, cuyo Anexo II (IF-2023-81110871-APN-DCDC#MT) detalla la nómina de agentes que no reúnen actualmente los requisitos correspondientes e indica expresamente aquel que se encuentra incumplido. En el caso, la falta de pertinencia entre las funciones que realiza y el nivel al que se postula\".\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO, órgano rector en la materia, señaló que la causante \"debe cumplimentar los requisitos mínimos establecidos en el artículo 14 del SINEP para dicho Nivel, y ser capaz en virtud de su experiencia y pericia profesional y laboral acumulada, de desarrollar las tareas y funciones establecidas en el artículo 13 del citado cuerpo normativo\" por lo que \"al momento del análisis se debe determinar, si los antecedentes personales, laborales y académicos presentados son suficientes para cumplimentar los requisitos mínimos y, asimismo, si de la certificación de servicios presentada, surge que su experiencia laboral alcanzada es suficiente para desarrollar las nuevas tareas y funciones que presuponen el más alto nivel de especialización y pericias establecidos en el descriptivo citado\".\n\nQue lo señalado por el Comité de Valoración interviniente debe ser interpretado en sentido negativo respecto de lo planteado.\n\nQue, en ese orden, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que: \"Tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate (conf. Dict. 162:344; 206:364)\" (v. Dictamen: 241:207).\n\nQue ha tomado la intervención de su competencia el servicio jurídico permanente del MINISTERIO DE CAPITAL HUMANO.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por la señora Graciela Vanina DELUCCHI (D.N.I. Nº 29.493.544) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 968 del 27 de julio de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20250000915",
      "fecha-umod": 20251226112724
    }
  }
}