{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-281-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1520435360044,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "182-nacional-creacion-comision-para-modificacion-parcial-codigo-civil-comercial-nacion-dn20180000182-2018-03-06"
      }
    },
    "content": {
      "mecanografico": 20180000182,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 182,
      "timestamp": "2018-03-07T11:05:39",
      "timestamp-alta": "2018-03-07T09:16:33",
      "timestamp-m": "2018-03-07T11:05:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-03-06",
      "standard-normativo": "DEC C 000182 2018 03 06",
      "titulo-norma": "Creación de la Comisión para la Modificación Parcial del Código Civil y Comercial de la Nación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 03 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 182/2018",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-03-07",
      "fecha-mod": "2018-03-07",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea la Comisión para la Modificación Parcial del Código Civil y Comercial de la Nación.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "código civil y comercial"
            },
            "preferido": {
              "termino": "Derecho civil/ley civil/código civil y comercial"
            },
            "sinonimos": {
              "termino": [
                "código civil y comercial de la Nación",
                "legislación civil",
                "leyes civiles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comisiones"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/comisiones"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa Justicia 2020"
            },
            "preferido": {
              "termino": "Programa Justicia 2020"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Programa Justicia 2020",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "comisiones",
            "Ministerio de Justicia",
            "contrato laboral (contrato de trabajo)",
            "código civil y comercial",
            "ley civil",
            "código civil y comercial de la Nación (código civil y comercial)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "salario (remuneración)",
            "legislación civil (ley civil)",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "remuneración",
            "leyes civiles (ley civil)",
            "remuneraciones accesorias",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CCN C 026994 2014 10 01 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2017-34797815-APN-DDMIP#MJ, la Ley N° 26.994, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCN C 026994 2014 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 26.994 se aprobó el CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN, que entró en vigencia el 1° de agosto de 2015.\n\nQue transcurridos DOS (2) años de la entrada en vigencia del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN, a partir de su aplicación y de la dinámica constante de la realidad, se evidencia la necesidad de efectuar ciertas modificaciones en su articulado, reformando algunos aspectos e introduciendo otros que no fueron considerados al tiempo de su redacción.\n\nQue un equipo de especialistas convocados y reunidos en el ámbito del \"PROGRAMA NACIONAL DE COORDINACIÓN GENERAL DE DERECHO PRIVADO\", creado por la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 441 del 24 de junio de 2016, trabajó en la iniciativa \"Observatorio del Código Civil y Comercial\" del \"PROGRAMA JUSTICIA 2020\" ambos en la órbita de la SECRETARÍA DE JUSTICIA del citado Ministerio y concluyó que resulta necesario efectuar ajustes puntuales al Código vigente.\n\nQue atento lo expuesto, resulta necesaria la creación de una Comisión que lleve a cabo la actualización de la legislación nacional en materia de derecho privado, integrada por reconocidos juristas en la actividad académica, doctores Julio César RIVERA, Ramón Daniel PIZARRO, Diego BOTANA, Agustina DIAZ CORDERO, quien se desempeñara como Secretaria Académica, y Marcelo Alejandro RUFINO quien actuará como Secretario \"ad hoc\".\n\nLos mismos desarrollarán su tarea con carácter \"ad honorem\".\n\nQue dicha Comisión tendrá como objetivo principal la elaboración de un anteproyecto de ley de reforma y actualización del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN.\n\nQue a su vez, corresponde establecer que la citada Comisión dictará su propio reglamento de funcionamiento, y deberá articular su accionar con el \"PROGRAMA JUSTICIA 2020\" que funciona en la órbita de la SECRETARÍA DE JUSTICIA del citado Ministerio, a los fines de hacer uso de la plataforma digital de éste, informar los avances del proyecto y recibir allí los aportes que aseguren la representación federal y pluralista de la sociedad.\n\nQue para el cumplimiento de su cometido, la Comisión contará con el apoyo técnico y administrativo del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, que tendrá a su cargo el dictado de las normas complementarias, aclaratorias y operativas que resulten pertinentes.\n\nQue ha tomado intervención el Servicio Permanente de Asesoramiento Jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Créase en el ámbito del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS la \"COMISIÓN PARA LA MODIFICACIÓN PARCIAL DEL CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN\", la que tendrá a su cargo la elevación al PODER EJECUTIVO NACIONAL de un anteproyecto de ley de modificación parcial del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN, en el plazo de SEIS (6) meses a contar desde la fecha en la que quede formalmente constituida. Dicho plazo podrá ser ampliado a pedido de la Comisión."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La Comisión creada por el artículo 1° estará integrada por los doctores Julio César RIVERA (D.N.I. N° 7.606.530), Ramón Daniel PIZARRO (D.N.I. N° 11.187.062), Diego BOTANA (D.N.I. N° 21.831.349), Agustina DÍAZ CORDERO (D.N.I. N° 25.096.105), quien se desempeñará como Secretaria Académica, y Marcelo Alejandro RUFINO (D.N.I. N° 14.886.709), quien actuará como Secretario \"ad hoc\". Los miembros de la Comisión desarrollarán su tarea \"ad honorem\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La \"COMISIÓN PARA LA MODIFICACIÓN PARCIAL DEL CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN\" dictará su propio reglamento interno de funcionamiento y deberá articular su accionar con el \"PROGRAMA JUSTICIA 2020\" que funciona en la órbita de la SECRETARÍA DE JUSTICIA del citado Ministerio, a los fines de hacer uso de la plataforma digital del Programa, informar los avances del proyecto y recibir allí los aportes que aseguren la representación federal y pluralista de la sociedad."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Para el cumplimiento de su cometido la Comisión contará con el apoyo técnico y administrativo del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el que dictará las normas complementarias, aclaratorias y operativas que resulten necesarias para el cumplimiento del presente acto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "id-infojus": "DN20180000182"
    }
  }
}