{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-411-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1740588608299,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "114-nacional-instruyen-oficina-anticorrupcion-para-investigue-posibles-irregularidades-hechos-corrupcion-relacionadas-criptoactivo-denominado-libra-dn20250000114-2025-02-19"
      }
    },
    "content": {
      "mecanografico": 20250000114,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 114,
      "fecha": "2025-02-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000114 2025 02 19",
      "titulo-norma": "Instruyen a la Oficina Anticorrupción para que investigue posibles irregularidades o hechos de corrupción relacionadas con el criptoactivo denominado $LIBRA",
      "nombre-coloquial": "DECRETO NACIONAL 114/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 02 20"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-26",
      "fecha-mod": "2025-02-26",
      "timestamp": "2025-02-26T13:39:41",
      "timestamp-alta": "2025-02-26T13:39:41",
      "timestamp-m": "2025-02-26T13:39:41",
      "generalidades": {
        "sintesis": "Se instruye a la Oficina Anticorrupción para que investigue posibles irregularidades o hechos de corrupción relacionadas con el criptoactivo denominado $LIBRA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6.\n\nFECHA DE ENTRADA EN VIGENCIA: 20/2/2025 OBSERVACION: Por Resolución 72/25 del Ministerio de Justicia (B.O. 26/2/2025) se establece que la Unidad de Tareas de Investigación por el criptoactivo $Libra será presidida por la Unidad de Gabinete de Asesores que tendrá a su cargo el dictado de las normas operativas y complementarias encomendadas con el objeto de recabar información y colaborar con el Poder Judicial y/o el Ministerio Público Fiscal a través de la remisión inmediata de la documentación e información recopilada."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Oficina Anticorrupción"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional/Oficina Anticorrupción"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "corrupción"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la integridad sexual/corrupción"
            },
            "sinonimos": {
              "termino": [
                "delitos sexuales",
                "delitos contra la honestidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Unidad De Tareas De Investigación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional/Unidad De Tareas De Investigación"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "UTI",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "criptomoneda"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/tecnología financiera/tecnología blockchain/criptomoneda"
            },
            "sinonimos": {
              "termino": [
                "fintech",
                "sistema bancario",
                "blockchain"
              ]
            }
          },
          {
            "elegido": {
              "termino": "$LIBRA"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/tecnología financiera/tecnología blockchain/criptomoneda/$LIBRA"
            },
            "sinonimos": {
              "termino": [
                "fintech",
                "sistema bancario",
                "blockchain"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tecnología blockchain",
            "Oficina Anticorrupción",
            "función pública (Administración Pública)",
            "$LIBRA",
            "Administración Pública Nacional",
            "tecnología financiera",
            "Administración Pública",
            "blockchain (tecnología blockchain)",
            "delitos contra la honestidad (delitos contra la integridad sexual)",
            "delitos contra la integridad sexual",
            "Unidad De Tareas De Investigación",
            "Derecho bancario",
            "criptomoneda",
            "fintech (tecnología financiera)",
            "corrupción",
            "Derecho penal",
            "UTI (Unidad De Tareas De Investigación)",
            "entidades financieras",
            "delitos sexuales (delitos contra la integridad sexual)",
            "sistema bancario (Derecho bancario)",
            "Administración Nacional (Administración Pública Nacional)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025233 1999 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 024759 1996 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 025319 2000 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 026097 2006 05 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-18258662-APN-DGDYD#MJ, las Leyes Nros. 25.233, 24.759, 25.319 y 26.097, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025233 1999 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 024759 1996 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 025319 2000 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 026097 2006 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en la CONSTITUCIÓN NACIONAL se adoptó la forma de gobierno representativa, republicana y federal.\n\nQue la naturaleza republicana del sistema constitucional de la REPÚBLICA ARGENTINA se traduce en el derecho de todo ciudadano a tener conocimiento de las cuestiones de interés público vinculadas a la manera en la cual los funcionarios públicos hacen ejercicio de su cargo.\n\nQue conforme señaló la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN, el actuar del Estado debe encontrarse regido por los principios de publicidad y transparencia en la gestión pública, lo que hace posible que las personas que se encuentran bajo su jurisdicción ejerzan el control democrático de las gestiones estatales, de forma tal que puedan cuestionar, indagar y considerar si se está dando un adecuado cumplimiento de las funciones públicas (Fallos 342:208).\n\nQue la transparencia y la publicidad en la gestión pública, como así también el riguroso control del accionar de los funcionarios públicos, constituyen obligaciones en todo Estado de Derecho.\n\nQue el Estado de Derecho exige la responsabilidad de los poderes y funcionarios públicos con el fin de afianzar la seguridad jurídica y velar por el respeto de los derechos de los administrados.\n\nQue a través del artículo 36 de la CONSTITUCIÓN NACIONAL se dispuso que atentará contra el sistema democrático quien incurriere en grave delito doloso contra el Estado que conlleve enriquecimiento, quedando inhabilitado por el tiempo que las leyes determinen para ocupar cargos o empleos públicos, y también estableció que el Congreso sancionará una ley de ética para el ejercicio de la función.\n\nQue, en ese mismo sentido, por la Ley N° 24.759 se aprobó la Convención Interamericana contra la Corrupción, la que establece que la democracia representativa exige combatir toda forma de corrupción en el ejercicio de las funciones públicas, así como los actos de corrupción específicamente vinculados con tal ejercicio.\n\nQue mediante la sanción de la Ley N° 25.319 se aprobó la Convención sobre la Lucha contra el Cohecho de Funcionarios Públicos Extranjeros en las Transacciones Comerciales Internacionales.\n\nQue, por su parte, por la Ley N° 26.097 se aprobó la Convención de las Naciones Unidas contra la Corrupción, entre cuyas finalidades se encuentra la de promover y fortalecer las medidas para prevenir y combatir más eficaz y eficientemente la corrupción.\n\nQue, en el marco del precitado instrumento, se señaló que la disponibilidad de asistencia técnica puede desempeñar un papel importante para que los Estados estén en mejores condiciones de poder prevenir y combatir eficazmente la corrupción, entre otras cosas fortaleciendo sus capacidades y creando instituciones.\n\nQue mediante el artículo 36 de la precitada Convención se estableció que cada Estado parte debe contar con, al menos, un órgano especializado en la lucha contra la corrupción y que el mismo debe gozar de la independencia necesaria para el cumplimiento de sus funciones conforme a los principios fundamentales de cada Estado.\n\nQue por la Ley N° 25.233 se creó la OFICINA ANTICORRUPCIÓN en el ámbito del ex-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y se estableció que ella tendría a su cargo la elaboración y coordinación de programas de lucha contra la corrupción en el Sector Público Nacional.\n\nQue el referido organismo es el encargado de velar por la prevención e investigación de aquellas conductas que constituyan delitos de corrupción en el ámbito de la Administración Pública Nacional centralizada y descentralizada, empresas, sociedades y todo otro ente público o privado con participación del Estado o que tenga como principal fuente de recursos el aporte estatal.\n\nQue conforme es de público conocimiento, el criptoactivo denominado \"$LIBRA\" ha generado importantes repercusiones y consecuencias que deben ser esclarecidas con suma urgencia por parte de las autoridades competentes.\n\nQue, a efectos de investigar la existencia de posibles irregularidades o conductas indebidas por parte funcionarios públicos que prestan servicios en la Administración Pública Nacional relacionadas con el criptoactivo denominado \"$LIBRA\", resulta necesario instruir a la OFICINA ANTICORRUPCIÓN, organismo desconcentrado del MINISTERIO DE JUSTICIA, para que inicie las actuaciones que estime corresponder en el ámbito de su competencia.\n\nQue, por otra parte, el Estado Nacional cuenta con organismos especializados con capacidad para brindar al Poder Judicial información que podría resultar relevante.\n\nQue con el fin de tutelar la transparencia y la dilucidación de la verdad, resulta primordial que el Estado Nacional recabe de forma urgente la totalidad de la información y documentación disponible a efectos de aportarla al Poder Judicial y/o al Ministerio Público Fiscal, sin que esa intervención interfiera con la actuación de los órganos constitucionales competentes para investigar y, en caso de corresponder, imponer eventuales sanciones por tales hechos.\n\nQue, en consecuencia, se considera apropiado disponer la creación de una UNIDAD DE TAREAS DE INVESTIGACIÓN (UTI) con el objeto de recabar los elementos relacionados con el criptoactivo \"$LIBRA\", con el fin de colaborar de forma rápida y expedita con el Poder Judicial y/o el Ministerio Público Fiscal.\n\nQue la referida Unidad podrá requerir información, datos y documentación a todos los funcionarios públicos, órganos y organismos que integran el Sector Público Nacional, en los términos del artículo 8° de la Ley N° 24.156, y solicitar información, datos y documentación a organismos provinciales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES, de Estados extranjeros y/u organismos internacionales.\n\nQue toda la información, datos y documentación deberá ser remitida, sin dilación, al órgano del Poder Judicial y/o del Ministerio Público Fiscal competente.\n\nQue, a efectos de garantizar la separación de poderes consagrada en el artículo 1° de la CONSTITUCIÓN NACIONAL, la UNIDAD DE TAREAS DE INVESTIGACIÓN (UTI) no podrá emitir juicios sobre hechos y circunstancias que constituyen materia exclusiva del Poder Judicial.\n\nQue, sin perjuicio de las causas judiciales en trámite, la presente medida, a través de la investigación que llevará adelante la OFICINA ANTICORRUPCIÓN para determinar la participación de cualquier agente o funcionario público, y el relevamiento de la información y documentación relacionada por la UNIDAD DE TAREAS DE INVESTIGACIÓN (UTI), permitirá contribuir a dilucidar cualquier irregularidad relacionada al criptoactivo denominado \"$LIBRA\".\n\nQue, por medio de la presente medida, se reafirma el compromiso de la actual Administración de gobierno con la transparencia y la honestidad, la lucha contra la corrupción y la eliminación de los privilegios de la clase política.\n\nQue la creación de la UNIDAD DE TAREAS DE INVESTIGACIÓN (UTI) no irrogará gasto alguno para el Estado Nacional.\n\nQue ha tomado la intervención de su competencia el servicio de asesoramiento jurídico correspondiente.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Instrúyese a la OFICINA ANTICORRUPCIÓN, organismo desconcentrado del MINISTERIO DE JUSTICIA, para que inicie las investigaciones necesarias a efectos de determinar posibles irregularidades o hechos de corrupción efectuando, en su caso, las pertinentes denuncias ante el Poder Judicial, relacionadas con el criptoactivo denominado \"$LIBRA\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Créase, en el ámbito del MINISTERIO DE JUSTICIA, la UNIDAD DE TAREAS DE INVESTIGACIÓN (UTI), que tendrá por objeto recabar la información relacionada con el criptoactivo denominado \"$LIBRA\", con el fin de colaborar de forma rápida y expedita con Poder Judicial y/o el Ministerio Público Fiscal."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Serán funciones de la UNIDAD DE TAREAS DE INVESTIGACIÓN (UTI) las siguientes: .\n\na. Requerir información, datos y documentación a todos los funcionarios, órganos y organismos que integran el Sector Público Nacional, en los términos del artículo 8° de la Ley N° 24.156, en el marco de su objeto.\n\nb. Solicitar información, datos y documentación a organismos provinciales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES; de estados extranjeros y/u organismos internacionales a través del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nc. Recibir y gestionar, con la asistencia de las áreas competentes, los requerimientos del Poder Judicial y/o del Ministerio Público Fiscal relacionados con el criptoactivo denominado \"$LIBRA\".\n\nd. Convocar la participación de los funcionarios y/o expertos que considere necesarios para el cumplimiento de sus funciones.\n\ne. Recopilar e integrar la información, datos y documentación a efectos de su remisión al órgano del Poder Judicial y/o del Ministerio Público Fiscal competente.\n\nf. Denunciar ante el Poder Judicial y/o el Ministerio Público Fiscal cualquier intento de ocultamiento, sustracción o destrucción de elementos relacionados con los hechos relevados.\n\nLa información, datos y documentación obtenida deberán ser mantenidas adoptando las medidas de seguridad necesarias para garantizar su inalterabilidad y prevenir su revelación o divulgación no autorizada.\n\nLa Unidad no podrá emitir juicios sobre hechos y circunstancias que constituyen materia exclusiva del Poder Judicial."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El MINISTERIO DE JUSTICIA dictará las normas operativas y complementarias que resulten necesarias para dar cumplimiento a las disposiciones previstas en el presente decreto y brindará el apoyo técnico y administrativo necesario para el cumplimiento de las funciones de la UNIDAD DE TAREAS DE INVESTIGACIÓN (UTI), por lo que su funcionamiento no generará erogación alguna."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- La UNIDAD DE TAREAS DE INVESTIGACIÓN (UTI) creada por el artículo 2° del presente decreto, una vez concluida su tarea, se tendrá por disuelta."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- La presente medida entra en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-E/E Bullrich"
      },
      "id-infojus": "DN20250000114",
      "fecha-umod": 20250226135008
    }
  }
}