{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-487-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1601564514776,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "784-nacional-duelo-nacional-todo-territorio-republica-argentina-motivo-fallecimiento-dn-joaquin-salvador-lavado-tejon-conocido-seudonimo-quino-dn20200000784-2020-09-30"
      }
    },
    "content": {
      "mecanografico": 20200000784,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 784,
      "timestamp": "2020-10-01T11:46:18",
      "timestamp-alta": "2020-10-01T11:46:18",
      "timestamp-m": "2020-10-01T11:46:18",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-09-30",
      "standard-normativo": "DEC C 000784 2020 09 30",
      "titulo-norma": "Duelo Nacional en todo el territorio de la República Argentina con motivo del fallecimiento de Dn. Joaquín Salvador Lavado Tejón, conocido con el seudónimo de \"Quino\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 10 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 784/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-10-01",
      "fecha-mod": "2020-10-01",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara Duelo Nacional en todo el territorio de la República Argentina con motivo del fallecimiento de Dn. Joaquín Salvador Lavado Tejón, conocido con el seudónimo de \"Quino\"",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "duelo nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/efemérides/día de duelo/día de duelo nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica",
                "duelo nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "artistas"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/artistas"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "día de duelo nacional",
            "efemérides",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "conmemoraciones",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "día de duelo",
            "duelo nacional (día de duelo nacional)",
            "derecho del trabajo (Derecho laboral)",
            "política cultural",
            "actividades laborales",
            "artistas",
            "Derecho laboral",
            "cultura"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2020-65803948- -APN-DSGA#SLYT, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que Joaquín Salvador LAVADO TEJÓN, nacido en Mendoza en el año 1932, más conocido como \"Quino\", es una figura de destacada trayectoria en nuestro país y en el mundo por su labor social, humanista y cultural, y que a lo largo de los años trabajó como historietista, guionista, dibujante y humorista gráfico, transformándose en un artista integral.\n\nQue Mafalda, su creación principal, es un personaje icónico de la cultura argentina, en tanto que desde su mirada de niña estimula la reflexión sobre problemas que atraviesan a toda la humanidad y al planeta entero, sin perder de vista su pertenencia local.\n\nQue a través de su obra ha contribuido a la difusión internacional del humor gráfico argentino, considerando que ha sido publicada en diversos países y traducida a VEINTISIETE (27) idiomas y lenguas.\n\nQue a través de sus creaciones ha realizado un enorme aporte pedagógico a la educación pública y popular de nuestro país.\n\nQue con su humor gráfico ha acompañado el crecimiento de las familias argentinas, compartiendo su obra de generación en generación, cautivando a niños y niñas, despertando el pensamiento crítico entre adolescentes y generando una mirada cómplice con las personas adultas.\n\nQue ha logrado desarrollar un lenguaje universal, polisémico, con capacidad para interpelar a cualquier ciudadano o ciudadana del mundo, traspasando fronteras y contribuyendo al respeto por la diversidad.\n\nQue ha sido pionero en problematizar a través del humor temas como la desigualdad de género y el lugar de la mujer en las sociedades patriarcales.\n\nQue su humanismo y los valores que promueve como el respeto por la vida, los derechos humanos y la paz, no solo siguen vigentes sino que se resignifican permanentemente, entendiendo a sus creaciones como instancia de encuentro y unidad entre argentinos y argentinas.\n\nQue en la madrugada del 30 de septiembre del corriente, a sus OCHENTA Y OCHO (88) años de edad, se conoció el fallecimiento de Dn. Joaquín Salvador LAVADO TEJÓN, conocido como \"Quino\", y por su enorme trayectoria debe ser reconocido por el Estado nacional por todo lo que ha contribuido a nuestra cultura.\n\nQue este Gobierno entiende la importancia del legado cultural que ha dejado Joaquín Salvador LAVADO TEJÓN, ¨Quino¨, en los ciudadanos argentinos y en las ciudadanas argentinas.\n\nQue en virtud de ello, resulta un deber del Gobierno nacional honrar la memoria de Joaquín Salvador LAVADO TEJÓN, \"Quino\", con motivo de su fallecimiento.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CULTURA ha tomado la intervención de su competencia.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Declárase Duelo Nacional en todo el territorio de la REPÚBLICA ARGENTINA por el término de UN (1) día a partir del día de la fecha, con motivo del fallecimiento de Dn. Joaquín Salvador LAVADO TEJÓN, conocido con el seudónimo de \"Quino\" (D.N.I. Nº 6.851.982)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Por intermedio del MINISTERIO DE CULTURA se expresará a la familia del extinto las condolencias del Gobierno nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Durante el día de duelo la Bandera Nacional permanecerá izada a media asta en todos los edificios públicos."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Bauer"
      },
      "id-infojus": "DN20200000784"
    }
  }
}