{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-685-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1662641968250,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "586-nacional-eximicion-pago-derechos-arancelarios-trabajos-correspondientes-ejecucion-obra-denominada-nuevo-puerto-lavalle-ciudad-corrientes-dn20220000586-2022-09-07"
      }
    },
    "content": {
      "mecanografico": 20220000586,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 586,
      "timestamp": "2022-09-08T09:00:57",
      "timestamp-alta": "2022-09-08T09:00:57",
      "timestamp-m": "2022-09-08T09:00:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-09-07",
      "standard-normativo": "DEC C 000586 2022 09 07",
      "titulo-norma": "Eximición del pago de los derechos arancelarios a los trabajos correspondientes a la ejecución de la obra denominada Nuevo Puerto de Lavalle de la Ciudad de Corrientes",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 09 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 586/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-09-08",
      "fecha-mod": "2022-09-08",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se exime del pago de los derechos arancelarios a los trabajos correspondientes a la ejecución de la obra denominada Nuevo Puerto de Lavalle de la Ciudad de Corrientes",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "aranceles portuarios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/tasas/tasas portuarias"
            },
            "sinonimos": {
              "termino": [
                "tarifas portuarias",
                "gravámenes",
                "aranceles portuarios",
                "derecho fiscal",
                "derechos de puerto",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CORRIENTES"
            },
            "preferido": {
              "termino": "CORRIENTES"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "aranceles portuarios (tasas portuarias)",
            "tasas",
            "gravámenes (tributos)",
            "tasas portuarias",
            "terminales portuarias (puertos)",
            "Derecho tributario y aduanero",
            "área portuaria (puertos)",
            "navegación (Derecho de la navegación)",
            "tributos",
            "CORRIENTES",
            "puertos",
            "Derecho de la navegación",
            "derecho tributario",
            "derechos de puerto (tasas portuarias)",
            "tarifas portuarias (tasas portuarias)",
            "derecho fiscal (derecho tributario)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024093 1992 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000020 2005 01 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-88948036-APN-DGD#MTR, la Ley N° 24.093 y sus modificatorias, el Decreto del 31 de marzo de 1909, sus normas complementarias y modificatorias, el Decreto N° 20 del 13 de enero de 2005 y la Disposición Nº 162 del 15 de diciembre de 2008 de la entonces Dirección Nacional de Vías Navegables de la ex-SUBSECRETARÍA DE PUERTOS Y VÍAS NAVEGABLES del ex-MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000020 2005 01 13 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el Visto tramita la solicitud del Gobierno de la Provincia de CORRIENTES de eximición del pago de los aranceles previstos en el artículo 2º del Decreto Nº 20/05, con el fin de que pueda concretarse la construcción de un nuevo puerto en la localidad de LAVALLE, Departamento homónimo, denominado \"Nuevo Puerto de Lavalle\", proyectado como nodo estratégico para el desarrollo económico y social regional, dadas las necesidades de comercialización de bienes que se generan en las zonas de influencia de las localidades de GOYA, LAVALLE, SAN ISIDRO, CAROLINA, SANTA LUCÍA, GOBERNADOR MARTÍNEZ, CRUZ DE LOS MILAGROS y YATAYTÍ CALLE.\n\nQue corresponde señalar que por el citado Decreto N° 20/05 se autorizó a la ex-DIRECCIÓN NACIONAL DE VÍAS NAVEGABLES, actual DIRECCIÓN NACIONAL DE CONTROL DE PUERTOS Y VÍAS NAVEGABLES, dependiente de la SUBSECRETARÍA DE PUERTOS, VÍAS NAVEGABLES Y MARINA MERCANTE de la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE, a aplicar derechos arancelarios en los casos de tramitaciones de declaratorias para todo tipo de obra, según lo prescripto por el Decreto del 31 de marzo de 1909.\n\nQue la construcción del nuevo puerto al sur de la localidad de Lavalle importará una solución al transporte de cargas desde los corredores productivos de esa región de la Provincia de CORRIENTES, con el aprovechamiento del sistema de transporte vinculado con el Corredor Bioceánico, la Hidrovía Paraná-Paraguay y Alto Paraná.\n\nQue la localización de un nodo logístico sobre la Hidrovía Paraná-Paraguay otorgará una ventaja comparativa inigualable a partir del desarrollo del transporte fluvial y su infraestructura asociada.\n\nQue la obra se encuadra dentro de la planificación, desarrollo e implementación de una política de transporte de naturaleza federal.\n\nQue por la Certificación Ambiental N° 80 del 20 de noviembre de 2018 del INSTITUTO CORRENTINO DEL AGUA Y DEL AMBIENTE de la Provincia de CORRIENTES se certificó la aptitud ambiental del proyecto denominado \"Obras preliminares de muelle y defensa costera para futuro puerto de Lavalle\", el cual contempla la construcción de una defensa longitudinal y paralela aguas arriba de CIENTO CINCUENTA METROS (150 m) de longitud, TRES (3) encauzadores transversales aguas arriba del muelle, UNA (1) manta flexible por debajo del muelle que se extiende aguas arriba y aguas abajo del mismo con una longitud de CIENTO NOVENTA METROS (190 m) y un ancho de TREINTA Y TRES METROS (33 m), una protección longitudinal aguas debajo de CIENTO OCHENTA METROS (180 m) de longitud y UN (1) Muelle de CIENTO CUARENTA METROS (140 m) de longitud y VEINTICUATRO METROS (24 m) de ancho fundado sobre NOVENTA Y SEIS (96) pilotes de SETECIENTOS MILÍMETROS (700 mm), que estará ubicado en proximidades del kilómetro 117,5 de la RP N° 27, a la altura de la progresiva del kilómetro 990 sobre la margen izquierda del Río Paraná, Provincia de CORRIENTES.\n\nQue, al respecto, corresponde destacar que, oportunamente, por la Disposición Nº 162/08 de la entonces DIRECCIÓN NACIONAL DE VÍAS NAVEGABLES del ex-MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS se aprobó el conjunto de normas a las que deben ajustarse las presentaciones de solicitudes de permisos y/o declaratorias que prescribe el citado Decreto del 31 de marzo de 1909.\n\nQue la declaratoria de inicio de las obras y la certificación de finalización técnica de las mismas constituyen un presupuesto para la prosecución del procedimiento administrativo que se lleva a cabo para la obtención de la habilitación portuaria, en los términos de la Ley N° 24.093 y sus modificatorias.\n\nQue el desarrollo del proyecto del \"Nuevo Puerto de Lavalle\" involucra un análisis técnico previo al inicio de las obras a ser ejecutadas por la Provincia de CORRIENTES, con el fin de proceder al dictado de la declaratoria que emite la DIRECCIÓN NACIONAL DE CONTROL DE PUERTOS Y VÍAS NAVEGABLES, dependiente de la SUBSECRETARÍA DE PUERTOS, VÍAS NAVEGABLES Y MARINA MERCANTE de la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE.\n\nQue, teniendo en cuenta lo expuesto, basándose en los principios de cooperación, solidaridad y complementariedad con los gobiernos provinciales, y en el beneficio estratégico que significa para el transporte de naturaleza federal la construcción y puesta en marcha de la obra \"Nuevo Puerto de Lavalle\", se estima conveniente eximir del pago de los derechos arancelarios establecidos en el Decreto N° 20/05 a dicha obra.\n\nQue, sin perjuicio de lo señalado en el considerando precedente, corresponde que la mencionada DIRECCIÓN NACIONAL DE CONTROL DE PUERTOS Y VÍAS NAVEGABLES emita el pertinente acto administrativo que determine la no afectación a la navegación, el comercio y el régimen hidráulico de la obra.\n\nQue, por tal motivo, el dictado de la declaratoria en cuestión deberá contemplar lo establecido en el presente acto.\n\nQue han tomado la intervención que les compete la DIRECCIÓN DE CONTROL TÉCNICO Y HABILITACIONES y la DIRECCIÓN DE CONTROL DOCUMENTAL, CONTABLE Y PATRIMONIAL dependientes de la SUBSECRETARÍA DE PUERTOS, VÍAS NAVEGABLES Y MARINA MERCANTE de la SECRETARÍA DE GESTIÓN DE TRANSPORTE, la citada SUBSECRETARÍA DE PUERTOS, VÍAS NAVEGABLES Y MARINA MERCANTE y la DIRECCIÓN NACIONAL DE REGULACIÓN NORMATIVA DE TRANSPORTE de la SECRETARÍA DE GESTIÓN DE TRANSPORTE, todas ellas dependientes del MINISTERIO DE TRANSPORTE.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS dependiente de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000020 2005 01 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Exímese del pago de los aranceles establecidos en el Decreto N° 20 del 13 de enero de 2005 a los trabajos a ser ejecutados por la Provincia de CORRIENTES correspondientes a la obra denominada \"Nuevo Puerto de Lavalle\", el que estará ubicado en proximidades del kilómetro 117,5 de la RP N° 27, a la altura de la progresiva del kilómetro 990 sobre la margen izquierda del Río Paraná, Localidad de LAVALLE, Departamento homónimo, Provincia de CORRIENTES."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese la presente medida al Gobierno de la Provincia de CORRIENTES."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guerrera"
      },
      "id-infojus": "DN20220000586"
    }
  }
}