{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-248-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989610563,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "842-nacional-ampliacion-excusacion-aceptada-al-titular-ministerio-trabajo-empleo-seguridad-social-haciendola-extensiva-actuaciones-sea-parte-union-trabajadores-instituto-nacional-servicios-sociales-para-jubilados-pensionados-dn20040000842-2004-07-08"
      }
    },
    "content": {
      "mecanografico": 20040000842,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 842,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-07-08",
      "standard-normativo": "DEC C 000842 2004 07 08",
      "titulo-norma": "AMPLIACION DE LA EXCUSACION ACEPTADA AL TITULAR DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, HACIENDOLA EXTENSIVA A LAS ACTUACIONES EN QUE SEA PARTE LA UNION DE TRABAJADORES DEL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 07 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 842/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-07-13",
      "fecha-mod": "2004-07-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AMPLIA LA EXCUSACION ACEPTADA AL TITULAR DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, HACIENDOLA EXTENSIVA A LAS ACTUACIONES EN QUE SEA PARTE LA UNION DE TRABAJADORES DEL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "excusación"
            },
            "preferido": {
              "termino": "Derecho procesal/recusación y excusación/excusación"
            },
            "sinonimos": {
              "termino": [
                "excusación y recusación",
                "causales de excusación",
                "inhibición",
                "excusación de magistrado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "excusación de funcionario público"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/excusación de funcionario público"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "causales de excusación (excusación)",
            "proceso administrativo (procedimiento administrativo)",
            "excusación y recusación (recusación y excusación)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "excusación",
            "excusación de funcionario público",
            "excusación de magistrado (excusación)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "recusación y excusación",
            "Derecho procesal",
            "inhibición (excusación)",
            "Ministerio de Trabajo",
            "procedimiento administrativo",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1.088.198/2004 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley de Ministerios (texto ordenado por Decreto Nº 438/ 92) y sus modificatorias, los Decretos Nros.\n\n977 de fecha 6 de julio de 1995, 355 de fecha 21 de febrero de 2002 y sus modificatorios, y 324 de fecha 3 de julio de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Decreto Nº 324/03 se aceptó la excusación presentada por el señor MINISTRO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, Doctor Don Carlos Alfonso TOMADA, para intervenir en aquellas actuaciones en las que sean parte la UNION OBRERA METALURGICA DE LA REPUBLICA ARGENTINA, la UNION FERROVIARIA, el SINDICATO ARGENTINO DE TELEVISION, el SINDICATO DEL SEGURO DE LA REPUBLICA ARGENTINA, el SINDICATO DE CONDUCTORES NAVALES, el CENTRO DE CAPITANES DE ULTRAMAR Y OFICIALES DE LA MARINA MERCANTE y la ASOCIACION DEL PERSONAL JERARQUICO DE AGUA Y ENERGIA, en las que pudiera corresponder su intervención en ejercicio de las competencias propias del citado Ministerio.\n\nQue en tal virtud, por intermedio de la misma norma se encomendó la decisión de los asuntos mencionados en el considerando anterior al titular del MINISTERIO DE SALUD.\n\nQue no obstante ello, por un error material involuntario en la petición se omitió incluir a la UNION DE TRABAJADORES DEL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS entre las asociaciones sindicales respecto de las cuales el Dr. TOMADA solicitó su excusación.\n\nQue en consecuencia, y dado que respecto de la mencionada asociación sindical concurren las mismas circunstancias invocadas en la solicitud de excusación, resulta necesario extender esta última de modo de incluir a la UNION DE TRABAJADORES DEL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS en lo dispuesto por el artículo 1º del Decreto Nº 324/03.\n\nQue por idénticas razones, resulta oportuno y procedente encomendar la decisión de las actuaciones en que sea parte la asociación sindical citada al titular del MINISTERIO DE SALUD, por aplicación de lo previsto en la última parte del primer párrafo del artículo 10 del Decreto Nº 977/95 y conforme lo dispuesto por el Decreto de Necesidad y Urgencia Nº 355/02 y sus modificatorios.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000324 2003 07 03 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Amplíase la excusación aceptada al señor MINISTRO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, Doctor Don Carlos Alfonso TOMADA, por el artículo 1º del Decreto Nº 324/ 03, haciéndola extensiva a las actuaciones en que sea parte la UNION DE TRABAJADORES DEL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, en las que pudiera corresponder su intervención en ejercicio de las competencias propias del Ministerio a su cargo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Encomiéndase la decisión de los asuntos mencionados en el artículo anterior al titular del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-González García."
      },
      "id-infojus": "DN20040000842"
    }
  }
}