{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-113-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1420653852055,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2311-nacional-monumentos-historicos-nacionales-dn20140002311-2014-12-03"
      }
    },
    "content": {
      "mecanografico": 20140002311,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2311,
      "timestamp": "2015-01-07T14:02:02",
      "timestamp-alta": "2015-01-07T14:02:02",
      "timestamp-m": "2015-01-07T14:02:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-12-03",
      "standard-normativo": "DEC C 002311 2014 12 03",
      "titulo-norma": "Monumentos Históricos Nacionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 12 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.311/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-01-07",
      "fecha-mod": "2015-01-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara Monumento Histórico Nacional al Edificio \"Teniente General Castiñeiras\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "preferido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "sinonimos": {
              "termino": [
                "Comisión Nacional de Museos, Monumentos y Lugares Históricos",
                "Comisión Nacional de Museos y Lugares Históricos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "monumentos históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "monumento nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/monumentos/monumento nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "preferido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "CABA",
                "Ciudad de Buenos Aires"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Comisión Nacional de Museos y de Monumentos y Lugares Históricos",
            "Ciudad de Buenos Aires (Ciudad Autónoma de Buenos Aires)",
            "monumento nacional",
            "Comisión Nacional de Museos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "bienes culturales (patrimonio cultural)",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "conmemoraciones",
            "lugares históricos",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "política cultural",
            "patrimonio cultural",
            "CABA (Ciudad Autónoma de Buenos Aires)",
            "homenajes",
            "monumentos",
            "cultura",
            "Ciudad Autónoma de Buenos Aires",
            "Comisión Nacional de Museos, Monumentos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 3860/14 del registro de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual MINISTERIO DE CULTURA, por el que se propone declarar como monumento histórico nacional al EDIFICIO \"TENIENTE GENERAL CASTIÑEIRAS\", ubicado en la Ciudad Autónoma de BUENOS AIRES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012665 1940 09 30 0004 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el edificio SOMISA es uno de los edificios emblemáticos de la arquitectura moderna de la Ciudad Autónoma de BUENOS AIRES.\n\nQue fue construido como sede de la SOCIEDAD MIXTA SIDERURGICA ARGENTINA (SOMISA), empresa mixta nacida por iniciativa del Estado a mediados de los años '40, como principal productora de aceros del país.\n\nQue su pujanza exigía una sede emblemática de su actividad, de modo que los proyectistas elaboraron el primer edificio local erigido en acero y el primero también en el mundo totalmente soldado.\n\nQue en el año 1966, por iniciativa de SOMISA, se llamó a un concurso de proyectos para diseñar la nueva Sede Social de la empresa, que debía construirse en un terreno ubicado en la esquina de la Avenida Presidente Julio Argentino ROCA y la Avenida BELGRANO, con la estricta condición que se aprovechara totalmente como elemento constructivo al acero.\n\nQue este material fue utilizado no solamente para la estructura sino también en los tabiques de división interna y los módulos de inserción del muro cortina vidriado de la fachada, que fue tratado para ser anticalórico.\n\nQue por su ubicación una de las mayores preocupaciones de los proyectistas del Estudio Mario Roberto ÁLVAREZ y Asociados, ganadores del concurso, fue conciliar la escala peatonal con la del edificio, creando así un espacio transparente y libre para integrar las zonas inferiores del edificio con el ámbito urbano, dedicadas originalmente a exposiciones.\n\nQue la estructura portante de acero perimetral -que evita la existencia de columnas interiores-, la adecuada localización de las circulaciones y la zonificación de los espacios de trabajo hacen de SOMISA un edificio flexible, siempre preparado para modificarse.\n\nQue como el proyecto tuvo que respetar la altura máxima permitida en la Avenida Julio Argentino ROCA se optó por una gran cantidad de niveles subterráneos, por lo que el edificio fue diseñado en SIETE (7) subsuelos y CATORCE (14) pisos altos, albergando en la planta baja el hall de acceso, un salón de conferencias, la cafetería y anexos.\n\nQue DOS (2) núcleos de circulaciones verticales configuran el eje del conjunto edilicio y posibilitan las circulaciones independientes del público, los empleados y el personal jerárquico.\n\nQue constructivamente, el edificio se divide en DOS (2) partes, con una parte inferior enterrada a VEINTICUATRO (24) metros en hormigón armado desarrollada del 8° subsuelo al 2° piso, una transición en el primer subsuelo que permite el apoyo de la parte superior de estructura metálica y cerramientos de elementos prefabricados montados en seco.\n\nQue la estructura metálica consta de vigas de fachada separadas a SESENTA (60) centímetros de la piel de vidrio del edificio y situadas cada dos plantas, de DIECINUEVE (19) metros de luz y OCHO (8) metros de voladizo a ambos lados de sus apoyos, y completándose el conjunto estructural con vigas interiores VIERENDEEL de acero dispuestas también cada DOS (2) plantas de DIECINUEVE (19) metros de luz y que descansan en ambos núcleos de hormigón armado.\n\nQue sobre estas vigas y conformando los entrepisos se encuentran los casetones de chapa de acero de TRES (3) milímetros de espesor que, además de sus funciones resistentes, cumplen las de conductos técnicos.\n\nQue la envolvente del edificio es vidriada, con cámara de aire, tomados de una tracería de acero inoxidable, para obtener aislaciones térmicas y acústicas de óptima calidad.\n\nQue es uno de los pocos edificios en el centro de la ciudad sobre cuya terraza se construyó un helipuerto y se terminó de construir en el año 1977.\n\nQue por contundente voluntad formal, manifiesta el valor emblemático de la tecnología, dejando en evidencia la idea del progreso técnico como soporte de las innovaciones en la arquitectura.\n\nQue la COMISIÓN NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTÓRICOS, aconseja su declaratoria.\n\nQue la DIRECCIÓN DE ASUNTOS JURÍDICOS de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual MINISTERIO DE CULTURA, ha tomado debida intervención.\n\nQue la presente medida se dicta en el marco de lo establecido por el artículo 4° de la Ley N° 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Declárase monumento histórico nacional al EDIFICIO \"TENIENTE GENERAL CASTIÑEIRAS\", sito en la Avenida BELGRANO Nros. 751/69/91 esquina Avenida Presidente Julio Argentino ROCA N° 782, Ciudad Autónoma de BUENOS AIRES. (Datos catastrales: Circunscripción 13, Sección 2; Manzana 014B; Parcela 011i)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - La COMISIÓN NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTÓRICOS realizará las gestiones y procedimientos establecidos en la Ley N° 12.665 modificada por su similar N° 24.252, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad Inmueble."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Sellarés"
      },
      "id-infojus": "DN20140002311"
    }
  }
}