{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-900-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991047024,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1009-nacional-expropiacion-areas-necesarias-para-emplazamiento-obras-vinculadas-al-contrato-prestamo-cfa-4724-delimitadas-entidad-binacional-yacyreta-dn20100001009-2010-07-19"
      }
    },
    "content": {
      "mecanografico": 20100001009,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1009,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-07-19",
      "standard-normativo": "DEC C 001009 2010 07 19",
      "titulo-norma": "EXPROPIACION DE AREAS NECESARIAS PARA EL EMPLAZAMIENTO DE LAS OBRAS VINCULADAS AL CONTRATO DE PRESTAMO CFA 4724 DELIMITADAS POR LA ENTIDAD BINACIONAL YACYRETA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 07 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.009/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-08-05",
      "fecha-mod": "2010-08-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la delimitación realizada por la Entidad Binacional Yacyretá para la expropiación de las áreas necesarias para el emplazamiento de las obras vinculadas al Contrato de Préstamo CFA 4724.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "expropiación"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Entidad Binacional Yacyretá"
            },
            "preferido": {
              "termino": "Entidad Binacional Yacyretá"
            },
            "sinonimos": {
              "termino": [
                "Ente Binacional Yacyretá",
                "Entidad Binacional Yaciretá"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "expropiación",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "dominio del Estado",
            "Entidad Binacional Yaciretá (Entidad Binacional Yacyretá)",
            "Ente Binacional Yacyretá (Entidad Binacional Yacyretá)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Entidad Binacional Yacyretá",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0204048/2010 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000302 2008 02 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 020646 1974 02 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022313 1980 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023881 1990 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025272 2000 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022313 1980 10 31 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 021499 1977 01 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001189 2004 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Expediente citado en el Visto se relaciona con la delimitación efectuada por la ENTIDAD BINACIONAL YACYRETA (EBY) de las áreas necesarias para el emplazamiento de las obras vinculadas al Contrato de Préstamo CFA Nº 4724 suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), aprobado por Decreto Nº 302 de fecha 26 de febrero de 2008. Que por Ley Nº 20.646 se aprobó el Tratado de Yacyretá suscripto entre la REPUBLICA ARGENTINA y la REPUBLICA DEL PARAGUAY con fecha 3 de diciembre de 1973 por el que las Altas Partes Contratantes constituyen en igualdad de derechos y obligaciones una Entidad Binacional con capacidad jurídica, financiera y administrativa y también con responsabilidad técnica para estudiar, proyectar, dirigir y ejecutar las obras a fin de ponerlas en funcionamiento y explotarlas como una unidad desde el punto de vista técnico-económico.\n\nQue de acuerdo a lo establecido en el Artículo XVII del Tratado de Yacyretá, las Altas Partes Contratantes se obligaron a declarar de utilidad pública las áreas necesarias para la instalación del aprovechamiento hidroeléctrico, obras auxiliares y su explotación, estando a cargo de la Entidad Binacional Yacyretá la delimitación de tales áreas ad referéndum de la Alta Parte a cuya soberanía corresponde.\n\nQue por las Leyes Nros. 22.313 y sus prórrogas 23.881 y 25.272, se declararon de utilidad pública y sujetos a expropiación los bienes inmuebles cuya disposición resulte necesaria para el cumplimiento del Tratado de Yacyretá, incluyendo aquellos requeridos para la relocalización de instalaciones, caminos y otras obras indispensables y concurrentes al cumplimiento de sus fines, debiendo quedar los referidos inmuebles comprendidos dentro de las áreas delimitadas de acuerdo a lo establecido en el Artículo XVII del Tratado.\n\nQue de conformidad a lo dispuesto en el  Artículo 4º de la Ley Nº 22.313 la Entidad Binacional Yacyretá se encuentra facultada para actuar como expropiante para la adquisición de inmuebles sujetos al régimen de la  Ley Nº 21.499. Que en el marco del Plan de Terminación de Yacyretá ratificado por Decreto Nº 1189 de fecha 7 de septiembre de 2004, y la Nota Reversal Nº 9 de fecha 2 de julio de 1981 suscripta entre la REPUBLICA ARGENTINA y la REPUBLICA DEL PARAGUAY que aprobara la financiación de las obras del Puente Encarnación-Posadas y vías de acceso al mismo desde ambas márgenes, se ha previsto la ejecución de Obras Viales de Integración entre la REPUBLICA ARGENTINA y la REPUBLICA DEL PARAGUAY.\n\nQue tales obras están destinadas a la relocalización de la traza actual de la Ruta Nacional Nº 12 desde el Km 1327,13 hasta el Km 1356,73 que comprende la variante desde el ARCO GARITA hasta la Localidad de CANDELARIA, Provincia de MISIONES, relocalización del Puente sobre el Arroyo Garupá y la construcción del Acceso Sur al Puente Internacional Posadas-Encarnación desde la intersección de la Ruta Nacional Nº 105 con la variante de la Ruta Nacional Nº 12, desvío de Ruta Nacional Nº 12 y Conexión Arco-Garita en los municipios POSADAS y GARUPA y la Ruta Nacional Nº 12 sobre el Arroyo Yabebiry y afluentes en los municipios de SAN IGNACIO y LORETO de la Provincia de MISIONES, a efectos de mantener la transitabilidad de estas vías de comunicación.\n\nQue a efectos de la ejecución de las obras mencionadas la REPUBLICA ARGENTINA ha celebrado el Contrato de Préstamo CFA Nº 4724 suscripto en fecha 21 de mayo de 2008 entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), aprobado por Decreto Nº 302 de fecha 26 de febrero de 2008 para el financiamiento parcial del PROGRAMA DE OBRAS VIALES DE INTEGRACION ENTRE ARGENTINA Y PARAGUAY, habiéndose designado a la Entidad Binacional Yacyretá como Organismo Ejecutor encargado directamente de la ejecución, administración y/o supervisión del Programa objeto de financiamiento.\n\nQue en ese sentido las delimitaciones de los inmuebles necesarios para el emplazamiento de las obras en cuestión han sido efectuadas por la Entidad Binacional Yacyretá de conformidad a las previsiones del Tratado de Yacyretá y la Ley Nº 22.313 mediante el dictado de la Resolución del CONSEJO DE ADMINISTRACION DE YACYRETA Nº 2923 de fecha 26 de mayo de 2010, que aprueba las áreas indicadas en el Anexo I de la Resolución del COMITE EJECUTIVO Nº 12.096 de fecha 12 de mayo de 2010.\n\nQue la aprobación de esta medida de gobierno es de suma importancia para la aplicación de la Ley Nros. 22.313, y sus prórrogas 23.881 y 25.272, que regulan el procedimiento de expropiaciones respectivo, permitiendo así disponer en tiempo oportuno de las tierras necesarias para la ejecución de las obras viales por parte de la ENTIDAD BINACIONAL YACYRETA, quien actúa asimismo como organismo ejecutor del Contrato de Préstamo CFA Nº 4724, y que ha asumido parte del aporte local comprometido por el ESTADO NACIONAL y consistente en expropiaciones por liberación de derecho de vía y acciones de reasentamiento y relocalización.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el Artículo 99, Inciso 1 de la CONSTITUCION NACIONAL y por el artículo XVII, apartado 2 del Tratado de Yacyretá, aprobado por la Ley Nº 20.646.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000302 2008 02 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase la delimitación realizada por la ENTIDAD BINACIONAL YACYRETA (EBY), para la expropiación de las áreas necesarias para el emplazamiento de las obras vinculadas al Contrato de Préstamo CFA Nº 4724 suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), aprobado por Decreto Nº 302 de fecha 26 de febrero de 2008, conforme a la descripción del  ANEXO y planos que en copia autenticada forman parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 021499 1977 01 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022313 1980 10 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023881 1990 09 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 025272 2000 06 28 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase a la ENTIDAD BINACIONAL YACYRETA (EBY) en el marco de las Leyes Nros. 21.499, 22.313 y sus prórrogas 23.881 y 25.272, a individualizar, tasar y expropiar los inmuebles comprendidos en las áreas delimitadas en el Anexo del Artículo 1º que se aprueba en la presente medida, conforme a los proyectos ejecutivos aprobados y según las normas vigentes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "Anexo"
      },
      "id-infojus": "DN20100001009"
    }
  }
}