{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-732-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991998912,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "237-nacional-modificacion-estructura-conduccion-superior-servicio-nacional-sanidad-calidad-agroalimentaria-dn20090000237-2009-03-26"
      }
    },
    "content": {
      "mecanografico": 20090000237,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 237,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-03-26",
      "standard-normativo": "DEC C 000237 2009 03 26",
      "titulo-norma": "MODIFICACION DE LA ESTRUCTURA DE CONDUCCION SUPERIOR DEL SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 03 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 237/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-03-30",
      "fecha-mod": "2010-04-14",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE MODIFICA LA ESTRUCTURA DE CONDUCCION SUPERIOR DEL SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Producción"
            },
            "preferido": {
              "termino": "Ministerio de la Producción"
            },
            "sinonimos": {
              "termino": "Ministerio de Producción"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio Nacional de Sanidad y Calidad Agroalimentaria"
            },
            "preferido": {
              "termino": "Servicio Nacional de Sanidad y Calidad Agroalimentaria"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Servicio Nacional de Sanidad y Calidad Agroalimentaria",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Ministerio de Producción (Ministerio de la Producción)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "Ministerio de la Producción",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001585 1996 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000680 2003 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 002025 2008 11 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0279528/2006 del Registro del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley de Ministerios (texto ordenado por Decreto Nº 438/92) y sus modificaciones, la Ley Nº 26.422, los Decretos Nros. 1585 del 19 de diciembre de 1996, modificado por su similar Nº 680 del 1 de septiembre de 2003, 2025 del 25 de noviembre de 2008 y sus modificatorios, la Decisión Administrativa Nº 2 del 9 de enero de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001585 1996 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000680 2003 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002102 2008 12 04 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000098 2009 02 13 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley de Ministerios (texto ordenado por Decreto Nº 438/92) y sus modificaciones, se estableció la conformación de los distintos Ministerios del PODER EJECUTIVO NACIONAL, entre ellos el MINISTERIO DE PRODUCCION, así como también las competencias asignadas a los mismos.\n\nQue por el Decreto Nº 1585 del 19 de diciembre de 1996, modificado por su similar Nº 680 del 1 de septiembre de 2003, se estableció la organización institucional del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE PRODUCCION, comprendiendo las características del mismo, el marco de competencias, la estructura de su conducción superior, sus atribuciones y funciones y su estructura organizativa.\n\nQue de conformidad con las regulaciones vigentes en los principales mercados de exportación, resulta necesario adecuar los mecanismos institucionales para la toma de decisiones de política y gestión que son inherentes al citado Servicio Nacional, a fin de asegurar su función primordial de vigilancia de la sanidad, calidad e inocuidad de animales, vegetales y productos agroalimentarios.\n\nQue a los efectos previstos precedentemente, resulta imprescindible adecuar las atribuciones de los órganos de conducción del mencionado Servicio Nacional, a la vez de fortalecer sus atribuciones de manera tal de optimizar su eficacia y posibilitar la toma de decisiones urgentes que permitan una gestión institucional en concordancia con los \"status\" sanitarios alcanzados por la REPUBLICA ARGENTINA.\n\nQue para el cumplimiento de dichos objetivos, corresponde la introducción de nuevas definiciones en relación a la constitución de la estructura de la conducción superior del precitado Servicio Nacional.\n\nQue el Artículo 10 de la Ley Nº 26.422 establece que las facultades otorgadas al señor Jefe de Gabinete de Ministros pueden ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el  Artículo 99, inciso 10 de la CONSTITUCION NACIONAL.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete, conforme a lo establecido por el  Artículo 11 del Decreto Nº 2102 de fecha 4 de diciembre de 2008, sustituido por el Artículo 1º del Decreto Nº 98 del 13 de febrero de 2009.\n\nQue el presente acto administrativo se dicta en virtud de las facultades emergentes del  Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello;"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "(B.O. 30/03/2009). Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001585 1996 12 19 0005 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el Artículo 5º del Decreto Nº 1585 del 19 de diciembre de 1996, el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 5º.- La estructura de conducción superior del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, estará constituida por UN (1) Presidente y UN (1) Vicepresidente Ejecutivo.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000680 2003 09 01 0003 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": "(B.O. 30/03/2009). Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001585 1996 12 19 0008 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyese el Artículo 8º del Decreto Nº 1585 del 19 de diciembre de 1996, sustituido por el Artículo 3º de su similar Nº 680 del 1 de septiembre de 2003, el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 8º.- El Presidente del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA tendrá las siguientes atribuciones y funciones:\n\na) Ejercer la representación legal del organismo.\n\nb) Aprobar el reglamento interno del funcionamiento del Consejo Consultivo y convocar a sus sesiones.\n\nc) Cumplir y velar por la ejecución de las normas vigentes en las materias de competencia del organismo.\n\nd) Elevar al señor Secretario de Agricultura, Ganadería, Pesca y Alimentos, las propuestas de políticas fitozoosanitarias.\n\ne) Diseñar, aprobar y ejecutar los programas, planes y procedimientos sanitarios de fiscalización propios del ámbito de su competencia, conforme a las políticas definidas por la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS.\n\nf) Dictar las normas administrativas reglamentarias propias de la competencia del SENASA y de las leyes y decretos de los cuales el organismo es autoridad de aplicación.\n\ng) Aplicar sanciones disciplinarias al personal de conformidad con la legislación vigente.\n\nh) Resolver los asuntos técnico-administrativos a fin de lograr eficacia y eficiencia en el funcionamiento del organismo, encontrándose autorizado a delegar estas facultades en los funcionarios que expresamente designe.\n\ni) Aceptar las donaciones, transferencias, cesiones, legados, subvenciones y contribuciones de cualquier especie que fueran ofrecidas al SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA sin cargo.\n\nj) Elevar al MINISTERIO DE PRODUCCION, a través de la SECRETARIA DE GANADERIA, PESCA Y ALIMENTOS, el proyecto de presupuesto anual del Organismo.\n\nk) Elevar al señor Secretario de Agricultura, Ganadería, Pesca y Alimentos los proyectos sobre el régimen de percepción de las tasas, derechos, aranceles y contribuciones que corresponda al organismo como contraprestación a las actividades o servicios que ejecute o supervise.\n\nl) Declarar el estado de alerta y/o emergencia sanitaria, pudiendo contratar locaciones de obra, servicios no personales y/o de terceros, comprar equipamiento y efectuar todo gasto para hacer frente a las mismas y/o a la evaluación de situaciones de emergencia existentes o que pudieran producirse.\n\nll) Dictar resolución definitiva en los trámites de habilitaciones u otorgamientos de certificados de plantas o medios donde se produzcan, acopien, almacenen, acondicionen, empaquen, transformen, traten, transporten y comercialicen: animales, vegetales y productos, subproductos o derivados de origen animal y/o vegetal; de empresas certificadoras de calidad agroalimentaria; así como de principios activos y productos químicos y/o biológicos destinados al mejoramiento de la productividad animal y/o vegetal, diagnóstico, prevención y tratamiento de enfermedades y/o plagas.\n\nm) Proponer al señor Secretario de Agricultura, Ganadería, Pesca y Alimentos, los regímenes de sanciones, penalidades y procedimientos por infracciones a la normativa vigente en las materias de su competencia.\n\nn) Dictar resolución definitiva en lo atinente a la aplicación de penalidades, intereses punitorios, sanciones y moratorias por infracción al cumplimiento de la legislación vigente en el ámbito de sus competencias.\n\no) Otorgar los poderes necesarios a favor de los abogados del Servicio para representarlo en los juicios en que éste sea parte; pudiendo absolver posiciones por oficio, en juicios en que el organismo sea parte, no estando para ello obligado a comparecer personalmente.\n\np) Asesorar al señor Secretario de Agricultura, Ganadería, Pesca y Alimentos en los temas vinculados a las relaciones internacionales que tengan estrecha relación con las funciones inherentes a las competencias asignadas al organismo.\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000680 2003 09 01 0004 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": "(B.O. 30/03/2009). Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001585 1996 12 19 0010 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Sustitúyese el Artículo 10 del Decreto Nº 1585 de fecha 19 de diciembre de 1996, sustituido por el Artículo 4º de su similar Nº 680 del 1 de septiembre de 2003, el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 10.- Al Presidente del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, lo asistirá un Consejo Consultivo, que actuará como órgano de consulta no vinculante, el que será presidido por el Vicepresidente Ejecutivo del mencionado Servicio Nacional y estará integrado con representantes oficiales y privados, conforme se detalla a continuación:\n\na) UNO (1) por la SOCIEDAD RURAL ARGENTINA.\n\nb) UNO (1) por CONFEDERACIONES RURALES ARGENTINAS.\n\nc) UNO (1) por la FEDERACION AGRARIA ARGENTINA.\n\nd) UNO (1) por la CONFEDERACION INTERCOOPERATIVA AGROPECUARIA COOPERATIVA LIMITADA.\n\ne) UNO (1) por la industria de la carne.\n\nf) UNO (1) por la industria pesquera.\n\ng) DOS (2) por las demás industrias alimentarias, a propuesta de la COORDINADORA DE LAS INDUSTRIAS DE PRODUCTOS ALIMENTICIOS (COPAL).\n\nh) UNO (1) por la industria de insumos para la industria alimenticia.\n\ni) CINCO (5) por las provincias, representando en forma rotativa a las que integran las CINCO (5) regiones del país (NOROESTE ARGENTINO, NORESTE ARGENTINO, NUEVO CUYO, PATAGONIA y PAMPEANA).\n\nj) UNO (1) por las asociaciones de consumidores.\n\nk) UNO (1) por los trabajadores del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, representando en forma rotativa a las agrupaciones sindicales signatarias del Convenio Colectivo de Trabajo Sectorial Para el Personal del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, aprobado por Decreto Nº 40 del 25 de enero de 2007, el que se desempeñará en sus funciones por el término de UN (1) año. El orden de representación de cada una de las entidades gremiales actuantes, será efectuado por sorteo en acto público.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "(B.O. 30/03/2009). Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001585 1996 12 19 0011 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Sustitúyese el Artículo 11 del Decreto Nº 1585 del 19 de diciembre, de 1996, el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 11.- Los miembros del Consejo Consultivo serán designados por la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS, a propuesta de las entidades que representan, y durarán en su cargo DOS (2) años, ejerciéndolo con carácter 'ad honórem' y pudiendo ser reelegidos; los mismos podrán ser removidos de su cargo a solicitud de las entidades que los propusieron.\n\nA los efectos de la designación de los miembros del Consejo Consultivo en representación de la actividad privada, la propuesta se integrará con una terna de candidatos por cada una de las entidades mencionadas en el artículo que precede. En cuanto al resto de los representantes, su elección se efectuará entre las ternas de candidatos que eleven las entidades de los sectores respectivos que al efecto fueran convocadas por el señor Secretario de Agricultura, Ganadería, Pesca y Alimentos.\n\nPara la elección de los representantes por las provincias, cada región de las establecidas por el CONSEJO FEDERAL AGROPECUARIO, creado por la Ley Nº 23.843, elevará su propuesta al señor Secretario de Agricultura, Ganadería, Pesca y Alimentos.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000680 2003 09 01 0005 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": "(B.O. 30/03/2009). Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001585 1996 12 19 0012 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Sustitúyese el Artículo 12 del Decreto Nº 1585 del 19 de diciembre de 1996, sustituido por el Artículo 5º del Decreto Nº 680 de fecha 1 de septiembre de 2003, el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 12.- Los integrantes del citado Consejo serán designados 'ad honórerem', sólo podrán percibir gastos de traslados y/o viáticos en el ejercicio de sus funciones, de acuerdo a la normativa vigente en la materia aplicable al Organismo.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "(B.O. 30/03/2009). Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001585 1996 12 19 0013 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Sustitúyese el Artículo 13 del Decreto Nº 1585 del 19 de diciembre de 1996 el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 13.- El Presidente del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, convocará al Consejo Consultivo a reuniones ordinarias bimestrales, designando el respectivo secretario de actas.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000680 2003 09 01 0006 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": "(B.O. 30/03/2009). Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001585 1996 12 19 0014 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Sustitúyese el Artículo 14 del Decreto Nº 1585 del 19 de diciembre de 1996, sustituido por el Artículo 6º del Decreto Nº 680 de fecha 1 de septiembre de 2003, el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 14.- El Consejo Consultivo deberá emitir opinión sobre las cuestiones requeridas por el señor Secretario de Agricultura, Ganadería, Pesca y Alimentos y/o el Presidente del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, de los temas referidos a la temática que hacen a las misiones y funciones del mencionado organismo.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "(B.O. 30/03/2009). Sustituido.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001585 1996 12 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - Sustitúyese el Anexo I del Decreto Nº 1585 del 19 de diciembre de 1996 por el Anexo I que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Giorgi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20090000237"
    }
  }
}