{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-451-2000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991874944,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2154-nacional-declaracion-lugar-historico-nacional-al-yacimiento-arqueologico-angualasto-provincia-san-juan-dn20090002154-2009-12-28"
      }
    },
    "content": {
      "mecanografico": 20090002154,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2154,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-12-28",
      "standard-normativo": "DEC C 002154 2009 12 28",
      "titulo-norma": "DECLARACION DE LUGAR HISTORICO NACIONAL AL \"YACIMIENTO ARQUEOLOGICO DE ANGUALASTO\", PROVINCIA DE SAN JUAN.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 01 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.154/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-01-14",
      "fecha-mod": "2010-01-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA COMO LUGAR HISTORICO NACIONAL AL \"YACIMIENTO ARQUEOLOGICO DE ANGUALASTO\", PROVINCIA DE SAN JUAN.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO A"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "lugares históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "San Juan"
            },
            "preferido": {
              "termino": "San Juan"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "lugares históricos",
            "San Juan",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 7783/2007 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por el cual tramita la declaratoria como lugar histórico nacional del YACIMIENTO ARQUEOLOGICO DE ANGUALASTO, y como monumento histórico nacional a la aldea arqueológica, ubicada en dicha localidad, Departamento de IGLESIA, Provincia de SAN JUAN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY J 007300 2002 10 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012665 1940 09 30 0004 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el YACIMIENTO ARQUEOLOGICO DE ANGUALASTO se halla ubicado al Norte de la localidad del mismo nombre, en el Departamento de IGLESIA, Provincia de SAN JUAN.\n\nQue dicho sitio contiene y exhibe evidencias arqueológicas tales como ruinas de viviendas de distinto tipo, corrales, restos de infraestructura hidráulica, tumbas, entre otras, de diferentes grupos étnicos prehispánicos y no incaicos, de carácter agropecuario, que ocuparon la región septentrional de la provincia de SAN JUAN entre los años d.C. 50 y 1460.\n\nQue en ese lugar se hallaron, también, evidencias arqueológicas muebles, como piezas textiles, alfarería, entre otras, que fueron recuperadas en el marco de diversas campañas de campo realizadas desde el año 1978 bajo la dirección del arqueólogo Mariano GAMBIER y que se custodian en el INSTITUTO DE INVESTIGACIONES ARQUEOLOGICAS Y MUSEO \"PROF. MARIANO GAMBIER\" de la ciudad de SAN JUAN.\n\nQue la referida aldea de ANGUALASTO excede los límites de la llamada \"tambería de ANGUALASTO\" que refleja el dominio de una cultura conectada con el noroeste argentino pero, a la vez, de notorias raíces locales evidenciadas en la adopción de la tradicional casa semisubterránea usada en la región por diferentes grupos contemporáneos del Valle de CALINGASTA.\n\nQue en la zona principal de dominio de la cultura angualasto no se advierte la presencia incaica, lo cual acentúa el carácter no foráneo de esta expresión urbana prehispana.\n\nQue el sitio mencionado ha sido declarado como bien integrante del patrimonio natural y cultural de la provincia de SAN JUAN por Ley Provincial Nº 7300. Que la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS ha considerado que el sitio en su conjunto reúne los méritos suficientes para su declaratoria como lugar histórico nacional, y el sector correspondiente a la aldea, como monumento histórico nacional.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en el marco de lo establecido en el artículo 4º de la Ley Nº 12.665 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase lugar histórico nacional al YACIMIENTO ARQUEOLOGICO DE ANGUALASTO, ubicado en los 30º 3' de latitud Sur y 68º 10' de longitud Oeste, a una altura de aproximadamente MIL SETECIENTOS (1700) metros sobre el nivel del mar, en la localidad de ANGUALASTO, Departamento de IGLESIA, Provincia de SAN JUAN, conforme el polígono que como Anexo I integra el presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Declárase monumento histórico nacional a la aldea arqueológica de ANGUALASTO, con centro en 30º 02' 54. 61\" de latitud Sur y 69º 10' 38. 51\" de longitud Oeste, a una altura de MIL SEISCIENTOS SESENTA Y CUATRO (1664) metros sobre el nivel del mar, en la localidad de ANGUALASTO, Departamento de IGLESIA, Provincia de SAN JUAN."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - La COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS realizará las gestiones y procedimientos establecidos en la Ley Nº 12.665 modificada por su similar Nº 24.252, en su reglamentación y en las normas complementarias debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20090002154"
    }
  }
}