{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-012-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485524969034,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1210-nacional-decreto-necesidad-urgencia-sobre-modificacion-ley-ministerios-dn20022001210-2002-07-10"
      }
    },
    "content": {
      "mecanografico": 20022001210,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1210,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-07-10",
      "standard-normativo": "DNU C 001210 2002 07 10",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DE LA LEY DE MINISTERIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 07 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.210/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-07-11",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ADECUA LA DENOMINACION DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, POR LA DE MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, TRANSFIRIENDO A SU ORBITA LOS COMETIDOS VINCULADOS AL AREA DE LA SEGURIDAD INTERIOR.",
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:10 FECHA DE ENTRADA EN VIGENCIA: 11/07/2002"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "ministerios"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "cambio de denominación"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/denominación/cambio de denominación"
            },
            "sinonimos": {
              "termino": "personas de existencia ideal"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia, Seguridad y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personas de existencia ideal (personas jurídicas)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Ministerio de Justicia",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "Derecho constitucional",
            "denominación",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "acto administrativo",
            "Poder Ejecutivo",
            "acto administrativo de alcance general",
            "poderes públicos (poderes del Estado)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "personas jurídicas",
            "Derecho civil",
            "cambio de denominación",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000473 2002 03 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Decreto N.355 de fecha 21 de febrero 2002, y su similar modificatorio N. 473 del 8 de marzo de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por el Decreto  citado  en  el  Visto, entre otros aspectos, se sustituyó parcialmente la Ley de Ministerios  (texto  ordenado  por Decreto    N.   438/92)  y  sus  modificatorias,  estableciendo  un reordenamiento de los Ministerios y de sus respectivas competencias.\n\nQue, en esta instancia,  razones operativas determinan la necesidad de transferir los cometidos  vinculados  al  área  de  la seguridad interior a la órbita del MINISTERIO DE JUSTICIA Y DERECHOS  HUMANOS.\n\nQue, asimismo, corresponde adecuar la  denominación  del MINISTERIO DE  JUSTICIA  Y DERECHOS HUMANOS por el de MINISTERIO DE  JUSTICIA, SEGURIDAD Y DERECHOS  HUMANOS  a  los  fines  de reflejar con mayor precisión los objetivos asignados.\n\nQue la imperiosa necesidad de efectuar la reorganización proyectada,  configura  una  circunstancia  excepcional   que  hace imposible    seguir   los  trámites  ordinarios  previstos  por  la Constitución Nacional para la sanción de las leyes.\n\nQue  la  presente  medida  se  dicta en ejercicio de las facultades conferidas  por  el  artículo  99, inciso  3,  de  la  CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Sustitúyese la denominación del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS por la de MINISTERIO  DE  JUSTICIA,  SEGURIDAD Y DERECHOS  HUMANOS debiendo considerarse modificada tal denominación cada vez que  se hace referencia a la Cartera Ministerial citada en primer término."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0022 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Sustitúyese  el  artículo  22  del  TITULO  V de la Ley de Ministerios (texto ordenado por Decreto N. 438/92) y sus modificatorias,  el  que quedará redactado de la siguiente  manera:\n\n\"ARTICULO 22.- Compete  al  MINISTERIO  DE  JUSTICIA,  SEGURIDAD  Y DERECHOS  HUMANOS  asistir al Presidente de la Nación, y al Jefe de Gabinete  de  Ministros   en  orden  a  sus  competencias,  en  las relaciones con el PODER JUDICIAL, con el MINISTERIO PUBLICO, con el DEFENSOR DEL PUEBLO y con  el  CONSEJO  DE  LA  MAGISTRATURA, en la actualización de la legislación nacional, en todo lo concerniente a la seguridad interior, a la preservación de la libertad,  la vida y el  patrimonio  de  los habitantes, sus derechos y garantías en  un marco de plena vigencia de las instituciones del sistema democrático y a requerimiento  del  Presidente  de  la Nación en el asesoramiento jurídico y en la coordinación de las actividades  del Estado  referidas  a  dicho  asesoramiento,  sin  perjuicio  de  la competencia  propia  e  independencia técnica de la PROCURACION DEL TESORO DE LA NACION, y en particular:\n\n1. Entender en la determinación  de  los  objetivos   y  políticas del  área  de  su competencia;\n\n2. Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO  NACIONAL;\n\n3.  Entender    en  la  formulación  y aplicación de políticas y programas de promoción  y fortalecimiento de los derechos humanos;\n\n4. Intervenir en la organización del PODER JUDICIAL  y en el nombramiento de los magistrados, conforme  a  los procedimientos  y recaudos previstos en la CONSTITUCION NACIONAL y sus leyes complementarias;\n\n5.  Entender  en  las relaciones con el MINISTERIO  PUBLICO,  en  la organización  y nombramiento  de  sus magistrados conforme a los procedimientos y recaudos previstos  en la  CONSTITUCION  NACIONAL y leyes complementarias;\n\n6. Entender en las relaciones con el DEFENSOR  DEL  PUEBLO;\n\n7.  Entender en las relaciones  con  el CONSEJO DE LA MAGISTRATURA;\n\n8. Entender en los asesoramientos jurídicos que le  sean requeridos por  el  Poder Ejecutivo, la Jefatura  de  Gabinete de Ministros y los Ministros Secretarios  y  demás  funcionarios  competentes  a través  de  la PROCURACION DEL TESORO DE LA NACION;\n\n9. Entender en la organización y aplicación del régimen  de la representación y defensa del estado en juicio a través de la PROCURACION  DEL  TESORO DE LA NACION;\n\n10. Intervenir en cualquier estado procesal en los  litigios en que los intereses del Estado Nacional o sus entidades descentralizadas puedan verse comprometidos, sin asumir  la  calidad  de parte en el juicio,  en  apoyo  y  sin  perjuicio de la intervención necesaria del  CUERPO  DE ABOGADOS DEL ESTADO;\n\n11. Intervenir en la reforma y actualización de la legislación general y entender en la adecuación de los códigos;\n\n12. Entender en la determinación  de  la  política  criminal  y  en la elaboración de planes y programas para su aplicación, así como para la   prevención  del  delito;\n\n13.  Entender  en  la  organización, funcionamiento  y supervisión de los establecimientos penales y de sus servicios asistenciales promoviendo  las  mejoras  necesarias  para lograr  la readaptación del condenado y el adecuado tratamiento del procesado y la efectiva coordinación  de  la  asistencia  post-penitenciaria;\n\n14. Entender en  los  casos  de  indulto y conmutación de pena;\n\n15. Entender  en  la  conformación,  inscripción   y  registro  de los contratos  constitutivos  de  las  sociedades, la autorización del funcionamiento de las asociaciones y fundaciones y su fiscalización;\n\n16.  Entender  en  la  organización,   dirección y fiscalización de los  registros  de  bienes  y  derechos  de  las personas;\n\n17. Entender en la organización, dirección y fiscalización del registro de antecedentes judiciales de las personas y el intercambio de  la  información  respectiva en el territorio  de la Nación;\n\n18. Entender en la formalización  de  los actos notariales  en  que sea  parte  directa  o indirectamente el Estado Nacional;\n\n19. Entender en la determinación  de  la política, en la elaboración de planes y programas, y en la representación del Estado Nacional ante los organismos internacionales, en  materia de derechos humanos y la no discriminación de grupos o personas;\n\n20. Intervenir  en  los  pedidos  de  extradición;\n\n21. Entender en la elaboración  de  proyectos normativos tendientes al  impulso  de métodos alternativos de solución de controversias y en las acciones destinadas a la organización, registro y fiscalización;\n\n22. Entender  en  la  aplicación  de  los  Convenios  de  Asistencia y Cooperación  Jurídicas   Nacionales  e  intervenir  en  la  de  los Convenios Internacionales  de  la misma naturaleza;\n\n23. Entender en los  programas de lucha contra la  corrupción  del Sector  Público Nacional e intervenir como parte querellante en los procesos en que se encuentre  afectado  el  patrimonio  del  Estado Nacional;\n\n24. Entender en la compilación  e  información  sistematizada  de la legislación nacional, provincial y extranjera, la jurisprudencia  y la doctrina.\n\n25.  Entender  en  el  ejercicio  del poder de policía de seguridad interna y la dirección y coordinación de funciones y jurisdicciones de las fuerzas de seguridad nacionales  (POLICIA FEDERAL ARGENTINA, GENDARMERIA NACIONAL, PREFECTURA NAVAL ARGENTINA),  provinciales  y territoriales.\n\n26.  Intervenir en lo relativo a la declaración del estado de sitio y sus efectos.\n\n27. Intervenir  en  la  coordinación  de  las acciones tendientes a solucionar  situaciones  extraordinarias  o  emergencias    que  se produzcan en el territorio de la Nación.\n\n28. Entender en la aplicación de la Ley N. 22.352 y el Decreto  Ley N. 15.385 (Ley N. 12.913) en todo lo relacionado con la preservación  de  la  seguridad  de  las  áreas y zonas de frontera.\n\n29.  Dirigir  el  Esfuerzo  Nacional  de  Policía,  planificando  y coordinando las acciones individuales y de  conjunto de las Fuerzas de  Seguridad  y  Policiales,  atendiendo a todo  lo  que  a  ellas concierne  en  cuanto  a su preparación,  doctrina  y  equipamiento.\n\n30. Coordinar y ejecutar  las  acciones  de  prevención y respuesta requeridas para la protección civil de los habitantes  ante  hechos del hombre y de la naturaleza.\n\n31. Entender en la organización, doctrina, despliegue, equipamiento y esfuerzos operativos de las Fuerzas de Seguridad y de las Fuerzas Policiales.\n\n32. Elaborar  las  medidas  necesarias  para el cumplimiento de las políticas que hacen a la protección de la comunidad colaborando con los entes nacionales, provinciales o privados,  frente  a desastres naturales  o causados por el hombre y a ilícitos que por naturaleza sean de su competencia.\n\n33. Formular  el  diagnóstico  de  la  situación  de  la  seguridad interior  en  el  MERCOSUR  e impulsar la coordinación de políticas de seguridad conjuntas con los países miembros.\n\n34. Supervisar el accionar individual o conjunto de las Fuerzas de Seguridad  y Policiales, de acuerdo  con lo previsto en la Ley N.\n\n24.059 de Seguridad  Interior.\n\n35. Entender  en  la  producción  de inteligencia e información que compete  a  las  Fuerzas  de Seguridad  y  las  Fuerzas  Policiales.\n\n36.  Intervenir  en  la  distribución   de  los  recursos  humanos, materiales y financieros asignados para  el  logro de los objetivos en  función  de  lo  prescripto  por  la Ley de Seguridad  Interior.\n\n37. Coordinar la formulación de planes  de mediano y largo plazo de capacitación, inversión, equipamiento y bienestar  de  las fuerzas, en el marco del sistema de seguridad interior.\n\n38. Coordinar el SISTEMA FEDERAL DE EMERGENCIAS (SIFEM)  creado por el Decreto N. 1250 del 28 de octubre de 1999.\n\n39.  Supervisar  el  accionar de la CAJA DE RETIROS JUBILACIONES  Y PENSIONES DE LA POLICIA FEDERAL ARGENTINA.\n\n40.  Entender  en  el  registro,    habilitación,  fiscalización  y dirección  técnica  de  los actos, y actividades  vinculados  a  la navegación por agua."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0009 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - Suprímese del ARTICULO  9  del TITULO  III  de la Ley de Ministerios (texto ordenado por Decreto N. 438/92) y sus modificatorias, el ítem \"4 De seguridad Interior\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000355 2002 02 21 0004 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4 - (NOTA DE REDACCION) Sustituye el artículo 4 del Decreto N. 355/02."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 000333 1958 01 14 0002 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5 - Sustitúyese el artículo  2  del  Estatuto  de  la Policía Federal  - Decreto  Ley  N.  333 del  14  de enero de 1958-, el que quedará  redactado de la siguiente manera:\n\n\"ARTICULO 2.- Depende del PODER  EJECUTIVO NACIONAL, por intermedio del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS\"."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  -  Transfiérense  la GENDARMERIA NACIONAL y la  PREFECTURA NAVAL ARGENTINA del ámbito de  la  SECRETARIA DE SEGURIDAD INTERIOR de  la  PRESIDENCIA  DE LA NACION a la  órbita  del  MINISTERIO  DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Transfiérese  la CAJA DE RETIROS, JUBILACIONES Y PENSIONES de  la  POLICIA FEDERAL ARGENTINA,  organismo  descentralizado  del ámbito de  la SECRETARIA DE SEGURIDAD INTERIOR de la PRESIDENCIA DE LA NACION a  la  órbita  del  MINISTERIO  DE  JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Las transferencias dispuestas por los  artículos  5, 6 y 7 del presente, comprenden sus competencias, unidades organizativas  con  sus  respectivos  cargos,  nivel  de  funciones ejecutivas,  dotaciones  de personal, patrimonio, bienes y créditos presupuestarios, manteniendo el personal transferido sus respectivos niveles y grados  de revista escalafonarios, vigentes a la fecha de la presente medida."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Deróganse los artículos 5, 6, 7 y 8 del Decreto N. 355/02",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DNU C 000355 2002 02 21 0005 000 0008 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.  -  El presente decreto entrará en vigencia a partir de la fecha de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.  -  Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Giannettasio-Camaño-Ruckauf-Doga-González García Jaunarena-Matzkin"
      },
      "id-infojus": "DN20022001210"
    }
  }
}