{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-624-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990615839,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1426-nacional-universidad-ciencias-empresariales-sociales-dn20040001426-2004-10-19"
      }
    },
    "content": {
      "mecanografico": 20040001426,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1426,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-10-19",
      "standard-normativo": "DEC C 001426 2004 10 19",
      "titulo-norma": "UNIVERSIDAD DE CIENCIAS EMPRESARIALES Y SOCIALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 10 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.426/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-10-20",
      "fecha-mod": "2004-10-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA EN FORMA DEFINITIVA A LA UNIVERSIDAD DE CIENCIAS EMPRESARIALES Y SOCIALES A FUNCIONAR COMO INSTITUCION UNIVERSITARIA PRIVADA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación superior"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/niveles educativos/educación superior"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "enseñanza superior"
              ]
            }
          },
          {
            "elegido": {
              "termino": "universidades"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "universidades privadas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/universidades privadas"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Universidad de Ciencias Empresariales y Sociales"
            },
            "preferido": {
              "termino": "Universidad de Ciencias Empresariales y Sociales"
            },
            "sinonimos": {
              "termino": "UCES"
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educativos (establecimientos educacionales)",
            "colegios (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "escuelas (establecimientos educacionales)",
            "Cultura y educación",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "institutos educativos (establecimientos educacionales)",
            "enseñanza superior (educación superior)",
            "instituciones educativas (establecimientos educacionales)",
            "educación",
            "establecimientos educacionales",
            "educación superior",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "Universidad de Ciencias Empresariales y Sociales",
            "niveles educativos",
            "universidades",
            "UCES (Universidad de Ciencias Empresariales y Sociales)",
            "infraestructura educativa",
            "universidades privadas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 4184/02 en DIECISEIS (16) cuerpos del registro del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, la Ley de Educación Superior Nº 24.521 y el Decreto reglamentario Nº 576 del 30 de mayo de 1996, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 4º de la Ley Nº 24.521 traza como objetivos de la Educación Superior, entre otros, formar científicos, profesionales y técnicos que se caractericen por la solidez de su formación y por su compromiso con la sociedad de la que forman parte; promover el desarrollo de la investigación y las creaciones artísticas, contribuyendo al desarrollo científico, tecnológico y cultural de la Nación; garantizar crecientes niveles de calidad y excelencia en todas las opciones institucionales del sistema;\n\nprofundizar los procesos de democratización en la Educación Superior, contribuir a la distribución equitativa del conocimiento y asegurar la igualdad de oportunidades; articular la oferta educativa de los distintos tipos de instituciones que la integran y promover una adecuada diversificación de los estudios de nivel superior, que atienda tanto a las expectativas y demandas de la población como a los requerimientos del sistema cultural y de la estructura productiva.\n\nQue resulta una obligación ineludible, en virtud de la responsabilidad indelegable que le cabe al Estado en la prestación del servicio de Educación Superior, instrumentar los medios necesarios a fin de reconocer y garantizar el derecho a cumplir con ese nivel de la enseñanza a todos aquellos que quieran hacerlo y cuenten con la formación y capacidad requeridas.\n\nQue con el objeto de hacer efectivos los elevados propósitos formulados en la norma citada, el Legislador previó un régimen específico que determina los requisitos que deberán satisfacer las instituciones universitarias que propendan a esos fines.\n\nQue en el citado expediente la UNIVERSIDAD DE CIENCIAS EMPRESARIALES Y SOCIALES, con sede central en la calle PARAGUAY Nº 1338, CIUDAD DE BUENOS AIRES, autorizada a funcionar provisoriamente mediante Resolución del entonces MINISTERIO DE CULTURA Y EDUCACION Nº 870 del 4 de octubre de 1991, solicita el reconocimiento definitivo para funcionar como institución universitaria privada, a tenor de lo dispuesto por el artículo 65 de la Ley Nº 24.521.\n\nQue la solicitud fue presentada según las prescripciones del artículo 12 del Decreto Nº 576/96 y se substanció conforme al procedimiento establecido en el artículo 13 de dicho decreto, habiéndose producido las evaluaciones correspondientes y remitido las actuaciones a la COMISION NACIONAL DE EVALUACION Y ACREDITACION UNIVERSITARIA (CONEAU).\n\nQue dicha Comisión ha producido el dictamen correspondiente, por el que recomienda otorgar el reconocimiento definitivo solicitado, considerando que la Universidad ha llevado a cabo un desarrollo académico e institucional acorde con los principios comprometidos implícitamente al momento de obtener la autorización provisoria para funcionar y, en consecuencia, entiende que está en condiciones de ejercer las atribuciones otorgadas por la Ley Nº 24.521 y su reglamentación a las instituciones universitarias privadas con reconocimiento definitivo, en los distintos aspectos de su gestión académica, administrativa y económico-financiera.\n\nQue en virtud de los antecedentes expuestos y habiendo satisfecho la peticionante el requisito establecido por el artículo 27, inciso a) del Decreto Nº 576/96, el MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA aconseja conceder el reconocimiento definitivo a la UNIVERSIDAD DE CIENCIAS EMPRESARIALES Y SOClALES.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 65 de la Ley Nº 24.521.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º- Autorízase en forma definitiva a la UNIVERSIDAD DE CIENCIAS EMPRESARIALES Y SOCIALES, con sede central en la calle PARAGUAY Nº 1338, CIUDAD DE BUENOS AIRES, en los términos del artículo 65 de la Ley de Educación Superior Nº 24.521, a funcionar como institución universitaria privada dentro del régimen de la citada ley y sus normas reglamentarias."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Filmus"
      },
      "id-infojus": "DN20040001426"
    }
  }
}