{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-709-4000-3791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1721410000373,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4907-nacional-decreto-reglamentario-registro-nacional-aeronaves-dn19730004907-1973-05-23"
      }
    },
    "content": {
      "mecanografico": 19730004907,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 4907,
      "fecha": "1973-05-23",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 004907 1973 05 23",
      "titulo-norma": "DECRETO REGLAMENTARIO DEL REGISTRO NACIONAL DE AERONAVES",
      "nombre-coloquial": "DECRETO NACIONAL 4.907/1973",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 06 28"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-19",
      "fecha-mod": "2024-07-19",
      "timestamp": "2024-07-19T14:21:59",
      "timestamp-alta": "2024-07-19T14:21:59",
      "timestamp-m": "2024-07-19T14:21:59",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 19/7/2024)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000639 2024 07 18 0005 000 0000 000"
          }
        },
        "sintesis": "SE REGLAMENTA EL REGISTRO NACIONAL DE AERONAVES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 59 .\n\nOBSERVACION: Por disposición 1/03 del Registro Nacional de Aeronaves se establece que de conformidad con los Arts. 10 y 57 y ccds. del presente se aplicará para el registro de los documentos inscribibles y demás labores previstas para el Registro Nacional de Aeronaves la técnica del \"folio real\" (B.O.15/03/2003).\n\nOBSERVACION: Por disposición 49/05 del Registro Nacional de Aeronaves se establece cancelación de matrículas de aeronaves (B.O. 5/04/2005).\n\nOBSERVACION: Por disposición 50/05 del Registro Nacional de Aeronaves se establece cancelación de matrículas de aeronaves (B.O. 5/04/2005) .\n\nOBSERVACION: Por disposición Técnico Registral 2/05 del Registro Nacional de Aeronaves se establece la aplicación para el Registro de los documentos inscribibles y demás labores previstas para el Registro Nacional de Aeronaves , la Técnica del \"Folio Real\" respecto de los motores de Aeronaves considerados individualmente (B.O. 23/06/2005) .\n\nOBSERVACION: Por disposición Técnico Registral 3/05 del Registro Nacional de Aeronaves se establece que no se procederá a la inscripción de contratos de locación y/o sublocación de aeronaves de matrícula extranjera que no cuenten con las constancias correspondientes que acrediten su previa inscripción en el Registro del país de matrícula de la aeronave de que se trate (B.O. 23/06/2005).\n\nOBSERVACION: Por disposición Técnico Registral 6/05 del Registro Nacional de Aeronaves se establece la forma de instrumentarse los contratos de leasing que tengan por objeto aeronaves así como los contratos relativos a la opción de compra por parte del tomador(B.O. 29/09/2009) .\n\nOBSERVACION: Por disposición Técnico Registral 3/06 del Registro Nacional de Aeronaves se establecen inscripciones provisorias (B.O. 24/05/2006).\n\nOBSERVACION: Por disposición Técnico Registral 4/06 del Registro Nacional de Aeronaves se establece que todo tipo de embargos preventivos serán anotados como ejecutorios cuando sea ordenado por el juez interviniente (B.O.23/06/2006).\n\nOBSERVACION: Por disposición 74/06 del Registro Nacional de Aeronaves se establecen cancelaciones de matrículas de aeronaves (B.O. 23/06/2006) .\n\nOBSERVACION: Por disposición Técnico Registral 1/07 del Registro Nacional de Aeronaves se dispone la aplicación del plazo común de caducidad de la inscripción de las medidas cautelares de embargos y anotación de litis de cinco años desde su anotación en el Registro (B.O. 2/02/2007).\n\nOBSERVACION: Por disposición Técnico Registral 2/07 del Registro Nacional de Aeronaves se entiende y aclara alcance del art. 4 (B.O. 2/07/2007) .\n\nOBSERVACION: Por disposición Técnico Registral 3/08 del Registro Nacional de Aeronaves se establece la aplicación de la técnica de Folio personal movil (B.O. 9/09/2008) .\n\nOBSERVACION: Por disposición 4/08 del Registro Nacional de Aeronaves se ratifica la adopción del modelo del certificado de matrícula (B.O. 12/09/2008) .\n\nOBSERVACION: Por disposición Técnico Registral 2/09 del Registro Nacional de Aeronaves se establece que para acreditar los extremos del art. 48 del codigo aeronáutico deberá presentarse copia sertificada por escribano público o autoridad judicial (B.O. 5/02/2009) .\n\nOBSERVACION: Por disposición Técnico Registral 4/09 del Registro Nacional de Aeronaves se dispone de un plazo de cinco años a las inscripciones de las medidas cautelares no previstas en el Código Aeronáutico (B.O. 6/04/2009) .\n\nOBSERVACION: Por disposición Técnico Registral 5/09 del Registro Nacional de Aeronaves se habilita el servicio de extensión de certificados e informes de dominio con trámite urgente (B.O. 18/06/2009).",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": "REGLAMENTA TITULO IV CAPITULO IV",
            "id": "REGLAMENTA_A_0",
            "ref": "CAE C 017285 1967 05 17 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aeronavegación"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/circulación aérea"
            },
            "sinonimos": {
              "termino": [
                "aeronavegación",
                "navegación aérea"
              ]
            }
          },
          {
            "elegido": {
              "termino": "REGISTRO NACIONAL DE AERONAVES"
            },
            "preferido": {
              "termino": "REGISTRO NACIONAL DE AERONAVES"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "aeronavegación (circulación aérea)",
            "reglamento ejecutivo (decreto reglamentario)",
            "REGISTRO NACIONAL DE AERONAVES",
            "reglamentos",
            "circulación aérea",
            "navegación aérea (circulación aérea)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "Derecho aeronáutico",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "El expediente N 501.733 (F.A), atento lo informado por el señor Comandante de la Fuerza Aérea, lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que es necesario reglamentar el Título IV Capítulo IV del Código Aeronáutico de la Nación (Ley 17.285), referente a la Institución y funciones del Registro Nacional de Aeronaves.\n\nQue para tales fines, deben tenerse en cuenta los convenios internacionales de los que la República Argentina es parte y los trabajos de la Organización de Aviación Civil Internacional al respecto.\n\nQue asimismo es necesario valorar debidamente los antecedentes argentinos sobre la materia, la función policial que el Registro debe cumplir y la importancia económica de los intereses que ese organismo debe atender.\n\nQue ello impone el funcionamiento de una dependencia eficiente y ágil, acorde con el desarrollo de la aviación y con las particularidades de su naturaleza y evolución.\n\nQue el objetivo previsto en el presente Decreto está comprendido en las Políticas Nacionales número 127 aprobadas por Decreto N 46 de fecha 17 de junio de 1970.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "Capítulo I GENERALIDADES",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo 1º - El Registro Nacional de Aeronaves efectuará la toma de razón y las inscripciones o anotaciones de derechos, resoluciones, contratos y demás actos o hechos jurídicos referentes a aeronaves y/o sus motores, y a sus propietarios y explotadores, que disponga el Código Aeronáutico y sus normas reglamentarias."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2.- El registro otorgará la matrícula nacional argentina a las aeronaves que reúnan las condiciones establecidas en el Código Aeronáutico y en las leyes y normas que lo complementen."
            },
            {
              "numero-articulo": 3,
              "texto": "Art. 3.- El procedimiento ante el registro es escrito. Por un decreto especial se establecerán los aranceles que hayan que abonarse por la prestación de los servicios que se requieran y el régimen de los mismos."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4.- No podrá inscribirse acto o contrato alguno que modifique, extinga o transfiera derechos en relación con una aeronave o motores de aviación, sin previa obtención del certificado del registro en el que consten las condiciones de dominio y gravámenes sobre el bien, como así también acerca de la existencia de inhibiciones del titular de la inscripción. Asimismo deberá obtenerse un certificado del Registro de la Propiedad Inmueble correspondiente al domicilio del vendedor, que demuestre que éste no se encuentra inhibido para disponer de sus bienes.\n\nA los efectos establecidos en el párrafo primero de este artículo, el certificado tendrá una validez de 5 días para los actos que se celebren en la Capital de la República Argentina y de 10 días para los que se celebren fuera de ella."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5.- A los efectos del Código Aeronáutico y de este decreto, se entiende por instrumento privado debidamente autenticado, aquél cuyas firmas están certificadas por escribano público o autoridad judicial.Los instrumentos realizados en el extranjero y destinados a producir efectos en el territorio de la República, se considerarán debidamente autenticados si sus firmas están certificadas por la autoridad consular argentina y debidamente legalizadas."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6.- Todo asiento deberá contener, además de las circunstancias que el registro juzgue conveniente hacer insertar, las siguientes:\n\na) número de expediente, fecha y hora de la presentación de la documentación en el registro;\n\nb) identificación de la aeronave, mediante marca, modelo, número de serie, matrícula en su caso y lugar habitual de estacionamiento de la aeronave;\n\nc) naturaleza, valor, extensión, condiciones y fecha del derecho que se inscribe;\n\nch) naturaleza y fecha del título que se inscribe;\n\nd) datos personales y domicilio de la persona a cuyo favor se hace la inscripción;\n\ne) datos personales y domicilio de la persona de quien proceden inmediatamente los bienes o derechos que se inscriben;\n\nf) nombre y jurisdicción del tribunal que haya dispuesto la inscripción en su caso;\n\ng) firma del jefe de la dependencia que tome razón."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7.- Las inscripciones, anotaciones, cancelaciones ante el registro podrán ser solicitadas indistintamente:\n\na) por el que transmite el derecho;\n\nb) por el que lo adquiere;\n\nc) por el que tenga un interés legítimo en asegurar el derecho que se deba inscribir;\n\nch) por la autoridad judicial competente;\n\nd) por el oficial público autorizante."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8.- El registro expedirá testimonios y copias autenticadas de los documentos en donde consten los actos o hechos que se inscriban o anoten, con una nota que exprese la inscripción o anotación que se haya hecho, su fecha y su matrícula, suscrita por el jefe del registro o funcionario autorizado.\n\nLas certificaciones podrán ser pedidas por toda persona interesada en los términos del art. 47 del Código Aeronáutico."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9.- Los plazos fijados por este decreto corresponden siempre a días hábiles para la Administración Aeronáutica."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO II MATRICULACIÓN Y NACIONALIDAD",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "Art. 10.- La matriculación se efectuará destinando a cada aeronave un folio especial con una característica de ordenamiento que servirá para designarla."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11.- La nacionalidad y matrícula de las aeronaves civiles argentinas se identificarán mediante 2 grupos de letras o letras y números. El primero de los 2 grupos, compuesto por 2 letras, corresponderá a la nacionalidad conforme se dispone en los artículos siguientes. El segundo grupo, compuesto por letras o números restantes, deberá estar separado de la marca de nacionalidad por un guión y seguirá la matrícula individual de la aeronave. El registro tendrá a su cargo la asignación de las marcas y matrículas y otorgará los documentos que las acrediten."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12.- Adóptanse las letras LQ como marca de nacionalidad argentina para las aeronaves públicas y las letras LV como marca de nacionalidad argentina para las aeronaves privadas."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13.- Las aeronaves prototipos, de experimentación o de ensayo, se identificarán con la marca de nacionalidad, separada por un guión seguido de una matrícula especial, consistente en una letra X mayúscula, acompañada del número de orden correspondiente."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14.- Para las aeronaves nuevas, fabricadas en serie en el país por empresas reconocidas y autorizadas, el registro, a solicitud del fabricante y previo informe de los números de serie de dichas aeronaves, reservará las matrículas correspondientes."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15.- Las aeronaves fabricadas en serie en el país o en el extranjero, homologadas por la autoridad aeronáutica de la república, provistas de certificados de aeronavegabilidad y que el distribuidor, agente representante o importador denuncie ante la autoridad aeronáutica como demostradora, deberán obtener la matrícula especial que permite su operación. Este matrícula tendrá vigencia por 120 días y sólo será otorgada a una aeronave por modelo y año calendario. En caso de hecho fortuito o fuerza mayor que impida la aeronavegabilidad de la aeronave, se descontará dicho lapso de inactividad, del plazo establecido precedentemente, hasta completar el mismo. El registro reservará las combinaciones LV-DMA a LV-DMZ para tal fin."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16.- La autoridad aeronáutica podrá prorrogar el plazo establecido en el artículo anterior por el término de 30 días, en caso justificado o cuando el importador, distribuidor, agente o adquirente, acredite fehacientemente ante el registro, la venta de la aeronave en el país, debiendo procederse entonces dentro del plazo establecido en este artículo a matricular definitivamente la misma a nombre de su propietario."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17.- La autoridad aeronáutica, a solicitud de una empresa argentina autorizada para realizar transporte aéreo, que adquiera aeronaves en el exterior, podrá autorizar, mediando causa que considere justificada, la matriculación y habilitación técnica de aquella, en el lugar de fabricación o procedencia, por medio de funcionarios del Registro y con la intervención de los inspectores de aeronaves que designe, quienes otorgarán respectivamente, los correspondientes certificados provisorios de matriculación y aeronavegabilidad, los que serán canjeados por otros definitivos al ingresar la aeronave al país. Para ello, deberá presentarse previamente en el Registro, la documentación que en cada caso corresponda según lo determinado por el cap. III. Art. 19 haciéndose cargo la empresa de todos los gastos que se originen."
            },
            {
              "numero-articulo": 18,
              "texto": "Art. 18.- La adjudicación y otorgamiento de matrícula nacional será efectuada en el orden correlativo determinado en el Índice General que será llevado al efecto por el Registro Nacional de Aeronaves."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO III INSCRIPCIÓN DEL DOMINIO Y MATRICULACIÓN",
          "articulo": [
            {
              "numero-articulo": 19,
              "texto": "*Art. 19.- La inscripción del dominio y la matriculación de las aeronaves será efectuada previa presentación de la siguiente documentación:\n\na) solicitud de inscripción y de matrícula b) título justificativo de propiedad de la aeronave debidamente autenticado;\n\nc) formulario de antecedentes personales del adquirente de la aeronave;\n\nch) documentación aduanera de ingreso al país, cuando corresponda;\n\nd) certificado de cese de bandera, cuando corresponda;\n\ne) constancia de la existencia de la aeronave y de sus condiciones de aeronavegabilidad, expedida por la autoridad aeronáutica correspondiente para el caso de aeronaves no matriculadas;\n\nf) constancia de pago de arancel, establecido en el art. 3.\n\nEn todos los casos, la prueba del domicilio del propietario de la aeronave, se realizará mediante informe policial, judicial u otro, que a juicio del registro acredite debidamente dicho extremo.\n\ng) Clave o código de identificación de las partes intervinientes otorgado por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 1/06/2000) INCISO G) INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000434 2000 05 30 0011 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 19/10/2000) INCISO G) INCORPORADO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DEC C 025345 2000 10 19 0007 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20.- En el caso previsto por el art. 48, inc 3, del Código Aeronáutico, además de la documentación exigida en el art. 19, deberá presentarse una copia debidamente autenticada o testimonio del contrato o estatuto social y sus modificaciones y el acta de Directorio o Comisión Directiva debidamente autenticada, de donde surja la autorización de compra o venta de la aeronave."
            },
            {
              "numero-articulo": 21,
              "texto": "Art. 21.- En los casos de los arts. 42 y 43 del Código Aeronáutico, además de la documentación exigida en los dos artículos anteriores, según el carácter del adquirente, se requerirá que del título justificativo de la propiedad surja el cumplimiento de los correspondientes requisitos establecidos en los citados artículos.\n\nCuando se trate de una aeronave de hasta 6 toneladas de peso máximo de despegue autorizado por certificado de aeronavegabilidad, adquirida en esas condiciones, deberá acompañarse, además, una certificación que acredite que el adquirente está autorizado para realizar servicios de transporte aéreo."
            },
            {
              "numero-articulo": 22,
              "texto": "Art. 22.- La inscripción de la aeronave en favor del adquirente, en los casos de los arts. 42 y 43 del Código Aeronáutico, será sólo provisoria por el plazo y en las condiciones que el contrato fije para la transferencia definitiva del título de propiedad. La inscripción definitiva del dominio deberá practicarse dentro de los 30 días, de haberse satisfecho el precio o cumplida la condición prevista en el respectivo contrato de compraventa."
            },
            {
              "numero-articulo": 23,
              "texto": "Art. 23.- Toda transferencia de dominio de una aeronave, deberá ser inscripta en el registro dentro del término de 30 días de celebrado el contrato de compraventa u otros contratos o actos que lo acrediten.Transcurrido ese término y sin perjuicio de las sanciones administrativas que se apliquen solidariamente al vendedor y al comprador, el registro suspenderá la vigencia de la matrícula de la aeronave hasta tanto se cumpla con la inscripción pertinente,. Para los contratos celebrados en el extranjero los 30 días se contarán desde la fecha de ingreso de la aeronave al país.\n\nLa denuncia expresa del acto realizado presentada al registro dentro del término indicado, eximirá al interesado de sanciones administrativas."
            },
            {
              "numero-articulo": 24,
              "texto": "Art. 24.- La inscripción del dominio sobre motores y aeronaves en construcción, se efectuará conforme al procedimiento fijado en el presente capítulo.\n\nLa autoridad técnica aeronáutica que controla la construcción de la aeronave o motor mantendrá actualizado de su progreso al Registro Nacional de Aeronaves."
            },
            {
              "numero-articulo": 25,
              "texto": "Art. 25.- Los actos jurídicos instrumentados en documento privado producirán efectos contra terceros desde la fecha de su inscripción en el registro. Los actos jurídicos instrumentados en documento público producirán efectos contra terceros desde la fecha de su otorgamiento si son inscriptos dentro de los 5 días hábiles del mismo. En caso contrario producirán efectos contra terceros desde la fecha de su inscripción. Se considerará fecha de inscripción a los fines del presente artículo, la fecha en que el Registro proceda a realizar la misma. A igualdad de fecha tiene prioridad la fecha de presentación de la documentación en el Registro y a igualdad de éstas se estará a la hora de presentación."
            },
            {
              "numero-articulo": 26,
              "texto": "Art. 26.- Para determinar la preferencia entre dos o más inscripciones o anotaciones relativas a un mismo bien, se estará a la fecha de presentación de cada una, y aquella que haya sido presentada al Registro con antelación, tendrá prioridad. Si las inscripciones o anotaciones, hubieran sido presentadas en el mismo día, se estará a la hora en que lo fue cada una y si no se pudiera determinar con certeza esa circunstancia, aquéllas se considerarán simultáneas."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO IV INSCRIPCIÓN DE HIPOTECAS Y PRIVILEGIOS",
          "articulo": [
            {
              "numero-articulo": 27,
              "texto": "Art. 27.- Cuando corresponda inscribir hipotecas sobre una aeronave, sus partes indivisas o sobre motores de aviación, se presentará la siguiente documentación:\n\na) solicitud de inscripción;\n\nb) título de propiedad de la aeronave, salvo que se trate de una aeronave en construcción y que el propietario sea a su vez el constructor;\n\nc) instrumento de constitución de la hipoteca, el que deberá contener la totalidad de los requisitos indicados en el art. 53 del Código Aeronáutico."
            },
            {
              "numero-articulo": 28,
              "texto": "Art. 28.- Cuando corresponda inscribir un privilegio sobre una aeronave o sus partes componentes, se presentará la siguiente documentación: a) solicitud de inscripción;\n\nb) instrumento público o privado debidamente autenticado que acredite el privilegio a inscribir y la titularidad del solicitante, o toda otra constancia que acredite en el presentante la titularidad del privilegio."
            },
            {
              "numero-articulo": 29,
              "texto": "Art. 29.- La inscripción de la cesión total o parcial de un derecho hipotecario o su adjudicación, se efectuará en la forma señalada en el art. 27. La inscripción de la cesión total o parcial de un derecho revestido de un privilegio se realizará de acuerdo con lo establecido en el artículo anterior."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO V ANOTACIÓN DE MEDIDAS CAUTELARES",
          "articulo": [
            {
              "numero-articulo": 30,
              "texto": "Art. 30.- El registro anotará las medidas cautelares que pesan sobre las aeronaves o motores, o se decreten contra ellos, conforme a lo dispuesto en el tít. IV del Código Aeronáutico. Asimismo tomará razón de las inhibiciones que pesan sobre una persona y de los actos o contratos celebrados ante escribano público, comunicados por éste, por los que una persona se inhiba voluntariamente de la libre disponibilidad de una aeronave o motor. Las inhibiciones tendrán una duración de 10 años desde su anotación en el registro.\n\nSi las medidas hubiesen sido decretadas por jueces extranjeros, éstas se anotarán en la forma y con la extensión prevista en los convenios internacionales en los que la República sea parte."
            },
            {
              "numero-articulo": 31,
              "texto": "Art. 31.- Los oficios que ordenen la anotación de las medidas cautelares deberán contener los datos siguientes:\n\na) identificación de la aeronave o del motor en su caso;\n\nb) naturaleza, monto, extensión y condición del gravamen;\n\nc) designación del tribunal que expide la orden;\n\nch) designación del expediente donde se dictó la medida;\n\nd) transcripción del auto que ordene la medida;\n\ne) nombre y apellido, estado civil, nacionalidad, edad, domicilio, profesión, documentos de identidad de la persona cuya inhibición se solicita, nombre y apellido del cónyuge en su caso."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO VI INSCRIPCIÓN DE LOCACIÓN DE AERONAVES",
          "articulo": [
            {
              "numero-articulo": 32,
              "texto": "Art. 32.- La inscripción de los contratos de locación de aeronaves, requerirá la presentación de los documentos que se indican a continuación:\n\na) solicitud de inscripción;\n\nb) contrato de locación que reúna los requisitos exigidos por los arts. 49 y 68 del Código Aeronáutico, y por el Libro II - sección III, Tít. VI del Código Civil."
            },
            {
              "numero-articulo": 33,
              "texto": "Art. 33.- No se inscribirá un contrato de locación de la aeronave o de cesión de locación o de subarriendo de aeronaves, mientras no esté inscrita la propiedad de la misma a nombre del propietario. Los contratos de intercambios de aeronaves que transfieran la calidad de explotador, deberán ser inscriptos en las condiciones del presente capítulo."
            },
            {
              "numero-articulo": 34,
              "texto": "Art. 34.- El contrato de locación de aeronave extranjera para prestar servicios en las condiciones establecidas por el art. 107 del Código Aeronáutico, deberá ser inscripto en el registro antes de iniciarse la prestación de los servicios para lo cual deberá acompañarse constancia del permiso de utilización pertinente expedido por la autoridad aeronáutica. Para el caso de inscripción del contrato de locación de aeronave extranjera destinada a realizar trabajo aéreo, deberá presentarse una certificación expedida por la autoridad aeronáutica en la que constará el cumplimiento del requisito exigido por el art. 131 in fine del Código Aeronáutico."
            },
            {
              "numero-articulo": 35,
              "texto": "Art. 35.- La prórroga de un contrato de locación, cesión de locación o subarriendo ya inscripto o sus modificaciones, deberá registrarse con anticipación al vencimiento del mismo, en cuyo caso persistirán sin interrupción los efectos previstos en los arts. 65 y 66 del Código Aeronáutico."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO VII INSCRIPCIÓN PROVISORIA",
          "articulo": [
            {
              "numero-articulo": 36,
              "texto": "Art. 36.- Las inscripciones provisorias de cualquier clase, son las que dependen de otro asiento posterior para completar su registro o cuando la ley expresamente lo establece. Son aquellas que se practican con respecto a instrumentos públicos o privados, a los cuales les falta algún requisito legal o reglamentario subsanable. Las previstas en los arts. 42 y 43 del Código Aeronáutico se realizarán de acuerdo con lo establecido en los arts. 21 y 22 de este decreto. La inscripción provisoria de las aeronaves pertenecientes a Organismos Públicos Internacionales, con matrícula argentina se realizará de acuerdo con lo establecido en la ley 17.743."
            },
            {
              "numero-articulo": 37,
              "texto": "Art. 37.- Los interesados podrán exigir que se les entregue testimonio o certificación de las inscripciones provisorias donde conste la situación jurídica del bien al cual se refiere y si hay o no, pendiente de inscripción, otros títulos relativos al mismo y cuales son éstos en su caso."
            },
            {
              "numero-articulo": 38,
              "texto": "Art. 38.- Los efectos de la inscripción definitiva se retrotraen a la fecha de inscripción provisoria."
            },
            {
              "numero-articulo": 39,
              "texto": "Art. 39.- Las inscripciones provisorias deberán practicarse en el mismo libro o repertorio en que corresponda practicar las inscripciones definitivas."
            },
            {
              "numero-articulo": 40,
              "texto": "Art. 40.- Si dentro de los 60 días de efectuada la inscripción provisoria no se hubiesen subsanado los defectos que impiden la definitiva, aquélla se cancelará y no producirá consecuencia alguna."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO VIII EXTINCIÓN DE LAS MATRÍCULAS E INSCRIPCIÓN",
          "articulo": [
            {
              "numero-articulo": 41,
              "texto": "Art. 41.- La cancelación de la matrícula de una aeronave se producirá:\n\na) de oficio:\n\n1.- Por falta de renovación del Certificado de Aeronavegabilidad en 5 períodos anuales consecutivos.\n\n2.- Por destrucción total o pérdida de aeronave, conforme al art. 46 del Código Aeronáutico.\n\n3.- Por pérdida de cualquiera de las condiciones exigidas por el art. 48 del Código Aeronáutico.\n\n4.- Por vencimiento del plazo de cesión, en el supuesto de la ley 17.743.\n\n5.- Por inscripción en el registro de un estado extranjero, previo otorgamiento del cese de su bandera.\n\nb) por orden judicial.\n\nc) a solicitud del interesado.\n\nch) por abandono de aeronave en los casos del art. 74 del Código Aeronáutico y decr. 5764/67"
            },
            {
              "numero-articulo": 42,
              "texto": "Art. 42.- La cancelación de las inscripciones se producirá cuando corresponda:\n\na) de oficio 1.- En lo casos previstos en los arts. 45 inc. 5, arts. 56 y 63, incs. 2 y 3 del Código Aeronáutico.\n\n2.- En los casos de inscripciones provisorias, si no se cumple el hecho o acto que ha de transformarlas en definitivas.\n\n3.- Cuando hubiese dejado de tener vigencia el acto jurídico inscripto o anotado.\n\n4.- En otros casos que expresamente prevean las leyes o reglamentos. b) por orden judicial.\n\nc) a solicitud del interesado."
            },
            {
              "numero-articulo": 43,
              "texto": "Art. 43.- Cuando la cancelación tuviese como fin exportar una aeronave, el cese de bandera estará supeditado al previo cumplimiento de las normas que rigen la materia. En tal circunstancia deberá presentarse al registro lo siguiente:\n\na) solicitud de cese de bandera, en la que deberá dejarse constancia de las causas que la originan, fecha prevista para la salida definitiva del país e indicación del estado en que será matriculada la aeronave; b) certificado de matrícula y propiedad;\n\nc) constancia de la desafectación de los servicios de transporte aéreo, en su caso, extendida por la autoridad competente;\n\nch) certificado de no adeudar tasas por utilización de aeródromos y servicios complementarios de la aeronavegación, relativos a la aeronave a exportar;\n\nd) certificado de exportación o reexportación extendido por la autoridad aduanera;\n\ne) certificado de habilitación técnica de la aeronave para la exportación o reexportación, expedido por la autoridad aeronáutica correspondiente en el caso que la misma se traslade en vuelo;\n\nf) comprobante de cancelación de gravámenes que traben la libre disponibilidad de la aeronave a exportar, o la conformidad expresa del acreedor o propietario en el caso de los arts. 42 y 43 del Código Aeronáutico;\n\ng) certificado de exportación expedido por la autoridad aeronáutica correspondiente;\n\nh) constancia de la vigencia del seguro aeronáutico, hasta la fecha de efectivización del cese de bandera."
            },
            {
              "numero-articulo": 44,
              "texto": "Art. 44.- Satisfechos los requisitos indicados en el artículo anterior, el registro elevará a la autoridad aeronáutica correspondiente, el pedido de cese de bandera para su consideración.\n\nConcedida la aprobación procederá a cancelar la matrícula en forma definitiva, extendiendo la certificación pertinente. En tal circunstancia la aeronave deberá abandonar el país y en caso que se traslade en vuelo por sus propios medios a su nuevo destino, deberá hacerlo provista de su matrícula extranjera o, en su defecto con un permiso especial de aeronavegabilidad limitada extendido por la autoridad aeronáutica competente."
            },
            {
              "numero-articulo": 45,
              "texto": "Art. 45.- El registro comunicará a la Dirección de Tránsito Aéreo el cese de bandera y esta dirección informará luego al registro la fecha en que la aeronave salió definitivamente del país, destino que llevó y matrícula en su caso. El registro anotará esa información al margen del dominio de la misma."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO IX PASAVANTE AERONÁUTICO",
          "articulo": [
            {
              "numero-articulo": 46,
              "texto": "Art. 46.- El registro otorgará una autorización especial denominada pasavante aeronáutico, a toda aeronave para su traslado en vuelo por sus propios medios desde un país extranjero hasta un aeropuerto aduanero argentino, a los efectos de su inscripción en la matrícula nacional o su eventual regreso para el caso que se desista o no se apruebe su nacionalización. El vuelo de la aeronave deberá realizarse desde un país extranjero y ésta sólo llegará a la República con su tripulación. El pasavante aeronáutico implica la matriculación transitoria válida para el tiempo expresado en el documento."
            },
            {
              "numero-articulo": 47,
              "texto": "Art. 47.- A su arribo al aeropuerto, el piloto de la aeronave deberá presentarse ante las autoridades aeronáuticas y aduaneras con el pasavante y demás documentación, a los efectos de las visaciones respectivas. Realizadas las verificaciones reglamentarias la autoridad aeronáutica devolverá la documentación al interesado incluyendo el pasavante, quien de inmediato iniciará los trámites de nacionalización ante la autoridad aduanera. Obtenido el certificado de nacionalización, o en su caso, constancia expedida por la autoridad aduanera relativa a la tramitación de la importación de la aeronave, el interesado presentará ante la Dirección de Fomento y Habilitación -Departamento Aeronaves y Técnica- la respectiva documentación técnica y legal de la misma, a los fines de su habilitación técnica y su correspondiente inscripción en la matrícula."
            },
            {
              "numero-articulo": 48,
              "texto": "Art. 48.- La aeronave que llegue al país con pasavante argentino, permanecerá paralizada en el aeropuerto de llegada. Su propietario deberá hacer borrar la marca de identificación (matrícula pasavante) dentro de las 24 horas del arribo de la misma o de su traslado en el caso del art. 49. Si así no ocurriera, la autoridad aeronáutica dispondrá que ello se efectúe con cargo al propietario."
            },
            {
              "numero-articulo": 49,
              "texto": "Art. 49.- El comandante de la aeronave o su propietario, podrán solicitar dentro de las 24 horas de su arribo al país, su traslado a otro aeródromo público, lugar en el que permanecerá hasta tanto se proceda a su matriculación definitiva. La autoridad del aeropuerto de ingreso extenderá por única vez, una autorización que permitirá la travesía por la ruta mas corta, compatible con la seguridad del vuelo hasta el destino solicitado, donde se dará cumplimiento de lo dispuesto en el artículo anterior."
            },
            {
              "numero-articulo": 50,
              "texto": "Art. 50.- La Dirección de Tránsito Aéreo informará a la Dirección de Fomento y Habilitación (Registro Nacional de Aeronaves) la fecha de arribo de las aeronaves provistas de pasavante aeronáutico."
            },
            {
              "numero-articulo": 51,
              "texto": "Art. 51.- El pasavante aeronáutico deberá ser usado solamente para el traslado de la aeronave a importar y perderá su validez luego de 90 días corridos de la fecha de su otorgamiento."
            },
            {
              "numero-articulo": 52,
              "texto": "Art.52.- Las aeronaves ingresadas al país con pasavante aeronáutico y cuyo titular, importador, distribuidor, representante o agente no cumplan con los requisitos y trámites de nacionalización y matriculación en el plazo de 60 días a partir de la fecha de su ingreso deberán abandonar el territorio argentino inmediatamente de cumplido ese plazo, para lo cual se otorgará la debida autorización. Exceptúase de esta norma el caso previsto en el art. 15 del presente decreto."
            },
            {
              "numero-articulo": 53,
              "texto": "Art. 53.- El registro fiscalizará el cumplimiento de lo establecido en el artículo anterior. Al vencimiento del plazo previsto, si no se siguiere estrictamente lo dispuesto en el mismo artículo, el registro comunicará a la autoridad aduanera tal circunstancia a sus efectos."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO X RECURSOS",
          "articulo": {
            "numero-articulo": 54,
            "texto": "Art. 54. - De las decisiones del jefe del registro, el interesado podrá interponer recurso de revocatoria y apelación en subsidio por escrito ante la misma autoridad, en el plazo de 10 días de haber sido notificado. En su caso, el jefe del registro elevará el recurso por vía reglamentaria dentro de las 48 horas a la Dirección Fomento y Habilitación, cuyo titular emitirá opinión en el término de 5 días de haberlo recibido y lo elevará al Comando de Regiones Aéreas. El Comandante de Regiones Aéreas dictará resolución final en el plazo de 15 días, previo dictamen de su asesor letrado. Podrá recurrirse ante el Juez Nacional en lo Contencioso Administrativo, una vez agotada la vía administrativa indicada en este artículo, en los casos de denegación o caducidad de inscripción o de matrícula. El recurso deberá interponerse dentro de los 15 días de notificado el acto administrativo definitivo.\n\nLa interposición de recurso prorroga el plazo de la inscripción provisional mientras dure su substanciación."
          }
        },
        {
          "titulo-particion": "CAPÍTULO XI DISPOSICIONES TRANSITORIAS",
          "articulo": [
            {
              "numero-articulo": 55,
              "texto": "Art. 55.- Los propietarios de aeronaves que aún no hayan efectuado la inscripción o transferencia de la propiedad de la aeronave a su nombre, deberán hacerlo dentro del término de 180 días (según decr. 981/74, \"B.O.\" 7/X/74, se amplió por 180 días más a partir de esta fecha), a contar desde la publicación del presente decreto, a esos efectos, a pedido de parte debidamente fundado, la autoridad aeronáutica podrá dejar de aplicar durante el período indicado y en casos excepcionales debidamente justificados, el procedimiento previsto en el cap. III.\n\nEn tales casos y con carácter previo a la inscripción en el registro, se publicarán edictos por 3 días en el Boletín Oficial de la República Argentina y en un diario del lugar del domicilio del titular del dominio ante el registro, citando por 10 días a quienes deseen invocar derechos sobre la aeronave cuya inscripción se solicita. Vencido el término indicado y no existiendo oposición, el registro procederá a inscribir la transferencia respectiva, sin perjuicio de lo que da lugar por derecho.\n\nLos gastos que las publicaciones retenidas originen estarán a cargo del interesado."
            },
            {
              "numero-articulo": 56,
              "texto": "Art. 56.- Vencido el plazo de (según decr. 981/74) 180 días en el artículo anterior, el Comando en Jefe de la Fuerza Aérea procederá a adoptar las medidas necesarias para efectuar un censo de las aeronaves existentes en el país, reglamentando su realización.\n\nLos gastos emergentes del mismo será cubiertos con los recursos del Fondo Permanente para el Fomento de la Aviación Civil."
            },
            {
              "numero-articulo": 57,
              "texto": "Art. 57.- Facúltase al Comando de Regiones Aéreas para aprobar y poner en vigencia el sistema de libros, ficheros y/o repertorios donde deban realizarse las inscripciones y anotaciones, a autorizar el texto de los formularios y protocolos que sean necesarios para el cumplimiento de lo establecido en los artículos anteriores. Dicho sistema contendrá recaudos suficientes para asegurar su inalterabilidad y la confiabilidad de las inscripciones y anotaciones."
            },
            {
              "numero-articulo": 58,
              "texto": "Art. 58.- Derógase los arts. 8 y 9 del decr. 13.568/53 y toda otra norma que se oponga al presente.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": "(B.O. 30/07/1953)",
                  "id": "DEROGA_A_0",
                  "ref": "DEC C 013568 1953 07 27 0008 000 0009 000"
                }
              }
            },
            {
              "numero-articulo": 59,
              "texto": "Art. 59.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial, publíquese en Boletín Aeronáutico Público y Archívese en el Comando en Jefe de la Fuerza Aérea (Comando de Regiones Aéreas)"
            }
          ],
          "firmantes": {
            "firmantes": "LANUSSE-Aguirre Obarrio-Coda-Rey"
          }
        }
      ],
      "id-infojus": "DN19730004907",
      "fecha-umod": 20240719142640
    }
  }
}