{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-709-1000-7691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992483391,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1907-nacional-decreto-reglamentario-ley-16964-sobre-sistema-nacional-planeamiento-accion-para-desarrollo-dn19670001907-1967-03-21"
      }
    },
    "content": {
      "mecanografico": 19670001907,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1907,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1967-03-21",
      "standard-normativo": "DEC C 001907 1967 03 21",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 16.964 SOBRE SISTEMA NACIONAL DE PLANEAMIENTO Y ACCION PARA EL DESARROLLO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 04 04"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 2 MODIF. (B.O. 68-08-20)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 004503 1968 08 07 0002 000"
          },
          {
            "cr": "ART. 31 MODIF. (B.O. 68-08-20)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 004503 1968 08 07 0003 000"
          },
          {
            "cr": "ART. 33 SUST. (B.O. 69-03-19)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000853 1969 03 11 0001 000"
          },
          {
            "cr": "ART. 34 SUST. (B.O. 69-03-19)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 000853 1969 03 11 0002 000"
          },
          {
            "cr": "ART. 2 MODIF. (B.O. 69-03-19)",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 000853 1969 03 11 0007 000"
          },
          {
            "cr": "ART. 18 SUST. (B.O. 69-12-03)",
            "id": "MODIFICADO POR5",
            "ref": "DEC C 007592 1969 11 24 0001 000"
          },
          {
            "cr": "ART. 19 SUST. (B.O. 69-12-03)",
            "id": "MODIFICADO POR6",
            "ref": "DEC C 007592 1969 11 24 0002 000"
          },
          {
            "cr": "ART. 23 SUST. (B.O. 69-12-03)",
            "id": "MODIFICADO POR7",
            "ref": "DEC C 007592 1969 11 24 0003 000"
          },
          {
            "cr": "ART. 26 SUST. (B.O. 71-07-12)",
            "id": "MODIFICADO POR8",
            "ref": "DEC C 002176 1971 07 05 0001 000"
          },
          {
            "cr": "ART. 27 SUST. (B.O. 71-07-12)",
            "id": "MODIFICADO POR9",
            "ref": "DEC C 002176 1971 07 05 0001 000"
          },
          {
            "cr": "ART. 29 SUST. (B.O. 72-11-23)",
            "id": "MODIFICADO POR10",
            "ref": "DEC C 007895 1972 11 14 0001 000"
          },
          {
            "cr": "B.O. 71-05-24",
            "id": "OBSERVADO POR11",
            "ref": "DEC C 000204 1971 01 29 0001 000"
          },
          {
            "cr": "B.O. 72-12-01",
            "id": "OBSERVADO POR12",
            "ref": "LEY C 019962 1972 11 22 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.907/67",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-03-15",
      "fecha-mod": "2003-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE REGLAMETA LA LEY 16.964 DE CREACION DEL SISTEMA NACIONAL DE PLANEAMIENTO Y ACCION PARA EL DESARROLLO.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 016964 1966 09 30 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "ANTECEDENTES: ART. 27 MODIFICADO POR ART. 1 DEL DEC. 5271/67, DEL 21/7/67 (B.O. 67-07-27) OBSERVACION: LA OFICINA SECTORIAL DE DESARROLLO DE INTERESES MARITIMOS, DEPENDERA DE LA SECRETARIA DE ESTADO DE MARINA MERCANTE, Y SE DENOMINARA OFICINA SECTORIAL DE DESARROLLO DE MARINA MERCANTE, POR ART. 1 DEL DEC. 204/71 (B.O. 71-05-24) OBSERVACION: EL SECRETARIO DESIGANDO POR EL PODER EJECUTIVO NACIONAL CONFORME LO DISPUESTO EN EL ART. 39 DEL PRESENTE DECRETO CONTINUARA EN EJERCICIO DE SU CARGO, POR ART. 3 DE LA LEY 19.962 (B.O. 72-12-01)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Nacional de Planeamiento y Acción para el Desarrollo"
            },
            "preferido": {
              "termino": "Sistema Nacional de Planeamiento y Acción para el Desarrollo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Desarrollo"
            },
            "preferido": {
              "termino": "Consejo Nacional de Desarrollo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Seguridad"
            },
            "preferido": {
              "termino": "Consejo Nacional de Seguridad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Federal de Inversiones"
            },
            "preferido": {
              "termino": "Consejo Federal de Inversiones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "Consejo Nacional de Desarrollo",
            "reglamento de ejecución (decreto reglamentario)",
            "acto administrativo",
            "Sistema Nacional de Planeamiento y Acción para el Desarrollo",
            "reglamento ejecutivo (decreto reglamentario)",
            "acto administrativo de alcance general",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "Consejo Federal de Inversiones",
            "Consejo Nacional de Seguridad",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 016964 1966 09 30 0000 000 0000 000"
          }
        },
        "texto": "lo establecido en la ley 16.964 y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 016964 1966 09 30 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  necesario,  dar  forma orgánica a la Secretaría del Consejo Nacional de Desarrollo;\n\nQue,  asimismo,  y a los efectos  de  lograr  la  puesta  en  marcha armónica del Sistema  Nacional  de  Planeamiento  y  Acción  para el Desarrollo  es  indispensable  fijar  los  ámbitos  y dar las formas orgánicas  básicas de los  organismos  regionales  y sectoriales  de desarrollo y los grupos de trabajo conjunto;\n\nPor ello y en uso de las facultades que le acuerda el  art.  51  del Estatuto  de  la  Revolución  Argentina,  el Presidente de la Nación Argentina decreta:"
      },
      "segmento": [
        {
          "titulo-particion": "PARTE I Consejo Nacional de Desarrollo",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Artículo  1.-  El  señor  Presidente de la Nación, en su carácter de Presidente  del  Consejo  Nacional  de  Desarrollo  tomará  aquellas resoluciones  que  sean  de  cumplimiento    obligatorio   para  los componentes  del  Sistema Nacional de Planeamiento y Acción para  el Desarrollo, y reservará para su dictado como decreto o ley nacional, aquellas  resoluciones  que  por  su  índole  sean  de  cumplimiento obligatorio  no  sólo para los componentes del Sistema, sino también para otros organismos y/o personas ajenas a él."
          }
        },
        {
          "titulo-particion": "PARTE II Secretaría del CONADE",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "*Artículo 2.- Compete al Secretario del CONADE:\n\na)  conducir y administrar la Secretaría para el cumplimiento de las funciones  asignadas  a  la  misma  por  la  ley  de desarrollo y la presente reglamentación;\n\nb)  Evaluar  los  planes  de trabajo de las oficinas sectoriales  de desarrollo, a fin de proporcionar  al CONADE los elementos de juicio necesarios para su compatibilización, coordinando con los respectivos secretarios de Estado todo  lo  necesario  para  que los mismos  se  proyecten  y  preparen de conformidad con las directivas impartidas.\n\nAprobar los planes de trabajo  y  los  presupuestos  de las oficinas regionales  de  desarrollo  e  integrarlos con los de la Secretaría.\n\nPreparar  el  proyecto  de plan general  de  trabajo  y  presupuesto consolidado del Sistema Nacional  de  Planeamiento  y Acción para el Desarrollo  que  deberá elevar anualmente antes del 31  de  octubre, para su aplicación en el ejercicio siguiente.\n\nc) Ejercer la administración  financiera  y  presupuestaria  de  los componentes  del  Sistema que dependan directamente de la Secretaría del CONADE.\n\nD) Efectuar designaciones  y  celebrar  contratos  de  servicios con expertos,  técnicos,  personal  en  general,  tanto  del  país  como extranjero para desempeñar funciones ejecutivas y de estudios, bajo el procedimiento establecido por la ley 17.063.\n\nf)  Proponer  al  Poder  Ejecutivo  compensaciones  a  terceros  y/o personal  del  Sistema  Nacional  de  Planeamiento  y Acción para el desarrollo  de la Administración Nacional provincial y/o  municipal, ya sea permanente, adscripto y/o transitorio.\n\ng)  Proponer al  Poder  Ejecutivo  la  fijación  de  los  gastos  de movilidad,  cortesía  de  pasajes y hospedajes, de los funcionarios, expertos,  asesores  y  personal   a  quienes  se  asignen  misiones especiales dentro del país.\n\nh) Proponer el reglamento orgánico y el régimen de funcionamiento de la Secretaria del CONADE;\n\ni)  Cumplir  toda  otra  función que le  encomiende  el  Presidente."
            },
            {
              "numero-articulo": 3,
              "texto": "Artículo  3.- En las reuniones del CONADE actuará como secretario el titular de  la  Secretaría  del  CONADE,  debiendo  en  tal sentido:\n\na) Cursar para cada reunión las citaciones a los miembros permanentes y según indique el Presidente, a los no permanentes  y/o concurrentes eventuales;\n\nb)  Cursar  toda  otra  comunicación  ordenada  por  el  Presidente;\n\nc)  Proponer el temario de las reuniones del organismo al Presidente y  una   vez  aprobado  por  éste,  comunicarlo a los  concurrentes;\n\nd) Tomar  las  medidas conducentes a fin de que sea alistada toda la documentación  necesaria   para  el  desarrollo  de  las  reuniones;\n\ne) Supervisar la confección  y  tramitación  de  las  actas  de  las reuniones;\n\nf)  Notificar  las  resoluciones  del  Presidente,  destinadas  a su cumplimiento  por  los  organismos  competentes del Sistema, por las vías correspondientes."
            },
            {
              "numero-articulo": 4,
              "texto": "Artículo 4.- La Secretaría del CONADE estará constituida básicamente por:\n\na) Subsecretaría;\n\nb) Area de Políticas de Desarrollo;\n\nc) Area de Planeamiento;\n\nd) Area de Administración del Desarrollo;\n\ne) Area de Eficiencia de Gestión;"
            },
            {
              "numero-articulo": 5,
              "texto": "Artículo 5.- Compete al Subsecretario:\n\na)   Asistir  al  Secretario  en  el  ejercicio  de  sus  funciones;\n\nb) Reemplazarlo en caso de ausencia temporaria;\n\nc) Ejercer la Administración interna de la Secretaría."
            },
            {
              "numero-articulo": 6,
              "texto": "Artículo 6.- Compete a cada director de área:\n\na) Ejercer la conducción del área a su cargo;\n\nb)  Confeccionar los planes de trabajo del área para su elevación al Secretario del CONADE;\n\nc) Confeccionar el anteproyecto de presupuesto del área;\n\nd) Proponer  la  contratación  de bienes y de servicios personales o no;\n\ne) Cumplir toda otra función que le asigne el Secretario del CONADE."
            },
            {
              "numero-articulo": 7,
              "texto": "Artículo  7.-  Serán  funciones  del Area de Políticas de Desarrollo asesorar  en  materia  de  objetivos,  políticas  y  estrategias  de desarrollo y en problemas especiales  conectados a la acción para el desarrollo  y  representar  a la Secretaría  en  el  tratamiento  de asuntos  de  interés  para  la  misma,  que  no  estén  contemplados específicamente en las funciones  de  otro  integrante  del Sistema."
            },
            {
              "numero-articulo": 8,
              "texto": "Artículo 8.- Serán funciones del Area de Planeamiento todas aquellas vinculadas  con  la  formulación de planes y programas y el análisis de las condiciones económicas y sociales de la Nación."
            },
            {
              "numero-articulo": 9,
              "texto": "Artículo   9.-  Serán  funciones  del  Area  de  Administración  del Desarrollo toda aquellas vinculadas con la acción para el desarrollo, la administración del Sistema, la promoción de programas y proyectos  y la asistencia y cooperación con los esfuerzos para el desarrollo  realizado   por  instituciones  públicas  y/o  privadas."
            },
            {
              "numero-articulo": 10,
              "texto": "Artículo  10.-  Serán  funciones  del  Area de Eficiencia de Gestión todas aquellas vinculadas con el cumplimiento  del  art. 13, inc. g) de  la ley de desarrollo para lo cual desarrollará las  técnicas  de investigación operativa y computación necesarias."
            }
          ]
        },
        {
          "titulo-particion": "PARTE III Regiones de desarrollo",
          "articulo": [
            {
              "numero-articulo": 11,
              "texto": "Artículo  11.-  El  territorio nacional se dividirá en 8 regiones de desarrollo, a saber:\n\n1. Patagonia 2. Comahue 3. Cuyo 4. Centro 5. Nor-oeste 6. Nor-este 7. Pampeana 8. Area Metropolitana"
            },
            {
              "numero-articulo": 12,
              "texto": "Artículo  12.-  La  Región  de  Desarrollo Patagonia comprenderá las provincias de Chubut y Santa Cruz y el Territorio Nacional de Tierra del Fuego, Antártida e Islas del Atlántico Sur."
            },
            {
              "numero-articulo": 13,
              "texto": "Artículo  13.-  La  Región  de  Desarrollo  Comahue  comprenderá las provincias  de  Río  Negro,  Neuquén,  La  Pampa  y los partidos  de Patagones,  Villarino,  Coronel  de  Marina Leonardo Rosales,  Bahía Blanca,  Coronel  Dorrego, Tres Arroyos,  Tornquist,  Puán,  Coronel Pringles,  Coronel  Suárez,    Saavedra,   Adolfo  Alsina,  Guaminí, Salliqueló y Pellegrini de la provincia de Buenos Aires."
            },
            {
              "numero-articulo": 14,
              "texto": "Artículo    14.-  La  Región  de  Desarrollo  Cuyo  comprenderá  las provincias de Mendoza y San Juan."
            },
            {
              "numero-articulo": 15,
              "texto": "Artículo  15.-  La  Región  de  Desarrollo  Centro  comprenderá  las provincias de San Luis, Córdoba y La Rioja."
            },
            {
              "numero-articulo": 16,
              "texto": "Artículo  16.-  La  Región  de  Desarrollo  Noroeste comprenderá las provincias  de  Catamarca,  Salta,  Jujuy, Tucumán  y  Santiago  del Estero."
            },
            {
              "numero-articulo": 17,
              "texto": "Artículo  17.-  La  Región  de  Desarrollo  Noreste  comprenderá las provincias  de  Chaco,  Formosa,  Misiones  y  Corrientes,  y    los departamentos  de  Vera,  General  Obligado  y  Nueve de Julio de la provincia de Santa Fe."
            },
            {
              "numero-articulo": 18,
              "texto": "*Artículo  18.-  La  Región  de  Desarrollo  Pampeana comprenderá la provincia de Entre Ríos, la provincia de Santa  Fe, con excepción de los departamentos incluidos en la Región Noreste  y  la provincia de Buenos Aires, con excepción de:\n\na) Los partidos incluidos en la Región Comahue y en la  Región  Area Metropolitana.\n\nb)  La  zona  del   Delta incorporada a la Región de Desarrollo Area Metropolitana; y c) La isla Martín García."
            },
            {
              "numero-articulo": 19,
              "texto": "*Artículo 19.- La Región de Desarrollo Area Metropolitana comprenderá  la  Capital  Federal  y  los  partidos Almirante Brown, Avellaneda,  Berazategui,  Cañuelas,  Esteban Echeverría,  Florencio Varela,  General  Las  Heras,  General Sarmiento,  Lanús,  Lomas  de Zamora, Marcos Paz, Matanza, Merlo,  Moreno,  Morón, Pilar, Quilmes, San  Fernando,  San  Isidro,  San Vicente, Tigre, Tres  de  Febrero, Vicente  López, San Martín y Escobar,  de  la  provincia  de  Buenos Aires; la  isla  Martín  García y la zona del Delta, comprendida: al norte, por el río Paraná Guazú,  desde su intersección con el pasaje Talavera hasta el límite internacional con la Republica Oriental del Uruguay;  al  sur,  por  el  río Paraná  de  las  Palmas,  desde  su intersección con el canal Martín Irigoyen hasta el Arroyo Las Rosas, siguiendo por éste hasta el río  Luján  y  continuando por el citado río  hasta su desembocadura; y al oeste, por  el  tramo  del  Pasaje Talavera,  comprendido  entre  su intersección con el Paraná Guazú y con el Pasaje El Aguila, continuando  por éste hasta el Canal Martín Irigoyen  hasta su intersección con el río  Paraná  de  las  Palmas."
            }
          ]
        },
        {
          "titulo-particion": "PARTE IV Junta de Gobernadores",
          "articulo": [
            {
              "numero-articulo": 20,
              "texto": "Artículo 20.- En cada una de las regiones de desarrollo establecidas en  el  art.  11 actuará una Junta de gobernadores de las provincias comprendidas total  o parcialmente en la Región; a este efecto serán considerados como miembros  naturales  en  las  regiones Patagonia y Gran  Buenos Aires el Gobernador del Territorio Nacional  de  Tierra del Fuego,  Antártida  e  Islas  del  Atlántico Sur, y el Intendente Municipal de la ciudad de Buenos Aires, respectivamente."
            },
            {
              "numero-articulo": 21,
              "texto": "Artículo  21.-  Cada  Junta  de  Gobernadores  regulará su actividad conforme  a  las  prescripciones  de la ley de desarrollo  y  a  los acuerdos que establezcan sus integrantes en cada caso."
            },
            {
              "numero-articulo": 22,
              "texto": "Artículo  22.-  Las  juntas  de  gobernadores tendrán las siguientes funciones:\n\na) Establecer los objetivos, políticas  y estrategias del desarrollo regional, de acuerdo con los correspondientes en el orden nacional y con los lineamientos del Plan General de Desarrollo y Seguridad y del Plan Nacional de Desarrollo y Seguridad.\n\nb)  Elevar  al  presidente  de  la  nación  los   planes  regionales tentativos  elaborados por las  Oficinas  Regionales de  Desarrollo.\n\nc) Evaluar la ejecución de dichos planes.\n\nd) Armonizar los criterios y normas que rigen a las administraciones públicas,  provinciales  y  municipales  de  la  Región,  a  fin  de adecuarlas a los requisitos del desarrollo regional.\n\ne)  Coordinar  las  actividades  provinciales y municipales  que  se realicen en la región a fin de facilitar  la ejecución de los planes regionales en consonancia con la actividad  de los entes nacionales.\n\nf) Procurar la participación del sector privado en el planeamiento y acción para el desarrollo nacional.\n\ng) Cumplir toda otra que le encomiende el Presidente  de  la Nación."
            },
            {
              "numero-articulo": 23,
              "texto": "*Artículo  23.- Las funciones de los gobernadores en las respectivas juntas no serán delegables con excepción de:\n\na) Las del gobernador de la provincia de Buenos Aires con respecto a las juntas de gobernadores del Comahue y del Area Metropolitana, que podrá delegarlas en alguno de sus ministros.\n\nb) Las del gobernador de la provincia de Buenos Aires con respecto a las juntas de gobernadores del Comahue y del Area Metropolitana, que podrá delegarlas en alguno de sus ministros.\n\nb) Las del gobernador de la provincia de Santa Fe, con respecto a la Junta de Gobernadores del Noreste, que podrá delegarlas en alguno de sus ministros."
            },
            {
              "numero-articulo": 24,
              "texto": "Artículo  24.-  Las  resoluciones tomadas por una Junta en problemas atinentes al desarrollo  regional, serán obligatorias para el sector público local (provincial  y  municipal)  de  toda  la  región, y de orientación para el sector privado."
            },
            {
              "numero-articulo": 25,
              "texto": "Artículo 25.- Las resoluciones en el seno de la Junta se tomarán por unanimidad.  A  falta  de  ésta se someterán al CONADE las distintas propuestas."
            },
            {
              "numero-articulo": 26,
              "texto": "*Artículo  26.-  El  Ministerio del Interior proveerá a través de la Dirección  General  de  provincias  las  funciones  necesarias  para asegurar la operatividad  y continuidad de la Junta de Gobernadores."
            },
            {
              "numero-articulo": 27,
              "texto": "*Artículo  27.-  La  Dirección  General  de  Provincias ejercerá sus funciones en forma permanente en el seno de la  Junta;  por conducto del Ministerio del Interior, convocará y coordinará las reuniones de las mismas, ejercerá su representación ante el Gobierno nacional, el CONADE    y  la  Secretaría  del  CONADE,  reparticiones  públicas y terceros, y verificará la ejecución de las resoluciones de la Junta."
            },
            {
              "numero-articulo": 28,
              "texto": "Artículo  28.-  El  Director  de  la  Oficina Regional de Desarrollo participará  en  las reuniones de la Junta  de  Gobernadores  de  su respectiva región."
            }
          ]
        },
        {
          "titulo-particion": "PARTE V Oficinas regionales de desarrollo",
          "articulo": [
            {
              "numero-articulo": 29,
              "texto": "*Artículo  29.-  Se  organizará  una por cada región de Desarrollo y tendrán su sede en las ciudades que se detallan:\n\na) Oficina Regional de Desarrollo  Patagonia, en Comodoro Rivadavia.\n\nb) Oficina Regional de Dearrollo Comahue, en Neuquén.\n\nc) Oficina Regional de Desarrollo Cuyo, en Mendoza.\n\nd) Oficina Regional de Desarrollo Centro, en Córdoba.\n\ne)  Oficina  Regional  de  Desarrollo  Noreste,    en   Corrientes y Resistencia.\n\nf) Oficina Regional de Desarrollo Noroeste, en Salta.\n\ng) Oficina Regional de Desarrollo Pampeana, en Rosario.\n\nh) Oficina Regional de Desarrollo Area Metropolitana, en  la Capital Federal."
            },
            {
              "numero-articulo": 30,
              "texto": "Artículo  30.-  Cada  Oficina  Regional de Desarrollo estará bajo la Dirección técnica y administrativa  de  un    Director, quien deberá ceñir su actividad a las normas que fije el CONADE  y  su Secretaría en materia de personal, organización y presupuesto, así como también a  las  directivas  dadas  por  el CONADE y la Junta de Gobernadores correspondiente con respecto al planeamiento regional."
            },
            {
              "numero-articulo": 31,
              "texto": "*  Artículo  31.-  Compete  al  Director de cada Oficina Regional de Desarrollo:\n\na)  Participar  en  las  reuniones  de  la  Junta  de  Gobernadores.\n\nb) Preparar el presupuesto de la Oficina Regional de Desarrollo a su cargo, para ser elevado al Secretario del CONADE.\n\nc) Proponer al Secretario del CONADE  la designación del personal de la Oficina Regional de Desarrollo.\n\nd) Contratar bienes y/o servicios personales  o no, según las normas establecidas en el inc. d) del art. 2º de este  decreto,  las que le fije  el  Conade y previa conformidad de su secreario en cada  caso.\n\ne) Representar a la Oficina Regional de Desarrollo.\n\nf) Representar  al  CONADE o a su Secretaría en ámbito regional, por delegación expresa de sus respectivos titulares.\n\ng) Proponer al Secretario del CONADE acciones tendientes a facilitar los esfuerzos regionales para el desarrollo.\n\nh)  Asesorar  a  la  respectiva   Junta  de  Gobernadores  sobre  la conveniencia  de  celebrar  convenios    con  organismos  públicos y privados y de promover la formación de sociedades  para la ejecución de  obras  de  desarrollo  económico  y  social  -tengan  o  no  fin lucrativo- o de integrar otras ya formadas."
            },
            {
              "numero-articulo": 32,
              "texto": "Artículo  32.- El Secretario del CONADE reglamentará la organización interna de  las oficinas regionales de desarrollo a propuesta de sus respectivos directores."
            }
          ]
        },
        {
          "titulo-particion": "PARTE VI Oficinas sectoriales de desarrollo",
          "articulo": [
            {
              "numero-articulo": 33,
              "texto": "*Artículo  33.-  Las  oficinas  sectoriales  de  desarrollo a que se refiere  la ley 16.964, corresponderán a los sectores  y  dependerán directamente de los secretarios de Estado que se indican a continuación:\n\nOficina Sectorial                 Secretario de de Desarrollo                     Estado de:\n\n1 Aeroespacial                    . A determinar 2 Agropecuario                    . Agricultura y                                    Ganadería 3 Comercio Exterior               . Comercio Exterior 4 Comunicaciones                  . Comunicaciones 5 Educación                       . Cultura y Educación 6 Energía                         . Energía y Minería 7 Industria y                     . Industria y Comercio  Comercio Interior                 Interior 8 Intereses Marítimos             . A determinar 9 Minería                         . Energía y Minería 10 Obras Públicas                 . Obras Públicas 11 Recursos Humanos               . Gobierno 12 Salud Pública                  . Salud Pública 13 Seguridad Social               . Seguridad Social 14 Transportes                    . Transporte 15 Vivienda                       . vivienda Toda creación,  supresión  o  modificación  relativa  a las oficinas sectoriales de desarrollo será resuelto por el CONADE."
            },
            {
              "numero-articulo": 34,
              "texto": "Artículo  34.-  Las oficinas sectoriales de desarrollo enumeradas en el art. 1º, excepto  las referidas a  los asuntos aeroespaciales y a los intereses marítimos,  serán  puestas  en  funcionamiento  por el Secretario  de Estado correspondiente antes del 11 de abril de 1969."
            }
          ]
        },
        {
          "titulo-particion": "PARTE VII Grupo de trabajo conjunto",
          "articulo": {
            "numero-articulo": 35,
            "texto": "Artículo 35.- Presidido por el Secretario de Estado de quien dependa el  sector, o de un delegado expresamente designado por el mismo, se organizará    un   Grupo  de  Trabajo  Conjunto,  con  participación empresarial, laboral  y de otras instituciones vinculadas al Sector, según las normas que fije el CONADE, que tendrá como misión procurar acuerdos sobre las metas  a  alcanzar  y  los  aspectos  generales y particulares a tener en cuenta en la programación y colaborar  en la redacción    del    programa  sectorial  tentativo  correspondiente."
          }
        },
        {
          "titulo-particion": "PARTE VIII Consejo Federal de Inversiones",
          "articulo": [
            {
              "numero-articulo": 36,
              "texto": "Artículo  36.-  El Consejo Federal de Inversiones integra el Sistema Nacional de Planeamiento y Acción para el Desarrollo de acuerdo a lo dispuesto en el art. 39 de la ley 16.964."
            },
            {
              "numero-articulo": 37,
              "texto": "Artículo  37.-  El  Consejo  Federal  de  Inversiones  conservará su naturaleza  jurídica,  su  patrimonio  y  sus recursos propios;  los gastos  que  demande  el  funcionamiento  del  Consejo   Federal  de Inversiones serán provistos de acuerdo a lo resuelto en los arts. 15 y 16 de su carga orgánica."
            },
            {
              "numero-articulo": 38,
              "texto": "Artículo 38.- El Estado nacional, por intermedio de la Secretaria de Gobierno  y  de  la  Secretaría  del  CONADE  y  sin perjuicio de lo dispuesto  en  los  artículos  precedentes,  podrá acordar  con  los estados provinciales, la Municipalidad de la ciudad  de Buenos Aires y el Territorio Nacional de Tierra del Fuego, Antártida  e Islas del Atlántico  Sur,  la  modificación  de  la Carta Orgánica del Consejo Federal de Inversiones, con el propósito  de lograr su adecuación al Sistema  Nacional  de  Planeamiento  y  Acción para  el  Desarrollo."
            },
            {
              "numero-articulo": 39,
              "texto": "Artículo 39.- Mientras no se celebre y ratifique el acuerdo previsto en el art. 38, la Secretaría del CONADE ejercerá las atribuciones de los   órganos  superiores  del  Consejo  Federal  de  Inversiones, y propondrá  al Poder Ejecutivo nacional la designación del Secretario General."
            }
          ]
        },
        {
          "titulo-particion": "PARTE IX Disposiciones transitorias",
          "articulo": [
            {
              "numero-articulo": 40,
              "texto": "Artículo  40.-  Dentro  de  los  30  días  de  la fecha del presente decreto, el Secretario de CONADE deberá elevar el  plan de trabajo y presupuesto  del Sistema Nacional de Planeamiento y Acción  para  el Desarrollo correspondientes al corriente año."
            },
            {
              "numero-articulo": 41,
              "texto": "Artículo  41.-  Facúltase al Secretario de CONADE para adoptar todas las medidas que resulten necesarias para la organización y puesta en funcionamiento de los componentes del Sistema."
            },
            {
              "numero-articulo": 42,
              "texto": "Artículo  42.-  El  presente  decreto  será  refrendado por el señor Ministro del Interior."
            },
            {
              "numero-articulo": 43,
              "texto": "Artículo 43.- Comuníquese, etc."
            }
          ],
          "firmantes": {
            "firmantes": "ONGANIA-BORDA"
          }
        }
      ],
      "id-infojus": "DN19670001907"
    }
  }
}