{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-818-2000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991000038,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2818-nacional-creacion-instituto-nacional-tecnologia-minera-dn19920002818-1992-12-29"
      }
    },
    "content": {
      "mecanografico": 19920002818,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2818,
      "timestamp": "2014-07-17T21:59:34",
      "timestamp-m": "2014-07-17T21:59:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-12-29",
      "standard-normativo": "DEC C 002818 1992 12 29",
      "titulo-norma": "CREACION DEL INSTITUTO NACIONAL DE TECNOLOGIA MINERA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 02 26"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 12",
          "id": "OBSERVA A0",
          "ref": "DEC C 000435 1990 00 00 0027 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "(B.O. 96-06-27)",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000660 1996 06 24 0037 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.818/92",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREA EL INSTITITO NACIONAL DE TECNOLOGIA MINERA. SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SECRETARIA DE MINERIA.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ORGANIGRAMA",
            "000IIB OBJETIVOS",
            "00IIIC RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "000IVD PLANTA",
            "0000VE CATEGORIAS FINANCIADAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: PLANILLAS ANEXAS A LOS ARTICULOS 6, 7 y 9 NO SE GRABAN.  OBSERVACION: Se fusionan el Instituto Nacional de Tecnología Minera, creado por el presente, el Centro Regional de Agua Subterránea y el Instituto de Prevención Sísmica, constituyendo el Servicio Geológico Minero Argentino, por art. 37 del Dec. 660/96.\n\nB.O. 96-06-27"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Tecnología Minera"
            },
            "preferido": {
              "termino": "Instituto Nacional de Tecnología Minera"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Minería de la Nación"
            },
            "preferido": {
              "termino": "Secretaría de Minería de la Nación"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Minería"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco de Datos Geológico Mineros"
            },
            "preferido": {
              "termino": "Banco de Datos Geológico Mineros"
            },
            "sinonimos": {
              "termino": "Sistema Informático Geológico Minero"
            }
          },
          {
            "elegido": {
              "termino": "información geológica"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/geología/información geológica"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Registro de Productores Mineros"
            },
            "preferido": {
              "termino": "Registro de Productores Mineros"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "organismos centralizados (administración centralizada)",
            "geología",
            "organismos públicos (organismos del Estado)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Secretaría de Minería de la Nación",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Registro de Productores Mineros",
            "información geológica",
            "estructura orgánica",
            "Sistema Informático Geológico Minero (Banco de Datos Geológico Mineros)",
            "Secretaría de Estado de Minería (Secretaría de Minería de la Nación)",
            "organismos del Estado",
            "Instituto Nacional de Tecnología Minera",
            "reparticiones nacionales (organismos del Estado)",
            "Banco de Datos Geológico Mineros",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000747 1991 04 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001594 1992 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000816 1992 05 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo dispuesto por los Decretos Nros. 747/91, 1594/92 y 816/92 de fechas  19  de  abril de 1991, 31 de agosto de 1992 y 21 de mayo de 1992 respectivamente, y el Presupuesto General de la Administración Nacional para el Ejercicio 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001594 1992 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000816 1992 05 21 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el Decreto mencionado en primer término se aprobó la estructura  organizativa    de  la  SUBSECRETARIA  DE  INDUSTRIA  Y COMERCIO  del  MINISTERIO  DE ECONOMIA,  de  la  cual  dependía  la DIRECCION NACIONAL DE MINERIA.\n\nQue  por  el Decreto 1594/92  se  aprobó  la  modificación  de  la Organización  Funcional  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS, creándose la SECRETARIA DE MINERIA, de la cual depende  la SUBSECRETARIA  DE  MINERIA,  y  de  ésta  la  DIRECCION NACIONAL DE MINERIA.\n\nQue hay que  reasignar  aquel  personal de la actual SECRETARIA DE INDUSTRIA  Y  COMERCIO  que  a  la fecha  presta  servicios  en  la SECRETARIA DE MINERIA y viceversa,  cuya  situación de revista data de la época en que la DIRECCION NACIONAL DE  MINERIA dependía de la ex SUBSECRETARIA DE INDUSTRIA Y COMERCIO.\n\nQue  ante  la  falta de cargos vacantes financiados  que  permitan implementar la estructura  propuesta,  la SECRETARIA DE TRANSPORTE, la SUBSECRETARIA DE COMUNICACIONES y la  SECRETARIA DE COORDINACION LEGAL,  TECNICA Y ADMINISTRATIVA ceden cargos  de  sus  respectivas plantas permanentes  y  temporaria,  financiados  en el Presupuesto General  para  la  Administración Nacional del Ejercicio  1993.\n\nQue resulta necesario  dotar  a  la SECRETARIA DE MINERIA de mayor operatividad en la ejecución de las  tareas técnicas vinculadas con los aspectos geológicos.\n\nQue debe procurarse el fortalecimiento  de  la investigación de la producción  minera,  tendiente  a  facilitar  el incremento  de  la producción y de las inversiones en minería.\n\nQue  resulta  pertinente  centralizar  en un único  organismo  las actividades vinculadas con la investigación  y el desarrollo de las industrias mineras.\n\nQue en función de lo reseñado y con el objeto  de  llevar  a  cabo las  actividades  correspondientes,  resulta  procedente aprobar la estructura    organizativa    de  la  Secretaría  en  cuestión.\n\nQue  el  Banco Unico de Datos Geológico  Minero  de  la  República Argentina,   creado  por  el  Decreto  816/92,  debe  funcionar  en coordinación  con las dos Direcciones Nacionales dependientes de la Subsecretaría de Minería.\n\nQue el COMITE  EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue el artículo  86,  inc. 1, de la CONSTITUCION NACIONAL, inviste al PRESIDENTE DE LA NACION  de  la  condición de Jefe Supremo de la Nación y pone a su cargo la administración  general  del  país.\n\nQue el PODER EJECUTIVO NACIONAL, además de las facultades  que  le confiere  el artículo 86 de la CONSTITUCION NACIONAL, puede ejercer atribuciones  legislativas  cuando  la necesidad se hace presente y la urgencia lo justifica, contando para  ello con el respaldo de la mejor  doctrina  constitucional  y la jurisprudencia  de  la  CORTE SUPREMA DE JUSTICIA DE LA NACION."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1  : Créase en el ámbito de la SECRETARIA DE MINERIA del MINISTERIO DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS, el INSTITUTO NACIONAL  DE  TECNOLOGIA  MINERA    (INTEMIN),    que  desarrollará funciones  tendientes  a  fortalecer la investigación  en  minería."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  :  El INSTITUTO NACIONAL DE TECNOLOGIA MINERA actuará como  organismo  descentralizado    de  la  ADMINISTRACION  PUBLICA NACIONAL en el ámbito de la SECRETARIA  DE  MINERIA dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS con jurisdicción en todo el territorio de la Nación  y  con  personería para actuar en el ámbito del derecho público y privado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Transfiérese  al  INSTITUTO NACIONAL DE TECNOLOGIA MINERA (INTEMIN) el CENTRO DE INVESTIGACIONES  PARA  LAS INDUSTRIAS MINERAS  (CIIM)  dependiente hasta la fecha del INSTITUTO  NACIONAL DE TECNOLOGIA INDUSTRIAL (INTI) con su correspondiente financiamiento, dotación de personal, equipamiento e infraestructura. Para  ello  se transfieren al INTEMIN los recursos presupuestarios que actualmente  el  INTI destina al funcionamiento del CIIM."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : Establécese un plazo de noventa (90) días para que el MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  eleve a consideración    del   PODER  EJECUTIVO  NACIONAL  el  proyecto  de organización institucional,  reglamentaria, patrimonial, financiera y estructura organizativa del  órgano  creado por el ARTICULO 1 del presente acto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 : Apruébase la estructura organizativa de la SECRETARIA DE  MINERIA   del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS, de conformidad con el Organigrama, Objetivos, Responsabilidad  Primaria  y  Acciones,  Planta  Permanente, Planta Permanente  y  de  Gabinete  y  Planilla Comparativa de  Categorías financiadas, que como Anexos I, II,  III,  IVa,  IVb  y  Vb, forman parte integrante de la presente medida."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  :  Transfiérese  de  la  SECRETARIA  DE  MINERIA a la SECRETARIA  DE  INDUSTRIA  Y  COMERCIO,  ambas  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, al personal con  sus cargos, que  se  detallan  en  la  planilla  anexa  al  presente  artículo."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Transfiérese de la SECRETARIA DE INDUSTRIA Y COMERCIO a la SECRETARIA  DE  MINERIA,  ambas  del  MINISTERIO DE ECONOMIA Y OBRAS  Y SERVICIOS PUBLICOS, al personal con  sus  cargos,  que  se detallan en la planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8  :  Modifícase  la  Distribución  Administrativa  del Presupuesto  Nacional  -  Recursos Humanos - de la jurisdicción 50 MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS, en la parte correspondiente a la SECRETARIA DE MINERIA, de  conformidad  con el detalle  que,  como  Anexo  Va  forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9  :  Modifícase  la  Distribución  Administrativa  del Presupuesto  Nacional  Recursos  Humanos  -  de la jurisdicción 50 MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, de conformidad  con el detalle que, como planilla  anexa  al  presente artículo, forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10 : En un plazo de 90 días, las SECRETARIAS de INDUSTRIA Y COMERCIO  y  de TRANSPORTE, y la SUBSECRETARIA DE COMUNICACIONES, deberán proponer las modificaciones de sus estructuras organizativas, a  que  da  lugar  la  transferencia  de  los cargos citados  en  los  artículos  6  y  7,  y  las  reasignaciones en la distribución  administrativa  del  Presupuesto  Nacional  -Recursos Humanos- que se aprueban por el artículo 9."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11 : El gasto que demande la implementación de la presente medida  será  asignado  con  cargo  a  los créditos aprobados en el inciso  1  - Gastos en Personal - del Programa  32,  Formulación  e Implementación  de la Política Geológico-Minera, de la Jurisdicción 50, MINISTERIO DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,  del Presupuesto para el Ejercicio 1993."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001887 1991 09 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art.  12  :  Exceptúase  al  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  de  las  limitaciones  establecidas    por  el Artículo 27 del Decreto N. 435/90, sustituido por el Artículo  5 de su  similar  N.  1887/91, a los efectos de posibilitar la cobertura de los cargos comprendidos en el presente acto."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13  :  El  Banco  Unico  de Datos Geológico Minero de la República  Argentina,  que  funcionaba  en    jurisdicción   de  la Dirección  Nacional de Minería, pasa a depender directamente de  la Subsecretaría de Minería."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14  :  Dése  cuenta  al Honorable Congreso de la Nación."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I.ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I",
            "texto": "Art.  1  :  (Nota  de  redacción)  ORGANIGRAMA  - NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II.OBJETIVOS",
          "segmento": {
            "titulo-particion": "ANEXO II",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "SECRETARIA DE MINERIA",
                "texto": "OBJETIVOS\n\n1.  - Elaborar, ejecutar y fiscalizar la política minera nacional, fomentar  el  crecimiento  económico-minero y crear las condiciones para impulsar la inversión en el sector.\n\n2. - Entender como autoridad  de  aplicación  en la definición del régimen    jurídico-minero,   normas  de  procedimiento    conexas, inversiones mineras y seguridad  e  higiene minera, promoviendo las acciones conducentes a su sanción legislativa.\n\n3.  -  Promover  y  participar en los acuerdos  de  cooperación  e integración internacionales  e interjurisdiccionales, en los que la Nación  sea  parte,  y  supervisar   los  mismos;  coordinando  las negociaciones  con  los organismos crediticios  internacionales,  a fin de impulsar la reactivación del sector.\n\n4. - Entender en la  ejecución de la carta geológica y prospección minera de base de la República Argentina.\n\n5. - Promover los estudios  e  investigaciones  geológico-mineras, económico-financieras,  estadísticas  y de Mercado necesarios  para evaluar, planificar y coordinar el racional  aprovechamiento de los recursos mineros del país, contemplando la preservación  del  medio ambiente.\n\n6.  -  Ejercer el control superior del INTEMIN (Instituto Nacional de Tecnología  Minera), el INPRES (Instituto Nacional de Prevención Sísmica)  y  el  CRAS  (Centro  regional  de  Aguas  Subterráneas)."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "SUBSECRETARIA DE MINERIA",
                "texto": "OBJETIVOS\n\n1.  -  Proponer,  ejecutar  y  controlar  la política minera de la Nación, tendiendo al aprovechamiento y desarrollo  de  los recursos geol ggico-mineros.\n\n2.    -  Promover  y  coordinar  la  política  tecnológico-minera, estableciendo  las medidas tendientes al desarrollo e incorporación de nuevas tecnologías.\n\n3. - Centralizar  la  información  elaborada  por  los  organismos incorporados  al  sistema del Banco Unico de Datos Geológico-Minero y coordinar y planificar  las  tareas de recepción, procesamiento y difusión  del  material,  siendo  responsable    de   su  custodia, preservación e inventario.\n\n4.  -  Entender,  organizar y coordinar los estudios referentes  a los riesgos geológicos:  sísmicos, vulcanológicos, desertificación, inundaciones, etc.\n\n5. - Participar en la política  de integración regional en todo lo referido  a  recursos  geológico-mineros,    coordinado    con  los organismos competentes la política arancelaria y de comercialización de productos minerales."
              }
            ]
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III.RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "segmento": {
            "titulo-particion": "ANEXO III",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "SUBSECRETARIA DE MINERIA DIRECCION NACIONAL DE MINERIA",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nProgramar  y  supervisar  la  política  minera del país, en lo que hace  a  la  explotación  y  producción  de los  recursos  mineros, realizando los estudios pertinentes.\n\nACCIONES\n\n1. - Realizar las acciones concernientes  a  la  evaluación de los recursos geológico-mineros del país y su difusión,  con  el  objeto de promover inversiones en el sector.\n\n2.  -  Evaluar  y  fiscalizar  proyectos mineros en el marco de la legislación sectorial vigente.\n\n3. - Realizar los estudios económicos estructurales y coyunturales de las actividades minero-industriales  y  efectuar el Registro de Productores Mineros.\n\n4. - Participar en la actualización del Banco Unico de Datos  Geol ggico-Minero de la República Argentina."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "DIRECCION DE INVERSIONES MINERAS",
                "texto": "ACCIONES\n\n1. - Promover las inversiones en minería\n\n2.  -  Controlar y efectuar el seguimiento de proyectos, aplicando la legislación vigente.\n\n3. - Evaluar  las  normativas legales y proponer alternativas para potenciar al sector.\n\n4. - Realizar los análisis  y  sistematización  de  la información del sector minero, para elaborar y publicar la \"Estadística  Minera de  la República Argentina\", efectuando los estudios de mercado  de las  sustancias    minerales    y  confeccionando  el  Registro  de Productores Mineros."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "DIRECCION DE EVALUACION MINERA",
                "texto": "ACCIONES\n\n1. - Evaluar proyectos mineros\n\n2.  -  Elaborar  perfiles  económico-mineros  de  yacimientos  y/o proyectos mineros\n\n3.  -  Realizar,  proponer, participar y asesorar a los organismos nacionales,  provinciales,   municipales  e  internacionales  sobre oferta, demanda y comercialización  de productos del sector minero."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "DIRECCION DE DESARROLLO MINERO",
                "texto": "ACCIONES\n\n1.-  Formular  proyectos de ingeniería, beneficio y tratamiento de minerales.\n\n2. - Evaluar y determinar  costo de las operaciones mineras en sus distintas escalas.\n\n3.  -  Promover  la  incorporación    de  nuevas  tecnologías.\n\n4.  -  Proponer  normas  de  higiene  y  seguridad   minera  y  de preservación  del  medio ambiente en el desarrollo de la  actividad minera."
              },
              {
                "numero-articulo": 5,
                "titulo-articulo": "SUBSECRETARIA DE MINERIA DIRECCION NACIONAL DEL SERVICIO GEOLOGICO",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nExaminar  la  estructura  geológica  y  los  recursos naturales no renovables del territorio nacional y asegurar la  disponibilidad de información  geocientífica  y  experiencia  técnica requerida  para promover  la  eficaz utilización de los recursos  naturales  de  la Nación y contribuir  al  resguardo  de la vida y propiedades de sus habitantes  frente  a  los  riesgos  emergentes   de  los  procesos geodinámicos.\n\nACCIONES\n\n1.  -  Realizar la planificación, control, dirección  y  ejecución del  carteo  geológico  sistemático  del  territorio  nacional.\n\n2. -  Participar  de  la  evaluación  de  los  recursos  mineros y energéticos  no convencionales de la Nación, para poder brindar  la información adecuada  y  confiable  necesaria para la definición de la Política Minera Nacional.\n\n3.  -  Planificar,  dirigir, coordinar  y  ejecutar  los  estudios referentes  a  los  riesgos  geológicos  (vulcanismos,  terremotos, deslizamientos de terrenos,  inundaciones,  sequías, desertización, etc.)  conducentes  al  correcto  ordenamiento y  preservación  del ambiente.\n\n4. - Intervenir en los estudios vinculados  con  las grandes obras civiles (obras hidráulicas, puentes, túneles, caminos,  etc.) en lo atinente    a   la  elaboración  y/o  aprobación  de  los  informes vinculados  con  los    estudios  geológicos  correspondientes.\n\n5. - Participar en los estudios relacionados con el aprovechamiento  de  los  recursos   geotérmicos  y  de  las  aguas subterráneas y superficiales.\n\n6.  -  Intervenir  en la preservación del  paisaje,  promoción  de monumentos  geológicos    naturales  y  protección  de  yacimientos paleontológicos."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "DIRECCION DE GEOLOGIA REGIONAL",
                "texto": "ACCIONES\n\n1.  -  Programar,  coordinar y ejecutar la investigación geológica sistemática del país  y  dirigir  el  Programa  Nacional  de Cartas Geológicas.\n\n2.  -  Proponer las metodologías y normas de preparación y edición de las distintas  Cartas  Geológicas  e  informes  específicos.\n\n3.  -  Investigar  los  principios  y procesos que posibilitan  la interpretación geológica, llevando a cabo  estudios  estructurales, geomorfológicos,  estratigráficos, sedimentológicos petrológicos  y paleontológicos  relacionados    con  los  carteos  geológicos.\n\n4. - Planificar, coordinar y elaborar,  por  sí  y en colaboración con otras instituciones públicas y/o privadas, mapas geotectónicos,  geomorfológicos,  hidrogeológicos y metalogenéticos a  escalas regionales, y participar  en  la  elaboración  de  mapas continentales,    de    acuerdo  con  las  normas  internacionales."
              },
              {
                "numero-articulo": 7,
                "titulo-articulo": "DIRECCION DE RECURSOS GEOLOGICO-MINEROS",
                "texto": "ACCIONES\n\n1.  -  Investigar la génesis y modo de ocurrencia de los minerales y  rocas  de   interés  económico,  aplicando  técnicas  y  modelos específicos para su prospección.\n\n2. - Identificar  depósitos  minerales  con miras al incremento de la producción minera nacional, en particular  la  de  minerales que demande el mercado.\n\n3.  -  Incorporar y proponer el desarrollo de modernas tecnologías de prospección  y  exploración minera que contribuyan a la locación de nuevas fuentes de energía y recursos minerales.\n\n4. - Elaborar las Cartas  Metalogenéticas y de Potencial Minero de la República Argentina."
              },
              {
                "numero-articulo": 8,
                "titulo-articulo": "DIRECCION DE GEOLOGIA AMBIENTAL Y APLICADA",
                "texto": "ACCIONES\n\n1.  -  Intervenir en la programación y ejecución de la Cartografía Geológico-Ambiental  de  la República Argentina y realizar estudios de contaminación de acuíferos,  coordinando  actividades  con otras dependencias nacionales y provinciales.\n\n2.  -  Intervenir  en  la programación y ejecución de una base  de datos  de  Riesgos  Geológicos,    llevando   a  cabo  el  Programa Zonificación  del  Riesgo  Volcánico  en la República  Argentina  y elaborando los mapas pertinentes.\n\n3.  -  Intervenir en la programación y ejecución  de  estudios  de riesgo  naturales   relacionados  con  estabilidad  de  pendientes, deslizamientos,  contaminación    de    acuíferos,    inundaciones, erupciones  volcánicas,  terremotos, desertización, destrucción  de costas, colapsos de cavidades, etc.\n\n4. - Programar y ejecutar  estudios  de  geología  aplicada  y  de geomorfología,  vinculados al crecimiento urbano y asentamientos de obras civiles de  ingeniería  y  realizar  estudios geomorfológicos aplicados a la localización de áridos para la  construcción y rocas industriales.\n\n5.    -   Planificar  y  aplicar  metodologías  de  representación topográfica  adecuada  para  localizar,  identificar y cartografiar áreas  y  regiones  de  interés para las distintas  investigaciones geológico-mineras."
              }
            ]
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV.PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO IV",
            "texto": "Art. 1: (Nota de redacción) PLANTA - NO GRABABLE"
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V.CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO V",
            "texto": "Art.  1:  (Nota  de  redacción)  CATEGORIAS  FINANCIADAS  - NO"
          }
        }
      ],
      "id-infojus": "DN19920002818"
    }
  }
}