{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-948-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485455356679,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "849-nacional-decreto-necesidad-urgencia-remuneraciones-agentes-servicio-exterior-dn19940000849-1994-06-01"
      }
    },
    "content": {
      "mecanografico": 19940000849,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 849,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1994-06-01",
      "standard-normativo": "DNU C 000849 1994 06 01",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA. REMUNERACIONES DE AGENTES DEL SERVICIO EXTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 06 07"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 4",
            "id": "ABROGA A0",
            "ref": "DEC C 001885 1992 10 14 0000 000"
          },
          {
            "cr": "POR ART. 1",
            "id": "MODIFICA1",
            "ref": "LEY C 023797 1990 08 15 0001 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A2",
            "ref": "LEY C 023797 1990 08 15 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 28-6-95",
          "id": "OBSERVADO POR0",
          "ref": "LEY C 024489 1995 05 31 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 849/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECEN LAS REMUNERACIONES QUE PERCIBIRAN LOS FUNCIONARIOS DEL SERVICIO EXTERIOR QUE PRESTE FUNCIONES EN EL PAIS.",
        "anexos-decreto": {
          "anexo-ley": "0000IA PLANILLA ANEXA AL ART. 2"
        }
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0005 FECHA DE ENTRADA EN VIGENCIA 1993 10 01  OBSERVACION: EL PRESENTE DECRETO TENDRA VIGENCIA A PARTIR DEL 1 DE OCTUBRE DE 1993.  OBSERVACION: EL PRESENTE DECRETO HA SIDO RATIFICADO POR LEY 24.489 (B.O. 28-6-95)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "funcionarios del Servicio Exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "acto administrativo",
            "derecho internacional público",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023797 1990 08 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001885 1992 10 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 23.797, el Decreto N. 1885 del 14 de octubre de 1992, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023797 1990 08 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001885 1992 10 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024190 1992 12 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que para alcanzar el objetivo fijado en materia de reordenamiento    del  Sector  Público  es  necesario  enmarcar  la política  salarial  dentro   de  las  previsiones  presupuestarias, evaluando también razones de estricta justicia.\n\nQue la actual Política Salarial  del  Gobierno  Nacional  tiende a garantizar    la   percepción  de  remuneraciones  acordes  con  la responsabilidad asignada  a  los funcionarios de mayor jerarquía de la Administración Pública.\n\nQue la Ley N.23.797 ha fijado  una  remuneración para el Embajador Extraordinario y Plenipotenciario cuando  presta  servicios  en  el país  igual a la del Procurador General de la Nación, estableciendo también  una  escala  descendente  para  el  personal de jerarquías intermedias e inferiores.\n\nQue  por  Ley  N.24.190  el  Personal  del  Servicio  Económico  y Comercial  se  incorporó al Cuerpo Permanente Activo  del  Servicio Exterior de la Nación.\n\nQue el artículo  2  de la Acordada de la Corte Suprema de Justicia N. 56/91 modificada por  la  Acordada N. 75/91 establece: \"crear en el ámbito del PODER JUDICIAL DE  LA  NACION,  a  partir  del  1  de octubre  de  1991,  un  suplemento  mensual  no  remunerativo  y no bonificable,  similar  al  que en el PODER EJECUTIVO NACIONAL tiene lugar mediante la aplicación  del  Régimen  de cargos con funciones ejecutivas\".\n\nQue  consecuentemente,  y  a  los efectos de adecuar  los  niveles salariales del Personal del Servicio  Exterior  de  la Nación y del Servicio  Económico  y Comercial Exterior de la Nación  que  presta funciones en el país,  se procedió al dictado del Decreto N.1885/92 que creó para dicho personal  un Suplemento Mensual no remunerativo no bonificable de similares características  al establecido para el Personal  del  PODER  JUDICIAL  DE  LA NACION y por  ende  para  el Procurador General de la Nación.\n\nQue a partir de la Acordada N. 71/93 el suplemento que correspondía  al  PODER  JUDICIAL  y  que  percibía  el  Procurador General de la Nación se transformó en remunerativo.\n\nQue con la actual escala porcentual establecida en la Ley N.23.797, y los efectos derivados de la Acordada N. 71/93, se generaría, en las  remuneraciones  del  personal en cuestión, una magnitud que no guarda relación ni concordancia  con  el resto de los cargos con funciones  y  responsabilidades  similares  de   la  Administración Pública Nacional.\n\nQue   para  evitar  la  situación  descripta  en  el  considerando precedente  resulta necesario concretar una nueva escala salarial y una nueva metodología  para  la asignación de las remuneraciones al personal  del  Servicio  Exterior    de  la  Nación  cuando  presta servicios en el país, lo que implica modificar  la  Ley N. 23.797 y derogar el Decreto N. 1885/92.\n\nQue  para  corregir la situación imperante es necesario  modificar la Ley N. 23.797,  en lo referente a la escala descendente para las categorías superiores en ella estatuida.\n\nQue a fin de evitar  la distorsión que la extensión de la Acordada N.  71/93  provocaría  en  la  escala  salarial  del  personal  del Servicio Exterior de la  Nación  a  que  alude  la  Ley  N. 23.797, resulta  imperativo  que  la modificación de dicha norma se realice con efecto a partir del 1 de octubre de 1993.\n\nQue la COMISION TECNICA ASESORA  DE  POLITICA  SALARIAL DEL SECTOR PUBLICO, ha tomado la intervención que le compete.\n\nQue  el Poder Ejecutivo Nacional además de las facultades  que  le confiere  el  artículo 86 de la Constitución Nacional puede ejercer atribuciones legislativas  cuando  la  necesidad se hace presente y la urgencia lo justifica, contando para  ello con el respaldo de la mejor doctrina constitucional.\n\nAsí, Joaquín V. GONZALEZ ha dicho en su \"Manual  de  la Constituci nn Argentina\" que \"pueda el Poder Ejecutivo, al dictar  reglamentos o resoluciones generales invadir la esfera legislativa, o  en casos excepcionales  o urgentes, creer necesario anticiparse a la sanción de una Ley\" (conforme  en el mismo sentido Bielsa, Rafael - Derecho Administrativo, 1934, T  1,  página  309) también la jurisprudencia de la Corte Suprema de Justicia de la  Nación  le  ha  dado acogida (Fallos 11:405, 23:257)."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1 : Sustitúyese el artículo 1 de la Ley N. 23.797 por el siguiente:\n\n\"ARTICULO  1  : Los miembros del Servicio Exterior de la Nación de Categoría A durante  el  desempeño de sus funciones en la REPUBLICA ARGENTINA percibirán las mismas  remuneraciones  y  adicionales que se  establezcan  para  el  Procurador  General  de  la Nación.  Las retribuciones  para  las  restantes  categorías mencionadas  en  el artículo  3  de  la  Ley  N.20.957  se  fijan   en  los  siguientes porcentuales  sobre la remuneración establecida para  el  Embajador Extraordinario  y  Plenipotenciario  a  las cuales se aplicarán los mismos adicionales:\n\n- Categoría B, Ministro Plenipotenciario  de  1ra  Clase  y Cónsul General: OCHENTA Y CUATRO POR CIENTO (84 %).\n\n-  Categoría  C,  Ministro  Plenipotenciario de 2da Clase y Cónsul General: SESENTA Y SIETE POR CIENTO (67 %).\n\n- Categoría D, Consejero de Embajada  y  Cónsul General: CINCUENTA Y OCHO POR CIENTO (58 %).\n\n- Categoría E, Secretario de Embajada de 1ra  Clase  y  Cónsul  de 1ra Clase: CUARENTA Y CUATRO POR CIENTO (44 %).\n\n-  Categoría  F,  Secretario  de Embajada de 2da Clase y Cónsul de 2da Clase: CUARENTA Y DOS POR CIENTO (42 %).\n\n- Categoría G, Secretario de Embajada  de  3ra  Clase  y Cónsul de 3ra Clase: TREINTA Y NUEVE POR CIENTO (39 %)\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  : El personal del Servicio Exterior de la Nación, que preste funciones  en  el  país,  percibirá  las  remuneraciones que surgen de la aplicación de la nueva escala salarial  establecida en el  Artículo  1  del  presente  Decreto, con posterioridad  a  la aceptación  de  los  términos  emergentes   del  mismo  y  una  vez formalizada  la  renuncia  a las diferencias salariales  que  dicha escala pueda generar en relación  a los porcentajes originariamente establecidos por la Ley  N. 23.797.  En consecuencia suscribirán la renuncia cuyo texto modelo, como Anexo  I, forma parte del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  El  cumplimiento  de lo establecido en el artículo precedente será responsabilidad primaria  del Subsecretario Técnico de la jurisdicción."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : Derógase el Decreto N. 1885 del 14 de octubre de 1992."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 : El presente Decreto tendrá vigencia a partir del 1 de octubre de 1993."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  :  Dése  cuenta  al  HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-DI TELLA-CAVALLO."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. PLANILLA ANEXA AL ART.2",
        "articulo": {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023797 1990 08 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "titulo-articulo": "ANEXO I",
          "texto": "En la Ciudad de Buenos Aires, a los ..................... días del   mes    de    ............................................\n\n...................  de 1994, ...................................\n\n...................................................................\n\n..\n\nD. N. I. N ......................................................\n\n................................................  con domicilio en ...................................................................\n\n............................................       manifiesta    su expresaaceptación  a los términos del Decreto N ...................\n\n..........................................y    en    prueba  de conformidad renuncia a todos los derechos y acciones  que pudieran derivar  como consecuencia de la aplicación del mencionado  Decreto en relación  a  los porcentajes originariamente establecidos por la Ley N. 23.797."
        }
      },
      "id-infojus": "DN19940000849"
    }
  }
}