{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-086-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1722523268044,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "680-nacional-aprobacion-modelo-contrato-prestamo-banco-interamericano-desarrollo-destinado-financiar-programa-apoyo-sostenibilidad-fiscal-crecimiento-dn20240000680-2024-07-31"
      }
    },
    "content": {
      "mecanografico": 20240000680,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 680,
      "fecha": "2024-07-31",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000680 2024 07 31",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo con el Banco Interamericano de Desarrollo destinado a financiar el Programa de Apoyo a la Sostenibilidad Fiscal y el Crecimiento",
      "nombre-coloquial": "DECRETO NACIONAL 680/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 08 01"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-01",
      "fecha-mod": "2024-08-01",
      "timestamp": "2024-08-01T11:37:43",
      "timestamp-alta": "2024-08-01T11:37:43",
      "timestamp-m": "2024-08-01T11:37:43",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo con el Banco Interamericano de Desarrollo destinado a financiar el Programa de Apoyo a la Sostenibilidad Fiscal y el Crecimiento",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO A"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "BID"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2024-75113737-APN-DGDA#MEC y el Modelo de Contrato de Préstamo BID AR-L1402 propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo BID AR-L1402 el BANCO INTERAMERICANO DE DESARROLLO (BID) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA con el fin de cooperar en la ejecución del \"Programa de Apoyo a la Sostenibilidad Fiscal y el Crecimiento\", por un monto de hasta DÓLARES ESTADOUNIDENSES SEISCIENTOS CUARENTA Y SIETE MILLONES QUINIENTOS MIL (USD 647.500.000).\n\nQue el objetivo general del citado Programa consiste en apoyar la recuperación de la sostenibilidad macroeconómica en Argentina.\n\nQue los objetivos específicos del Programa son: (i) fortalecer las finanzas públicas y (ii) fortalecer la balanza de pagos.\n\nQue la ejecución del Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE ECONOMÍA.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE ECONOMÍA, suscriba el Contrato de Préstamo BID AR-L1402, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue, en virtud de ello, corresponde facultar al señor Ministro de Economía para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo BID AR-L1402 y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Apoyo a la Sostenibilidad Fiscal y el Crecimiento\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo BID AR-L1402 propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Préstamo BID AR-L1402 a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID) por un monto de hasta DÓLARES ESTADOUNIDENSES SEISCIENTOS CUARENTA Y SIETE MILLONES QUINIENTOS MIL (USD 647.500.000), destinado a financiar el \"Programa de Apoyo a la Sostenibilidad Fiscal y el Crecimiento\" que consta de las Estipulaciones Especiales integradas por SEIS (6) Capítulos y de las Normas Generales integradas por NUEVE (9) Capítulos, que como ANEXO (IF-2024-77879910-APN-SSRFI#MEC) forma parte integrante de esta medida, ad referendum de que el mentado Programa resulte aprobado por el Directorio Ejecutivo del BANCO INTERAMERICANO DE DESARROLLO (BID)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Facúltase al señor Ministro de Economía, o al funcionario o a los funcionarios que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo BID AR-L1402 y su documentación adicional, conforme al Modelo que se aprueba en el artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Ministro de Economía, o al funcionario o a los funcionarios que este designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo BID AR-L1402, cuyo modelo se aprueba por el artículo 1° de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Desígnase como \"Organismo Ejecutor\" del \"Programa de Apoyo a la Sostenibilidad Fiscal y el Crecimiento\" al MINISTERIO DE ECONOMÍA, quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo BID AR-L1402 que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO A",
        "texto": "ANEXO A"
      },
      "id-infojus": "DN20240000680",
      "fecha-umod": 20240801114108
    }
  }
}