{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-934-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989193820,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "439-nacional-convenio-prestamo-para-saneamiento-rio-reconquista-dn19950000439-1995-03-27"
      }
    },
    "content": {
      "mecanografico": 19950000439,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 439,
      "timestamp": "2014-07-17T22:01:06",
      "timestamp-m": "2014-07-17T22:01:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-03-27",
      "standard-normativo": "DEC C 000439 1995 03 27",
      "titulo-norma": "CONVENIO DE PRESTAMO PARA EL SANEAMIENTO DEL RIO RECONQUISTA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 04 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 439/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA UN CONVENIO DE PRESTAMO A SUSCRIBIRSE CON THE OVERSEAS ECONOMIC COOPERATION FUND PARA LA EJECUCION DEL PROYECTO \"SANEAMIENTO DEL RIO RECONQUISTA\""
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXOS. LA  DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL DE ESTA DIRECCION  NACIONAL (SUIPACHA  767  - CAP. FED )"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "préstamo de dinero"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/mutuo comercial/mutuo dinerario"
            },
            "sinonimos": {
              "termino": [
                "contrato de mutuo",
                "préstamo de dinero",
                "préstamo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ríos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/ríos"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "Río Reconquista"
            },
            "preferido": {
              "termino": "Río Reconquista"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "contaminación de aguas"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental/contaminación de aguas"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente",
                "contaminación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio de limpieza de aguas"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental/contaminación de aguas/servicio de limpieza de aguas"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente",
                "depuración de aguas",
                "contaminación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contaminación ambiental",
            "Derecho ambiental",
            "Contratos",
            "préstamo de dinero (mutuo dinerario)",
            "préstamo comercial (mutuo comercial)",
            "recursos hídricos",
            "contaminación (contaminación ambiental)",
            "contrato de mutuo (mutuo comercial)",
            "contratos comerciales",
            "aguas (recursos hídricos)",
            "depuración de aguas (servicio de limpieza de aguas)",
            "ríos",
            "Obligaciones y contratos",
            "servicio de limpieza de aguas",
            "protección del medio ambiente",
            "mutuo dinerario",
            "contaminación de aguas",
            "mutuo comercial",
            "Río Reconquista",
            "Recursos naturales",
            "medio ambiente (Derecho ambiental)",
            "preservación del medio ambiente (protección del medio ambiente)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.001-000195/95 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  por el que se aprueba el Co nvenio de Préstamo por un monto en YENES  OCHO MIL CIENTO CINCUENTA MILLONES  (8.150.000.000.-)  a  ser suscripto  entre  la  REPUBLICA ARGENTINA y THE OVERSEAS ECONOMIC  COOPERATION  FUND (OECF) para la ejecución  del  Proyecto  \"Saneamiento  del  Río  Reconquista\",   y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023928 1991 03 27 0004 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023928 1991 03 27 0006 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CCI C 000340 1869 09 25 2337 000 2337 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CCI C 000340 1869 09 25 2340 000 2340 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 011672 1994 06 10 0016 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024156 1992 09 30 0060 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el referido Convenio de Préstamo el GOBIERNO DE JAPON a través de su  agencia  THE  OVERSEAS  ECONOMIC  COOPERATION FUND concurre en la financiación del proyecto.\n\nQue  a  tales  efectos  el  pasado  2 de septiembre de 1994 se  ha realizado la suscripción e intercambio  de  Notas  Reversales entre la REPUBLICA ARGENTINA y el GOBIERNO DE JAPON.\n\nQue los recursos del préstamo se utilizarán para el cofinanciamiento  del  proyecto  juntamente  con  los  del    BANCO INTERAMERICANO DE DESARROLLO y los aportes locales provenientes  de la PROVINCIA DE BUENOS AIRES.\n\nQue  la  PROVINCIA  DE  BUENOS  AIRES  a  través  de  sus  ámbitos especializados tendrá la responsabilidad de ejecutar el proyecto  y de  organizar  la  posterior  administración y mantenimiento de las obras resultantes.\n\nQue  en virtud del considerando  que  antecede  resulta  necesario transferir  a la PROVINCIA DE BUENOS AIRES los compromisos asumidos por la REPUBLICA  ARGENTINA  ante  la  citada  agencia  extranjera, mediante  la  suscripción  del  respectivo  Convenio de Cesión.\n\nQue  las  condiciones generales, los plazos de  amortización,  las tasa de interés  y las demás cláusulas contenidas en el Convenio de Préstamo propuesto  para  ser  suscripto  son  las  usuales  que se convienen  en  este  tipo de operaciones y resultan adecuadas a los propósitos y objetivos  a los que está destinado este préstamo.\n\nQue la formalización de  esta  operación requiere que la REPUBLICA ARGENTINA,  por  medio  del  MINISTERIO   DE  ECONOMIA  Y  OBRAS  Y SERVICIOS    PUBLICOS,  suscriba  el  Convenio  de    Préstamo.\n\nQue asimismo  se propone la aprobación de una Carta Complementaria al  Convenio  de  Préstamo,   por  la  que  THE  OVERSEAS  ECONOMIC COOPERATION FUND acepta las limitaciones  al  compromiso  judicial, en  caso  de  un  eventual  conflicto,  establecidas  en  la Ley de Convertibilidad   N.23.928  (artículos  4  y  6,  relativos  a  las reservas del BANCO  CENTRAL  DE  LA  REPUBLICA  ARGENTINA)  y en el CODIGO  CIVIL  de  la  REPUBLICA  ARGENTINA (Artículos 2337 y 2340, referidos a los bienes de dominio público).\n\nQue de acuerdo con lo dispuesto en  el  Artículo 16 de la Ley N.11 672  Complementaria Permanente de Presupuesto  (t.o.  1994)  y  los Artículos  99  inciso  1),  100 inciso 1) y Disposición Transitoria Duodécima de la CONSTITUCION  NACIONAL  y  el Artículo 60 de la Ley 24.156,  el  PODER EJECUTIVO NACIONAL se halla  facultado  para  el dictado del presente Acto."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  el  modelo  de  Convenio  de  Préstamo a suscribirse  entre  la  REPUBLICA ARGENTINA y THE OVERSEAS ECONOMIC COOPERATION FUND, por un  monto  en YENES OCHO MIL CIENTO CINCUENTA MILLONES  (8.150.000.000.-) así como  su  documentación  adicional, compuesta de los \"Términos y Condiciones Generales\", \"Procedimiento  del  Compromiso\",  \"Procedimiento  de  Reembolso\" y \"Pautas  de  Adquisición    bajo Préstamos del OECF\", en todos  los casos en copias autenticadas  en  idioma  inglés y su traducción al español,  que  forman  parte integrante del presente  Decreto  como ANEXO I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Apruébase la Carta Complementaria a suscribirse entre la REPUBLICA  ARGENTINA  y  THE OVERSEAS ECONOMIC COOPERATION FUND, cuyo texto en idioma inglés y  su  traducción  al  español  forman parte integrante del presente Decreto como ANEXO II."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Facúltase  al  señor Ministro de Economía y Obras y Servicios Públicos o al funcionario  o  funcionarios  que  el mismo designare  a  suscribir  en nombre y representación de la REPUBLICA ARGENTINA el Convenio de Préstamo,  la  documentación  adicional al mismo  y  la  Carta Complementaria, de acuerdo con lo aprobado  por los Artículos 1 y 2 del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Facúltase  al  señor Ministro de Economía y Obras y Servicios Públicos o al funcionario  o  funcionarios  que  el mismo designare a convenir y suscribir, en nombre y representación  de la REPUBLICA  ARGENTINA,  modificaciones  al Convenio de Préstamo que se aprueba por el Artículo 1 del presente  Decreto, siempre que las mismas no constituyan cambios sustanciales al  objeto y destino del contrato y no deriven en un incremento en su monto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000439"
    }
  }
}