{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-885-1002-1891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990433471,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1588-nacional-reglamento-organico-regimen-economico-financiero-para-servicio-hidrografia-naval-dn19812001588-1981-10-12"
      }
    },
    "content": {
      "mecanografico": 19812001588,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1588,
      "timestamp": "2014-07-17T22:49:33",
      "timestamp-m": "2014-07-17T22:49:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1981-10-12",
      "standard-normativo": "DEC C 001588 1981 10 12",
      "titulo-norma": "REGLAMENTO ORGANICO Y REGIMEN ECONOMICO FINANCIERO PARA EL SERVICIO DE HIDROGRAFIA NAVAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 10 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.588/81",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL REGLAMENTO ORGANICO Y REGIMEN ECONOMICO FINANCIERO PARA EL SERVICIO DE HIDROGRAFIA NAVAL. SE ADOPTA EL ESTATUTO PARA EL PERSONAL CIVIL DE LAS FUERZAS ARMADAS COMO ESTATUTO DEL PERSONAL CIVIL DEL SERVICIO DE HIDROGRAFIA NAVAL.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA REGIMEN ECONOMICO FINANCIERO",
            "000IIB REGIMEN ORGANICO"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Servicio de Hidrografía Naval"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada/Servicio de Hidrografía Naval"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estatuto para el personal civil de las Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/personal civil de las Fuerzas Armadas/estatuto para el personal civil de las Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comando en Jefe de la Armada"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada/Comando en Jefe de la Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "marina (Armada)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "armada nacional (Armada)",
            "marina de guerra (Armada)",
            "Defensa nacional",
            "navegación (Derecho de la navegación)",
            "personal civil de las Fuerzas Armadas",
            "Comando en Jefe de la Armada",
            "estatuto para el personal civil de las Fuerzas Armadas",
            "personal militar",
            "Servicio de Hidrografía Naval",
            "Derecho de la navegación",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "Armada Argentina (Armada)",
            "Armada",
            "embarcaciones (buques)",
            "derecho marítimo (Derecho de la navegación)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019922 1972 11 02 0015 000 0015 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 007633 1972 00 00 0021 000"
            }
          ]
        },
        "texto": "lo dispuesto por el Artículo 15, Inciso d) de la Ley nro. 19922 y lo  establecido  en el Artículo 21 del Decreto Nro 7633/72 que lo reglamenta, a los efectos  de  que el Servicio de Hidrografía Naval cuente  con  los  regímenes  legales   necesarios  para  su  normal funcionamiento, en los aspectos orgánicos,  económico-financiero  y de personal civil, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  como  resultado  de  los  estudios  encomendados,  se han proyectado    el    Reglamento  Orgánico  y  el  Régimen  Económico Financiero que satisfacen  los  requerimientos  a  contemplar.\n\nQue con respecto a los cuadros del personal civil resulta  adecuado adoptar  como  Estatuto  para  el  Personal  Civil  del Servicio de Hidrografía  Naval  el  Estatuto  para  el  Personal Civil  de  las Fuerzas Armadas."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  Reglamento Orgánico y el Régimen Económico-Financiero que regirán para  el  Servicio  de Hidrografía Naval,  que  figuran  agregados  como  anexos  I  y  II al presente Decreto, y que forman parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Adóptese como Estatuto para el Personal Civil del Servicio  de  Hidrografía  Naval el Estatuto para el Personal Civil de las Fuerzas Armadas."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIOLA - SIGAUT - COUTO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "REGIMEN ECONOMICO FINANCIERO",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019922 1972 11 02 0017 000 0017 000"
                }
              },
              "numero-articulo": 1,
              "texto": "ARTICULO  1.  Los  fondos provenientes de las fuentes a que se refiere el Artículo 17 apartados  c),  d)  y  e)  de  la  Ley 19922 ingresarán  a  la  C.E.  874- Obras y Servicios Especiales - Armada Argentina, que funciona en  la jurisdicción 47 - Comando en Jefe de la Armada, del Presupuesto General  de  la Administración Nacional."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 020124 1973 01 26 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "texto": "ARTICULO  2.-  Las adquisiciones y/o contrataciones de bienes, obras, servicios, etc.,  se  efectuarán  de acuerdo con la ley nor.\n\n20124, su reglamentación jurisdiccional, Ley  de Contabilidad y Ley de Obras Públicas."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3.- El presupuesto anual de gastos será confeccionado por  su    organismo   administrativo,  ajustándose  a  las  normas generales que dicte en  su  caso  el  COMANDO EN JEFE DE LA ARMADA, teniendo en consideración el plan general  de tareas para el año de que se trate."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4.-  Continúan  afectados al SERVICIO DE HIDROGRAFIA NAVAL los bienes muebles actualmente a cargo del mismo."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "REGIMEN ORGANICO",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I ORGANICA BASICA",
              "articulo": [
                {
                  "numero-articulo": 1,
                  "texto": "ARTICULO 1.- El Servicio de Hidrografía Naval estará organizado básicamente en:\n\n1) JEFATURA DEL SERVICIO DE HIDROGRAFIA NAVAL.\n\n2) DEPARTAMENTOS.\n\n3) UNIDADES NAVALES DE SUPERFICIE Y AEREAS."
                },
                {
                  "numero-articulo": 2,
                  "texto": "ARTICULO 2.- La orgánica responderá a los siguientes conceptos:\n\n1) Unidad de Mando\n\n2)  Delegación   de  autoridad  y  dirección  por  excepción.\n\n3) Centralización  de  la  información  provista en tiempo oportuno para planificar y tomar decisiones.\n\n4)  Comunicaciones  internas  y  externas  eficientes  y  modernas, utilizando la más alta técnica.\n\n5) En el campo tecnológico se familiarizará  con  métodos  críticos de  planeamiento, selección del personal, programas de capacitación y de investigación y desarrollo.\n\n6) Participación del personal civil en especial en el asesoramiento  para  tomar  decisiones  y  funciones de conducción."
                },
                {
                  "numero-articulo": 3,
                  "texto": "ARTICULO 3.- El Servicio de Hidrografía Naval dictará su Manual de Organización y Manual de Procedimientos y Servicios."
                },
                {
                  "numero-articulo": 4,
                  "texto": "ARTICULO  4.-  Las  Unidades  adscriptas tendrán la orgánica y seguirán el régimen que les corresponda  como  Unidades  Navales  o Aéreas  de  la  Armada  Argentina.  ARTICULO  4.- El Personal Civil estará asignado de acuerdo con las especialidades  previstas  en el Estatuto  para  el  Personal  Civil  de  las  Fuerzas  Armadas y su reglamentación  en  vigencia. El número de agentes será fijado  por el Jefe del Servicio  de Hidrografía Naval según las exigencias del propio Servicio y conforme  a  los créditos que se le asignen en el Presupuesto General de la Administración Nacional."
                },
                {
                  "numero-articulo": 5,
                  "titulo-articulo": "CAPITULO II TAREAS BASICAS, FINES Y METAS.",
                  "texto": "ARTICULO  5.-  El  Servicio  de Hidrografía Naval realizará su cometido  mediante  el  sistema de unidades  de  organización,  las cuales figurarán en su MANUAL  DE  ORGANIZACION, según lo establece el Artículo 3) del Capítulo I del presente."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III REGIMEN FUNCIONAL INTERNO",
              "articulo": [
                {
                  "numero-articulo": 6,
                  "texto": "ARTICULO  6.-  El régimen funcional interno de la Jefatura del Servicio y Departamentos se establecerá en el MANUAL DE PROCEDIMIENTOS Y SERVICIOS  de  conformidad  a lo establecido en el Artículo 3) del Capítulo I."
                },
                {
                  "numero-articulo": 7,
                  "texto": "ARTICULO  7.-  El  régimen  funcional  interno  seguirá  los siguientes lineamientos:\n\n1) Detallará  con  precisión  el  funcionamiento  de las diferentes áreas  del  Servicio  y  sus  relaciones  de  coordinación.\n\n2)  Todos  los  trámites  serán  ágiles,  disminuyendo al máximo la burocracia.\n\n3)  La  elaboración  de este régimen estará orientada  a  la  mejor eficiencia para el cumplimiento  de  las  tareas, metas y fines del Servicio de Hidrografía Naval."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "DEC C 007633 1972 00 00 0000 000"
                    }
                  },
                  "numero-articulo": 8,
                  "texto": "ARTICULO 8.- El régimen especial del Consejo de Dirección será el siguiente:\n\n1 El Consejo  de Dirección se reunirá por convocatoria del Jefe del Servicio de Hidrografía  Naval cuando deba considerarse todo asunto de importancia para la marcha  del  Servicio  de Hidrografía Naval, en especial:\n\n-  Planes anuales de actividades, de campañas, de  publicaciones  y de adquisiciones.\n\n- Otros planes de mayor plazo.\n\n-  Todo    aquello  que  implique  modificaciones  substanciales  a disposiciones  normas  internas,  planes,  métodos  y  técnicas  de trabajo vigentes.\n\n2)  El  Jefe  del Servicio de Hidrografía Naval convocará a reunión por lo menos una  vez  por  mes  y  toda  vez  que  aquél considere necesario (Art. 15 del Decreto Nro. 7633/72).\n\n3)  Los  Miembros del Consejo tendrán los siguientes deberes:\n\n- Obligatoriedad  de  asistir  a  las  sesiones  del  Consejo.\n\n- Emitir su voto y fundar las abstenciones.\n\n- Declarar las vinculaciones personales y no tener cargos,  tareas, o  actividades  industriales  o  comerciales  incompatibles  con su función, excepto el ejercicio de la docencia.\n\n-  Guardar  reserva  de  lo  adecuado, cuando así se disponga.\n\n4) Los Miembros del Consejo tendrán  los  siguientes derechos:\n\n- Emitir su voto.\n\n-    Hacer  exposiciones  verbales  o  presentar  escritos.\n\n- Proponer ratificación de votaciones.\n\n- Cuestionar votaciones y fundar su disidencia.\n\n5) La  convocatoria  a  sesiones se efectuará con aviso mayor de 72 horas  de  anticipación,  donde  conste  el  Orden  del  Día.\n\n6) De cada reunión se labrará  un  acta  la  que  será  sometida  a aprobación    en  la  sesión  subsiguiente,  debiendo  constar  las disidencias, si las hubiere.\n\n7) Las desiciones  se  tomarán por simple mayoría de votos, siempre y cuando los presentes superen  a  la  mitad  de  los  Miembros del Consejo,  careciendo  caso  contrario,  de  validez  y  sólo  serán informativas.  8)  La  reconsideración  de  resoluciones sólo podrá plantearse en la misma sesión, o en otra con  \"quorum\"  no inferior a la sesión aprobatoria primitiva.\n\n9)  a)  Las  cuestiones de orden que admiten discusión serán:\n\n- Suspensión o  aplazamiento de la consideración de un asunto.\n\n- Pase a sesión secreta.\n\nb) Las cuestiones  de  orden  que  no admiten discusión serán:\n\n-  Levantamiento,  prórroga  o  pase  a  cuarto   intermedio.\n\n-  Reconsideración  de  un  asunto antes de su sanción  definitiva.\n\n- Alteración del temario.\n\n- Orden de discusión de proposiciones.\n\n- Declarar un tema suficientemente considerado.\n\n10) El Jefe del Servicio de Hidrografía  Naval  tendrá  doble voto.\n\n11)  El  Consejo  de Dirección sólo asesorará, sin emitir voto,  en los siguientes casos:\n\na) Cuando se traten  temas vinculados a POLITICAS de orden nacional o de la Armada Argentina.\n\nb)  En  aquellos  casos  prioritarios  relacionados  con  tareas  u operaciones de la Armada Argentina.\n\n12) Será causal de remoción  el  Miembro  del  Consejo de Dirección que  esté  ausente  en  más  de dos sesiones sin causa  debidamente justificada.\n\n13) Es requisito indispensable  para  ser  incorporado  al Consejo, ser argentino nativo o por opción.\n\n14)  El  Consejo  de  Dirección, además de las reuniones previstas, actuará como Grupo de Trabajo  con  dedicación  exclusiva, para los asuntos de su competencia."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IV PLANILLA DE ARMAMENTO Y PLANTEL BASICO",
              "articulo": [
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO  9.-  El personal asignado al Servicio de Hidrografía Naval estará integrado por:\n\na) Personal Militar\n\nb) Personal Civil"
                },
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10.- El Personal Militar Superior estará sujeto a las disposiciones  en  vigencia y cubrirá cargos en las distintas áreas del Servicio de Hidrografía  Naval y en las Unidades adscriptas. El Comando  en  Jefe  de  la  Armada,  a  propuesta  del  Servicio  de Hidrografía Naval fijará la  planilla  de  Armamento para el propio Servicio y para los buques."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "DEC C 007633 1972 00 00 0017 000"
                    }
                  },
                  "numero-articulo": 11,
                  "texto": "ARTICULO  11.-  El Personal Militar Subalterno estará sujeto a las disposiciones en vigencia  y  cumplirá  tareas  propias  de  su especialedad.  El  Comando  en  Jefe  de la Armada, a propuesta del Servicio  de  hidrografía Naval, fijará la  planilla  de  Armamento correspondiente (Art. 17 del Decreto Nro. 7633/72)."
                }
              ]
            }
          ]
        }
      ],
      "id-infojus": "DN19812001588"
    }
  }
}