{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-388-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988229244,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1883-nacional-rechazo-recurso-alzada-subsidio-reconsideracin-interpuesto-dn20130001883-2013-11-18"
      }
    },
    "content": {
      "mecanografico": 20130001883,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1883,
      "timestamp": "2013-12-10T15:58:51",
      "timestamp-alta": "2013-12-10T15:58:51",
      "timestamp-m": "2013-12-10T15:58:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-11-18",
      "standard-normativo": "DEC C 001883 2013 11 18",
      "titulo-norma": "Rechazo de un recurso de alzada en subsidio del de reconsideración interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 12 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.883/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-12-10",
      "fecha-mod": "2013-12-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso de alzada en subsidio del de reconsideración interpuesto contra la Resolución Nº 7/1999 del entonces Ente Tripartito de Obras y Servicios Sanitarios.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "recursos",
            "acción recursoria (recursos)",
            "servicios públicos (servicio público)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "contrataciones públicas (contratos administrativos)",
            "desestimación del recurso (denegatoria del recurso)",
            "servicio público",
            "contratos administrativos",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 12.628/99 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los  Decretos Nº 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1.142 de fecha 26 de noviembre de 2003, el Reglamento de Procedimientos Administrativos. Decreto Nº 1.759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CCI C 000340 1869 09 25 0786 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en el Expediente mencionado en el  Visto tramita el recurso de alzada en subsidio del de reconsideración planteado por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 7 de fecha 10 de febrero de 1999 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue la Resolución mencionada establece que la ex Concesionaria deberá proceder a la devolución de los montos facturados en exceso respecto de los inmuebles pertenecientes a la UNIVERSIDAD DE BUENOS AIRES sitos en las calles Arenales Nº 1231, Bolívar Nº 233, Reconquista Nº 694 y el complejo denominado CIUDAD UNIVERSITARIA, todos de esta CIUDAD AUTONOMA DE BUENOS AIRES, con efecto retroactivo al 1° de mayo de 1993 adicionándose a los importes resultantes a favor del usuario los intereses y recargos que establece el Numeral 11.8 del Contrato de Concesión.\n\nQue la recurrente basó formalmente sus impugnaciones en el marco de los Artículos 84 y 94 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991, y los fundamentos que sustentan su posición surgen del escrito de fojas 199/204.\n\nQue no obstante ello, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA comunica el cumplimiento de lo dispuesto en la Resolución Nº 7 de fecha 10 de febrero de 1999 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), habiendo extendido notas de crédito por PESOS SEISCIENTOS CUATRO MIL TRESCIENTOS DOCE ($ 604.312) que sumados al crédito emitido en el mes de noviembre de 1998 por PESOS CINCUENTA Y DOS MIL TREINTA Y CINCO CON SETENTA Y TRES CENTAVOS ($ 52.035,73), completa lo estipulado en dicha Resolución, no obstante aclara que \"... dicha Resolución lesiona sus legítimos derechos, hace reserva de apelar y de prosperar, procederá a facturar las diferencias que se obtengan\".\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 83 de fecha 16 de setiembre de 1999, por medio de la cual rechazó el recurso de reconsideración articulado por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, dando curso formal al recurso de alzada.\n\nQue a fojas 259/265, la ex Concesionaria, amplía los fundamentos del recurso de alzada deducido en subsidio.\n\nQue analizadas en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa, especialmente el dictamen emitido por la Gerencia de Asuntos Legales del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) a fojas 232/236, así como los fundamentos de la Resolución Nº 83 de fecha de 16 de setiembre de 1999 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se concluye que resulta procedente sostener la legalidad y razonabilidad de la Resolución impugnada.\n\nQue especialmente y tal como se señala en la resolución mencionada, la devolución de las sumas abonadas en exceso resulta procedente en razón de que es obligación de la concesionaria actualizar y mantener en esa situación el catastro de usuarios (Numeral 12.1.3 y 12.7.4. del Contrato de Concesión).\n\nQue resultaría insostenible afirmar que un registro catastral erróneo pueda constituir fuente de derecho alguno.\n\nQue el usuario no puede estar obligado al pago de una factura emitida sobre la base de parámetros que no se ajustan a la realidad, ya que esto provocaría un enriquecimiento sin causa para la ex Concesionaria.\n\nQue en cuanto a la supuesta inequitatividad en el trato, que se funda en que el reclamo de la ex Concesionaria esté limitado a UN (1) año conforme a lo dispuesto en el Numeral 9 del Régimen Tarifario de la Concesión mientras que el usuario puede reclamar todo el período no prescripto, se trata de una asimetría a favor de los usuarios propia de las normas de la ex Concesión y que por formar parte de las condiciones de la contratación previstas en el Pliego de Concesión no puede resultar novedosa para la recurrente y al no ser objeto de observación alguna por los oferentes, no puede impugnársela en esta instancia.\n\nQue la mora se configura no por una facturación fuera de plazo sino por la no facturación de los montos que realmente correspondían en ese momento.\n\nQue no resulta de aplicación el Artículo 786, del Código Civil por cuanto estamos frente a un régimen con una regulación específica y, por otra parte, la actividad del concesionario no se limitó a recibir una determinada suma sino que el pago de esa suma fue producto de la propia y errónea facturación que efectuó la recurrente, no siendo necesario para que proceda la aplicación del régimen del Numeral 11.8 del Contrato de Concesión, que el reclamo haya sido desleal o que conlleve una actitud culposa, bastando el simple error para hacer procedente la aplicación del impugnado régimen.\n\nQue el Numeral 13.5.2 del Contrato de Concesión establece el principio de la responsabilidad objetiva al señalar que las infracciones se configurarán con prescindencia del dolo o culpa del concesionario y de las personas por quienes aquél debe responder, salvo disposición expresa en contrario.\n\nQue en el Anexo I del Decreto Nº 1.142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el  Artículo 99 Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso de alzada en subsidio del de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra lo dispuesto por la Resolución Nº 7 de fecha 10 de febrero de 1999 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20130001883"
    }
  }
}