{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-895-0100-1691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988996638,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "10598-nacional-decreto-secreto-sobre-compra-materiales-para-fuerza-aerea-dn19610010598-1961-11-09"
      }
    },
    "content": {
      "mecanografico": 19610010598,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 10598,
      "timestamp": "2013-03-11T14:32:28",
      "timestamp-m": "2013-03-11T14:32:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1961-11-09",
      "standard-normativo": "DEC C 010598 1961 11 09",
      "titulo-norma": "DECRETO SECRETO SOBRE COMPRA DE MATERIALES PARA LA FUERZA AEREA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 10.598/1961",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-11",
      "fecha-mod": "2013-03-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE COMPRAN MATERIALES PARA LA FUERZA AEREA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerza Aérea"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Fuerza Aérea"
            },
            "sinonimos": {
              "termino": "aeronáutica nacional"
            }
          },
          {
            "elegido": {
              "termino": "helicópteros"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves/helicópteros"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "helicópteros",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "aeronáutica nacional (Fuerza Aérea)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "Fuerza Aérea",
            "derecho militar",
            "decretos secretos y reservados",
            "Derecho aeronáutico",
            "aeronaves",
            "decretos",
            "decreto secreto",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente SECRETO Nº 12260 (D.G.M.A.) Nº S-2154 (S.A.), atento a lo solicitado por el secretario de Estado de Aeronáutica y lo propuesto por el señor ministro secretario en el Departamento de Defensa Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 014096 1951 09 30 0006 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Comando en Jefe de la Fuerza Aérea Argentina, considera necesario contar con helicópteros para realizar tareas operativas, Que con tal finalidad impartió las órdenes pertinentes al Agregado Aeronáutico en los Estados Unidos de Norteamérica, para que iniciara gestiones ante el Departamento de Estado de dicho país, contemplando la adquisición de SEIS (6) helicópteros SH-19A, repuestos para UN (1) año de funcionamiento, equipos de apoyo terrestre y el equipamiento radioeléctrico de los mismos, Que hechas las gestiones correspondientes ante las autoridades de los Estados Unidos de Norteamérica, se contó con cartas ofertas por los materiales enunciados en el considerando precedente, Que con el propósito de asesoramiento, a título de referencia y comparación de precios, la Misión Aeronáutica en los Estados Unidos de Norteamérica, había solicitado con anterioridad cotizaciones por este tipo de material a otras fuentes, principalmente a la fábrica de estos aparatos, Que recibidas las cartas ofertas de la Fuerza Aérea de los Estados Unidos de Norteamérica (U.S.A.F.), se pudo apreciar que el monto de la cotización era inferior a las demás, Que la operación de adquisición se realizaría de \"Gobierno a Gobierno\", contando en consecuencia con un respaldo no obtenible en otro tipo de operación, Que el valor estimado de la transacción ascendería al total de QUINIENTOS SETENTA Y NUEVE MIL DOSCIENTOS NUEVE DOLARES ESTADOUNIDENSES (U$S. 579.209,00), comprendido el valor de los casos Nros. ARG-3509, ARG-3510 y ARG-3511, Que la condición de los helicópteros ofrecidos por la Fuerza Aérea de los Estados Unidos de Norteamérica, es la de usados, reacondicionados a tan nuevos como sea posible, Que el traslado de las máquinas a la República Argentina será efectuado por vía marítima, Que en base a los considerandos precedentes fué adquirido el material que ampara el Acta de Adjudicación de fecha 20 de Octubre de 1960, Que asimismo el presente caso encuadra en lo determinado en el Artículo 6º de la Ley 14.096 y Decreto Reglamentario Nº 23326/51, Que el Tribunal de Cuentas de la Nación (Delegación Fiscalía) a fojas 25 ha tomado intervención en las actuaciones cuya aprobación se propicia,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase la Compra Directa efectuada por la Agregaduría Aeronáutica a la Embajada Argentina en los Estados Unidos de Norteamérica a la Fuerza Aérea de los Estados Unidos de Norteamérica (U.S.A.F.) en la suma de QUINIENTOS SETENTA Y NUEVE MIL DOSCIENTOS NUEVE DOLARES MONEDA NORTEAMERICANA (U$S 579.209,00) por la provisión de los materiales de que tratan las cartas ofertas ARG-3509, ARG-3510 y ARG-3511."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La suma total de CUARENTA Y SIETE MILLONES NOVECIENTOS MIL QUINIENTOS OCHENTA Y CUATRO PESOS CON TREINTA CENTAVOS MONEDA NACIONAL (M$N 47.900.584,30), equivalente de QUINIENTOS SETENTA Y NUEVE MIL DOSCIENTOS NUEVE DOLARES MONEDA NORTEAMERICANA (U$S 579.209,00) al cambio de OCHENTA Y DOS PESOS CON SETENTA CENTAVOS MONEDA NACIONAL (M$N 82,70) el dólar norteamericano, ha sido imputada con cargo al Presupuesto de Inversiones Patrimoniales Ejercicio 1959/60 - 2a.II-5-63-3-4-3-1-1-Plan Secreto, Decreto Nº 7253/60."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El presente decreto será refrendado por el señor ministro secretario en el departamento de Defensa Nacional y firmado por el secretario de Estado de Aeronáutica."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, tome nota el Tribunal de Cuentas de la Nación, la Contaduría General de la Nación y vuelva a la SECRETARIA DE ESTADO DE AERONAUTICA."
        }
      ],
      "firmantes": {
        "firmantes": "FRONDIZI."
      },
      "id-infojus": "DN19610010598"
    }
  }
}