{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-103-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1620644609188,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "301-nacional-modificacion-decreto-reglamentario-ley-competitividad-dn20210000301-2021-05-07"
      }
    },
    "content": {
      "mecanografico": 20210000301,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 301,
      "timestamp": "2021-05-10T05:35:39",
      "timestamp-alta": "2021-05-10T05:35:39",
      "timestamp-m": "2021-05-10T05:35:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-05-07",
      "standard-normativo": "DEC C 000301 2021 05 07",
      "titulo-norma": "Modificación del Decreto Reglamentario de la Ley de Competitividad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 05 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 301/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-05-10",
      "fecha-mod": "2021-05-10",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Decreto Reglamentario de la Ley de Competitividad",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11.\n\nFECHA DE ENTRADA EN VIGENCIA: 8/5/2021."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de competitividad"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/planes de competitividad/ley de competitividad"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "mejora de la competitividad",
                "competitividad",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cuenta corriente bancaria"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/cuentas bancarias/cuenta corriente bancaria"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "cuenta corriente",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto sobre los débitos en cuenta corriente"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto a los débitos y créditos en cuentas bancarias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto sobre los débitos en cuenta corriente",
                "impuesto sobre los créditos en cuenta corriente",
                "impuesto sobre los débitos bancarios",
                "impuesto al cheque",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "ley modificatoria (modificación de la ley)",
            "competitividad (planes de competitividad)",
            "impuesto al cheque (impuesto a los débitos y créditos en cuentas bancarias)",
            "jerarquía normativa (jerarquía de las leyes)",
            "contratos bancarios",
            "modificación de la reglamentación",
            "Derecho tributario y aduanero",
            "impuesto sobre los débitos bancarios (impuesto a los débitos y créditos en cuentas bancarias)",
            "planes de competitividad",
            "tributos",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "jerarquía de las leyes",
            "política económica",
            "operaciones bancarias",
            "derecho tributario",
            "Hacienda y Finanzas (Economía y finanzas)",
            "ley de competitividad",
            "derecho fiscal (derecho tributario)",
            "norma jurídica (leyes)",
            "Economía y finanzas",
            "modificación del código (modificación de la ley)",
            "derecho financiero (Economía y finanzas)",
            "gravámenes (tributos)",
            "mejora de la competitividad (planes de competitividad)",
            "cuenta corriente bancaria",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "impuesto sobre los débitos en cuenta corriente (impuesto a los débitos y créditos en cuentas bancarias)",
            "cuentas bancarias",
            "Derecho constitucional",
            "operaciones financieras",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "Derecho bancario",
            "leyes",
            "legislación (leyes)",
            "impuesto a los débitos y créditos en cuentas bancarias",
            "cuenta corriente (cuenta corriente bancaria)",
            "impuestos",
            "operatoria bancaria (operaciones bancarias)",
            "impuesto sobre los créditos en cuenta corriente (impuesto a los débitos y créditos en cuentas bancarias)",
            "sistema bancario (Derecho bancario)",
            "política productiva",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025413 2001 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000380 2001 03 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-33160867-APN-DGDA#MEC, la Ley de Competitividad N° 25.413 y sus modificaciones y el Decreto N° 380 del 29 de marzo de 2001 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025413 2001 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000380 2001 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027591 2020 11 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000167 2021 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027506 2019 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001034 2020 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000485 2017 07 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 024467 1995 03 15 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 025413 2001 03 24 0001 000 0002 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Anexo del Decreto Nº 380/01 y sus modificaciones se reglamentó el Impuesto sobre los Créditos y Débitos en Cuentas Bancarias y Otras Operatorias, establecido por la Ley de Competitividad Nº 25.413 y sus modificatorias.\n\nQue el artículo 1º de la citada ley faculta al PODER EJECUTIVO NACIONAL a definir el alcance definitivo de los hechos gravados.\n\nQue, asimismo, el artículo 2º faculta al PODER EJECUTIVO NACIONAL a establecer exenciones totales o parciales del impuesto en aquellos casos en que lo estime pertinente.\n\nQue tal como se planteó en el Mensaje de Elevación al HONORABLE CONGRESO DE LA NACIÓN del Proyecto de Ley de Presupuesto 2021, cuyo trámite culminó con la sanción de la Ley N° 27.591, para tener una economía tranquila, la sostenibilidad fiscal debe verse como un proyecto de interés común, como una inversión social para impulsar una recuperación económica robusta y empezar a construir un camino de desarrollo sustentable sobre la base de una estructura productiva que asegure derechos y contribuya al bienestar social de las y los habitantes de la Argentina.\n\nQue, en ese sentido, la política tributaria debe ser un engranaje que nos permita virar hacia un modelo de desarrollo sustentable e inclusivo en términos económicos, sociales y políticos que reúna en simultáneo CINCO (5) condiciones estructurales: inclusión, dinamismo, estabilidad, federalismo y soberanía.\n\nQue, para ello, y más allá de los principios de suficiencia tributaria, el ESTADO NACIONAL debe garantizar igual trato para las y los contribuyentes del país, evitando generar distorsiones innecesarias en el sistema impositivo que discriminen injustamente contra determinados servicios por considerarse canales tradicionales de pago.\n\nQue, por otro lado, el 11 de marzo de 2020 la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) declaró el brote del nuevo coronavirus COVID-19 como una pandemia.\n\nQue, a su vez, por medio del Decreto N° 260 del 12 de marzo de 2020 se amplió la emergencia pública en materia sanitaria establecida por Ley N° 27.541, por el plazo de un año en virtud de la pandemia declarada, para luego extenderla, mediante el Decreto N° 167 del 11 de marzo de 2021, hasta el 31 de diciembre de 2021.\n\nQue en este contexto se dictaron diferentes medidas de aislamiento social que favorecieron la expansión de las transacciones de pago por plataformas electrónicas.\n\nQue esta expansión fue posible debido a la implementación de diferentes medidas de promoción de la industria de empresas que utilizan la tecnología para brindar nuevos servicios financieros tomadas años atrás, y sostenidas actualmente; como por ejemplo la Ley N° 27.506 y su modificatoria, por medio de la cual se creó el Régimen de Promoción de la Economía del Conocimiento, reglamentada por el Decreto N° 1034 del 20 de diciembre de 2020, que promueve el desarrollo del sector.\n\nQue el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ha establecido un marco de funcionamiento para aquellas empresas que, sin ser entidades financieras, cumplen una función en la provisión de servicios de pago, ofreciendo cuentas de pago.\n\nQue, en ese contexto, la mencionada entidad emitió la Comunicación A 6859 del 9 de enero de 2020 y sus normas modificatorias y complementarias, abriendo el registro de los llamados Proveedores de Servicios de Pago (PSP) que ofrecen cuentas de pago.\n\nQue la normativa vigente estipula que tanto las entidades financieras como los PSP pueden ofrecer las cuentas necesarias para la realización de débitos y créditos dentro de un esquema de pago.\n\nQue estas cuentas de pago son cuentas de libre disponibilidad ofrecidas por los PSP a sus clientes para ordenar y/o recibir pagos, contabilizadas virtualmente y cuyos fondos deben permanecer en una cuenta bancaria a la vista a nombre del PSP.\n\nQue uno de los principios del derecho tributario es la igualdad en el tratamiento impositivo, de acuerdo a lo establecido en el artículo 16 de la CONSTITUCIÓN NACIONAL. El Estado debe resguardar la competencia en igualdad de condiciones, con el fin de evitar situaciones que puedan resultar en perjuicio para el interés económico general.\n\nQue, contra este sentido, mediante el Decreto N° 485 del 6 de julio de 2017 se eximió expresamente a las cuentas y subcuentas, inclusive virtuales, utilizadas en forma exclusiva en la administración y operatoria de transferencias a través del uso de dispositivos de comunicación móviles y/o cualquier otro soporte electrónico, y las cuentas y/o subcuentas, inclusive virtuales, utilizadas por las empresas dedicadas al servicio electrónico de pagos y/o cobranzas y los agentes oficiales que se designen a los fines de cumplimentar esa tarea.\n\nQue esto implica un tratamiento impositivo asimétrico, puesto que, por regla general, las transferencias cursadas por el sistema bancario tradicional están alcanzadas por el Impuesto sobre los Créditos y Débitos en Cuentas Bancarias y Otras Operatorias, mientras que las cursadas en cuentas de pago, no están alcanzadas por dicho Impuesto.\n\nQue el ESTADO NACIONAL debe sostener una política tributaria acorde a los adelantos tecnológicos.\n\nQue ya se ha registrado un incremento en la utilización de medios digitales de pago, y es de esperar que ese crecimiento se mantenga.\n\nQue en función de lo señalado se promueve un tratamiento impositivo, equivalente al vigente para las cuentas bancarias.\n\nQue en la actualidad los débitos y créditos en las cajas de ahorro están exentos del pago del tributo, siendo las cuentas corrientes aquellas en las que prevalece la imposición referida a transferencias de la norma en cuestión, en mayor medida utilizadas por personas jurídicas.\n\nQue, dada la imposibilidad de equiparar las cuentas corrientes y cajas de ahorro a las cuentas de pago, se considera conveniente eximir a todas las personas humanas que utilicen cuentas de pago, favoreciendo de esta forma el despliegue de medios de pago que no utilicen efectivo.\n\nQue, de esta forma, solo estarán alcanzadas por la gabela las personas jurídicas que realicen operaciones en cuentas de pago, debiendo actuar como agente de retención y liquidación los PSP o las empresas dedicadas al servicio electrónico de pagos y/o cobranzas por cuenta y orden de terceros.\n\nQue, por ello, corresponde aclarar que las transferencias entre cuentas del mismo titular, sean bancarias o cuentas de pago, o entre ellas, estarán exentas del impuesto, con las excepciones previstas en el segundo párrafo del inciso b) del artículo 10 del Anexo del Decreto N° 380/01 y sus modificaciones.\n\nQue en la actualidad las personas acogidas al Régimen Simplificado para Pequeños Contribuyentes (RS) o monotributistas, dependiendo la operación bancaria que ejecuten, están alcanzados por una alícuota reducida.\n\nQue se busca reducir la carga impositiva sobre ese sector de la población, por lo que se estipula su exención cuando operen en cuentas bancarias o cuentas de pago, y de esta forma contribuir al objetivo general de esta norma, que es el de equiparar el tratamiento tributario respecto a servicios de pago que tienen la misma finalidad.\n\nQue con el espíritu de mantener la igualdad de condiciones, se habilita el pago a cuenta de lo tributado por operaciones en cuentas de pago, tal cual hoy se encuentra vigente para operaciones en cuentas bancarias.\n\nQue de la misma forma, se adecúa la exención para el retiro de efectivo por parte de las personas humanas y las micro y pequeñas empresas que revistan y acrediten esa condición, en los términos del artículo 2° de la Ley N° 24.467 y sus modificatorias y demás normas complementarias, contra débito en cuentas de pago, en igual tratamiento que el sistema vigente.\n\nQue, adicionalmente, se mantienen todas las alícuotas reducidas y las exclusiones vigentes para las cuentas bancarias, en las cuentas de pago.\n\nQue, por otro lado es conveniente, con el fin de promover la inclusión financiera y el desarrollo de los medios alternativos de pago, mantener las dispensas vigentes en las cuentas bancarias a la vista utilizadas por los PSP, como también para las cuentas utilizadas en forma exclusiva en el desarrollo específico de su actividad por las empresas dedicadas al servicio electrónico de pagos y/o cobranzas por cuenta y orden de terceros, de facturas de servicios públicos, impuestos y otros servicios.\n\nQue la creciente incorporación de capacidades tecnológicas debe reflejarse en el sistema tributario, de tal forma que la REPÚBLICA ARGENTINA profundice la conformación de una economía sustentable que garantice igualdad de condiciones a cada persona y empresa que se desempeñe en nuestro país, para que puedan acceder al crédito, invertir, impulsar la producción, las exportaciones y el empleo en un horizonte despejado.\n\nQue en un país federal las acciones articuladas de todos los niveles de gobierno coadyuvan a alcanzar los objetivos propuestos. Muestra clara de ello son los sistemas coordinados de recaudación del impuesto sobre los ingresos brutos que llevan adelante las jurisdicciones locales a través de los sistemas informáticos de la Comisión Arbitral (C.A.) del Convenio Multilateral del 18 de agosto de 1977.\n\nQue por ello resulta necesario invitar a las jurisdicciones locales no adheridas al Sistema de Recaudación sobre Tarjetas de Crédito y Compra \"SIRTAC\", creado por la Resolución General N° 2 del 13 de marzo de 2019 de la Comisión Arbitral del Convenio Multilateral del 18 de agosto de 1977 y sus modificatorias, y al Sistema de Recaudación y Control de Acreditaciones Bancarias \"SIRCREB\", creado por Resolución General N° 104 del 6 de setiembre de 2004 de la citada Comisión Arbitral y sus modificatorias, a que lo hagan.\n\nQue, asimismo, en pos del objetivo propuesto se invita a las jurisdicciones locales a adecuar los citados regímenes y otros que se instrumenten, para excluir a los contribuyentes, sean personas humanas o jurídicas, con niveles de ingresos medios o bajos y de esta forma alentar la aceptación de medios de pago electrónicos por parte de los mismos.\n\nQue el Gobierno Nacional tiene el mandato popular de llevar tranquilidad a la sociedad construyendo un futuro próspero, dinámico e inclusivo para todos los argentinos y todas las argentinas, con políticas económicas y fiscales proactivas que redunden en una senda de crecimiento y desarrollo económico sustentable, justo e inclusivo, con igualdad de derechos y obligaciones, para seguir cohesionando el contrato y la paz social.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL y por los artículos 1º y 2º de la Ley de Competitividad Nº 25.413 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000380 2001 03 29 0005 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Incorpórase como anteúltimo párrafo del artículo 5° del Anexo del Decreto Nº 380 del 29 de marzo de 2001 y sus modificaciones, el siguiente:\n\n\"Tratándose de movimientos de fondos en cuentas de pago, los Proveedores de Servicios de Pago (PSP) o las empresas dedicadas al servicio electrónico de pagos y/o cobranzas por cuenta y orden de terceros, según corresponda, serán los encargados de actuar como agentes de liquidación y percepción, encontrándose el impuesto a cargo de los titulares de las cuentas respectivas. Se entiende por \"cuentas de pago\" a aquellas definidas por el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA en su Comunicación \"A\" 6885 del 30 de enero de 2020 y sus normas modificatorias y complementarias, o en aquella que la reemplace en el futuro\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025413 2001 03 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024467 1995 03 15 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000380 2001 03 29 0007 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Incorpóranse como segundo y tercer párrafo del artículo 7° del Anexo del Decreto Nº 380/01 y sus modificaciones, los siguientes:\n\n\"Tratándose de movimientos de fondos en cuentas de pago, la alícuota general del impuesto mencionada en el párrafo anterior, será del SEIS POR MIL (6 %) para los créditos y del SEIS POR MIL (6 %) para los débitos, resultándoles de aplicación, de corresponder, las alícuotas reducidas dispuestas en este artículo.\n\nCuando se lleven a cabo extracciones en efectivo, bajo cualquier forma, los débitos efectuados en las cuentas de pago estarán sujetos a la tasa establecida en el tercer párrafo del artículo 1° de la   Ley de Competitividad N° 25.413 y sus modificaciones, no resultando de aplicación esta disposición a las cuentas cuyos titulares sean personas humanas o jurídicas que revistan y acrediten la condición de Micro y Pequeñas Empresas, en los términos del artículo 2° de la Ley N° 24.467 y sus modificatorias y demás normas complementarias\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000380 2001 03 29 0010 000 0000 000  A"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el primer párrafo del inciso b) del artículo 10 del Anexo del Decreto N° 380/01 y sus modificaciones, por el siguiente:\n\n\"b) Transferencias de fondos que se efectúen por cualquier medio, excepto mediante el uso de cheques, con destino a otras cuentas bancarias a nombre del ordenante de tales transferencias\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024467 1995 03 15 0002 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000380 2001 03 29 0010 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el inciso d) del artículo 10 del Anexo del Decreto N° 380/01 y sus modificaciones, por el siguiente:\n\n\"d) Cuentas utilizadas en forma exclusiva en el desarrollo específico de su actividad por las empresas dedicadas al servicio electrónico de pagos y/o cobranzas por cuenta y orden de terceros, de facturas de servicios públicos, impuestos y otros servicios; quedando incluidos los movimientos en cuenta que posibiliten la entrega de efectivo contra débito en cuentas bancarias o cuentas de pago o el depósito de efectivo que se acredite en cuentas bancarias o de pago, en estos últimos dos casos siempre que sus titulares sean personas humanas o jurídicas que revistan y acrediten la condición de Micro y Pequeñas Empresas, en los términos del artículo 2° de la Ley N° 24.467 y sus modificatorias y demás normas complementarias; como así también las utilizadas por los agentes oficiales de dichas empresas, en la medida que empleen cuentas exclusivas para esas operatorias\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "REAG01003900 2016 07 04 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000380 2001 03 29 0010 000 0000 000  A"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Incorpóranse en el primer párrafo del artículo 10 del Anexo del Decreto Nº 380/01 y sus modificaciones, como últimos incisos, los siguientes:\n\n\".) Transferencias de fondos entre cuentas -inclusive de pago- abiertas a nombre del mismo titular, excepto que se trate del supuesto al que hace referencia el segundo párrafo del inciso b) de este artículo.\n\n.) Cuentas de pago abiertas o suministradas por Proveedores de Servicios de Pago (PSP) o empresas dedicadas al servicio electrónico de pagos y/o cobranzas por cuenta y orden de terceros, utilizadas en forma exclusiva a través del uso de dispositivos de comunicación móviles y/o cualquier otro soporte electrónico, cuyos titulares sean personas humanas.\n\nTambién quedan exentos los movimientos que efectúen, en el desarrollo específico de su actividad, y por las tareas indicadas en el párrafo precedente, los Proveedores de Servicios de Pago (PSP), regulados por la normativa del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA.\n\n.) Las cuentas bancarias a la vista utilizadas por los Proveedores de Servicios de Pago (PSP) para mantener los depósitos a la vista o cumplir con las disposiciones regulatorias del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA y los movimientos de fondos destinados a cumplir con las obligaciones dispuestas en el tercer párrafo del artículo 5° de este Anexo.\n\n.) Los débitos y créditos efectuados en cuentas -inclusive de pago- cuyos titulares se encuentren adheridos al Régimen Simplificado para Pequeños Contribuyentes (RS) e inscriptos en el Registro dispuesto por la Resolución General AFIP N° 3900 del 4 de julio de 2016 y sus modificaciones, o aquella que la reemplace en el futuro\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000380 2001 03 29 0010 000 0000 000  A"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Incorpórase como penúltimo párrafo del artículo 10 del Anexo del Decreto Nº 380/01 y sus modificaciones, el siguiente:\n\n\"Las exenciones previstas en el presente artículo y en otras normas de similar naturaleza resultarán aplicables a las cuentas de pago, siempre y cuando su utilización se encuentre autorizada por las disposiciones legales y regulatorias vigentes en cada caso\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000485 2017 07 06 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000380 2001 03 29 0010 000 0000 000  A"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Derógase en el primer párrafo del artículo 10 del Anexo del Decreto Nº 380/01 y sus modificaciones, el inciso sin número incorporado por el Decreto N° 485 del 6 de julio de 2017."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 027164 2015 07 15 0006 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000380 2001 03 29 0013 000 0000 000  A"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Incorpórase como cuarto párrafo del artículo 13 del Anexo del Decreto Nº 380/01 y sus modificaciones, el siguiente:\n\n\"Los titulares de cuentas de pago tendrán derecho al cómputo del pago a cuenta en los términos de los párrafos primero y tercero de este artículo, siendo asimismo aplicable las disposiciones del    artículo 6° de la Ley N° 27.264 y sus normas complementarias\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000380 2001 03 29 0005 000 0006 000  A"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Sustitúyense en los artículos 5° y 6° del Anexo del Decreto Nº 380/01 y sus modificaciones, las expresiones \".tercer párrafo del artículo 7°.\" por \".quinto párrafo del    artículo 7°.\" y en el último párrafo del artículo 13 de la norma mencionada, la expresión \"cuarto párrafo\" por \"quinto párrafo\"."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Invítase a las provincias y a la CIUDAD AUTÓNOMA DE BUENOS AIRES a adherirse a los sistemas coordinados de recaudación vigentes o a crearse y contemplar en dichos sistemas exclusiones para contribuyentes de ingresos medios o bajos, de conformidad con las pautas o parámetros que resulten adecuados en cada caso."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Las disposiciones del presente decreto entrarán en vigencia el día de su publicación en BOLETÍN OFICIAL DE LA REPÚBLICA ARGENTINA y surtirán efectos para los hechos imponibles que se perfeccionen a partir del 1° de agosto de 2021, inclusive."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "id-infojus": "DN20210000301"
    }
  }
}