{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-126-1000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990660529,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1621-nacional-registro-nacional-constructores-obras-publicas-dn19990001621-1999-12-09"
      }
    },
    "content": {
      "mecanografico": 19990001621,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1621,
      "timestamp": "2013-07-12T10:54:56",
      "timestamp-m": "2013-07-12T10:54:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-12-09",
      "standard-normativo": "DEC C 001621 1999 12 09",
      "titulo-norma": "REGISTRO NACIONAL DE CONSTRUCTORES DE OBRAS PUBLICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 12 20"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "ANEXO I, POR ART 2",
            "id": "MODIFICA0",
            "ref": "DEC C 001724 1993 08 18 0002 000"
          },
          {
            "cr": "ANEXO I, POR ART 3",
            "id": "MODIFICA1",
            "ref": "DEC C 001724 1993 08 18 0004 000"
          },
          {
            "cr": "ANEXO I, POR ART 6",
            "id": "MODIFICA2",
            "ref": "DEC C 001724 1993 08 18 0022 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1621/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-12-20",
      "fecha-mod": "2013-07-12",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DEC. 1724/93, QUEDANDO EL REGISTRO NACIONAL DE CONSTRUCTORES DE OBRAS PUBLICAS EN EL AMBITO DE LA SECRETARIA DE OBRAS PUBLICAS, INCORPORANDO REPRESENTANTES DE LA CAMARA ARGENTINA DE LA CONSTRUCCION AL CONSEJO DEL REGISTRO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Constructores de Obras Públicas"
            },
            "preferido": {
              "termino": "Registro Nacional de Constructores de Obras Públicas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "contrato de obra pública",
            "contrataciones públicas (contratos administrativos)",
            "Registro Nacional de Constructores de Obras Públicas",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001724 1993 08 18 0000 000 0000 000"
            }
          ]
        },
        "texto": ", el Expediente N. 020001960/99 del Registro del MINISTERIO DE ECONOMIA Y  OBRAS  Y  SERVICIOS  PUBLICOS, la Ley N. 13.064 y el Decreto N. 1724 del 18 de agosto de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001724 1993 08 18 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el REGISTRO NACIONAL DE CONSTRUCTORES DE OBRAS PUBLICAS requiere una reformulación de  los  requisitos exigidos a fin de  adecuarlo  en el marco de la competencia del mercado de constructores de Obras Públicas.\n\nQue en este sentido, el transcurso  del tiempo y las condiciones en que se desenvuelve actualmente la actividad  empresaria de la construcción aconsejan adoptar criterios valorativos complementarios a los  actuales  que, en conjunto, resulten más representativos  del quehacer sectorial.\n\nQue  para  un mejor  desempeño  de  esta  actividad  la  ubicación estructural del Registro, dentro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  quedara  en  el  ámbito de la SECRETARIA DE OBRAS PUBLICAS.\n\nQue resulta oportuno simplificar el nombre  del  Consejo Asesor del Registro, por el de Consejo del Registro, en razón  de  la  fuerza resolutiva de sus actos administrativos.\n\nQue lo expresado en el considerando anterior no  altera  las atribuciones y deberes establecidos en el Decreto Reglamentario N. 1724 del 18 de agosto de 1993.\n\nQue asimismo, resulta oportuno dar participación al sector privado en el Consejo del  Registro, mediante la incorporación de represen tantes de la CAMARA  ARGENTINA  DE  LA  CONSTRUCCION,  como entidad representativa de los intereses sectoriales.\n\nQue  atento  al proceso de apertura económica, a nivel regional  y mundial, deben preverse mecanismos de reciprocidad con los países de  origen  de las  empresas  extranjeras  que  participen  en  los procesos de licitación y construcción.\n\nQue la finalidad  de  establecer una normativa ordenadora obedece a la necesidad de garantizar  el  pleno  conocimiento  del sector de constructores de obras públicas, manteniendo la seguridad jurídica en el proceso de selección realizado por los organismos comitentes,  brindando  amplia  información  sobre los antecedentes empresarios  y aplicando las sanciones pertinentes  frente  a  los incumplimientos contractuales que podrían producirse.\n\nQue la DIRECCION  GENERAL  DE  ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  ha  tomado  la intervención que le compete.\n\nQue la SUBSECRETARIA DE COMERCIO EXTERIOR ha tomado intervención en el expediente mencionado en el Visto.\n\nQue  de  acuerdo  al artículo 13 de la Ley N. 13.064 corresponde  al PODER EJECUTIVO NACIONAL dictar el presente Reglamento."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Establécese que el nombre de Consejo Asesor del Registro Nacional de Constructores de Obras Públicas, se sustituye por el de Consejo del Registro."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Nota de redacción: Sustituye artículo 2 del Anexo I del Decreto 1724/93)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Nota de redacción: Sustituye artículo 4 del Anexo I del Decreto 1724/93)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Los funcionarios públicos que integran el actual Consejo Asesor del Registro, continuarán en sus funciones."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - El Consejo del Registro elaborará las Normas Internas de aplicación en un plazo de TREINTA (30) días hábiles a partir de la fecha de publicación del presente decreto en el Boletín Oficial, con arreglo a la legislación vigente y los tratados internacionales vigentes aplicables, con especial consideración al principio de reciprocidad."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Nota de redacción: Sustituye artículo 22 del Anexo I del Decreto 1724/93)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0001 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7.- El presente decreto es de aplicación en la Administración Pública Nacional Centralizada y descentralizada, en todos sus Entes u Organismos incluídos en el artículo 1 de la Ley N. 13.064 y para todos los entes licitantes de cualquier naturaleza, que ajustan su accionar en su accionar en lo relativo a las obras públicas, a lo prescrito en la ley antes mencionada."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ"
      },
      "id-infojus": "DN19990001621"
    }
  }
}