{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-456-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1703605702991,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1654-nacional-decreto-necesidad-urgencia-declara-estado-emergencia-transporte-aerocomercial-territorio-nacion-argentina-dn20022001654-2002-09-04"
      }
    },
    "content": {
      "mecanografico": 20022001654,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1654,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-09-04",
      "standard-normativo": "DNU C 001654 2002 09 04",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE DECLARA EL ESTADO DE EMERGENCIA DEL TRANSPORTE AEROCOMERCIAL EN TERRITORIO DE LA NACION ARGENTINA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 09 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.654/2002",
      "estado": "Derogada",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-12-26",
      "fecha-mod": "2023-12-26",
      "timestamp": "2023-12-26T12:44:06",
      "timestamp-alta": "2023-12-26T12:44:06",
      "timestamp-m": "2023-12-26T12:44:06",
      "generalidades": {
        "sintesis": "SE DECLARA EL ESTADO DE EMERGENCIA DEL TRANSPORTE AEROCOMERCIAL EN TERRITORIO DE LA NACION ARGENTINA POR OPERADORES NACIONALES POR EL PLAZO DE VIGENCIA DE LA LEY 25561",
        "anexos-decreto": {
          "anexo-ley": [
            "A TARIFAS",
            "B FORMULARIO"
          ]
        },
        "observaciones-generales": "Observación: Decreto Derogado Por DNU 70/23 (B.O. 21/12/2023) . CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 15"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de emergencia pública y de reforma del régimen cambiario"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica/emergencia financiera/reordenamiento del sistema financiero/ley de emergencia pública y de reforma del régimen cambiario"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "corralito financiero",
                "derecho económico financiero",
                "reajuste del sistema financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "corralito financiero"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica/emergencia financiera/reordenamiento del sistema financiero"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "corralito financiero",
                "derecho económico financiero",
                "reajuste del sistema financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Transporte"
            },
            "preferido": {
              "termino": "Transporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte aéreo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte aéreo comercial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "transporte aéreo comercial (transporte aéreo)",
            "reforma del Estado",
            "reglamentos",
            "reordenamiento del sistema financiero",
            "aviación comercial (transporte aéreo)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo de alcance general",
            "reajuste del sistema financiero (reordenamiento del sistema financiero)",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "emergencia financiera",
            "contrato de transporte aéreo (transporte aéreo)",
            "derecho financiero (Economía y finanzas)",
            "Transporte",
            "contrato de transporte",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "emergencia económica",
            "ley de emergencia pública y de reforma del régimen cambiario",
            "acto administrativo",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "corralito financiero (reordenamiento del sistema financiero)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el Expediente N S01:0178152/2002 del Registro del MINISTERIO DE LA PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 012988 1953 06 11 0002 000 0003 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023349 1986 08 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011683 1998 07 13 0028 000 0029 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 021382 1993 09 02 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000204 2000 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000052 1994 01 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001113 2000 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CAE C 017285 1967 05 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 019030 1971 05 07 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el Servicio Público de Transporte Aerocomercial de Cabotaje constituye un servicio esencial para la comunidad, cuya prestación el ESTADO NACIONAL debe asegurar en forma general, continua, regular, obligatoria, uniforme y en igualdad de condiciones para todos los usuarios.\n\nQue es deber del ESTADO NACIONAL velar por la adecuada prestación de los servicios públicos, preservando la salud no sólo del transporte aéreo, sino también del sistema general de transporte, evitando prácticas ruinosas que tras una efímera ventaja económica para el consumidor, se revelan a la larga, contrarias al interés general.\n\nQue los grandes desequilibrios producidos en los últimos años en todos los ámbitos de la economía nacional generaron una situación de crisis general de tal gravedad y magnitud que determinó el dictado de la Ley de Emergencia Pública y de Reforma del Régimen Cambiario N 25.561, con el objeto de que el PODER EJECUTIVO NACIONAL proceda al reordenamiento, reactivación, crecimiento y reestructuración del sistema económico, financiero, cambiario, social y administrativo del ESTADO NACIONAL.\n\nQue en este marco coyuntural se vieron afectadas profundamente las empresas aerocomerciales que operan en el sistema de cabotaje Que el sector aerocomercial tiene dentro de sus componentes de costos un alto porcentaje ligado estrictamente a insumos importados, mientras que otros de carácter local se han visto también incrementados, como es el caso de los combustibles.\n\nQue a raíz de los acontecimientos ocurridos el día 11 de septiembre de 2001 en los ESTADOS UNIDOS DE AMERICA, las empresas de transporte aéreo sufren una grave crisis en cuanto a los seguros obligatorios de dicha actividad, toda vez que las empresas aseguradoras que se dedican a atender al sector aerocomercial han incrementado los costos de las pólizas, como consecuencia de los nuevos riesgos existentes.\n\nQue las empresas locadoras o dadoras en leasing de aeronaves han intimado en muchos casos a las transportadoras a suspender las prestaciones en tanto no posean una garantía integral de los riesgos contra actos de guerra, terrorismo y riesgos asociados, Que asimismo la ORGANIZACION DE AVIACION CIVIL INTERNACIONAL (OACI), ha decidido apelar a sus Estados Miembros para que tomen las medidas necesarias, con el objeto de asegurar que la aviación y los servicios de transporte aerocomercial no sean alterados y apoyen las operaciones de las líneas aéreas mediante un compromiso que cubra los riesgos desatendidos por las circunstancias antes mencionadas, hasta tanto se estabilicen los mercados de seguros.\n\nQue si bien el ESTADO NACIONAL se encuentra debidamente informado de la referida situación, en el marco de la presente emergencia, no puede absorber de manera directa el costo de los seguros, pero sí puede aplicar políticas que coadyuven al sector a enfrentar la actual situación de emergencia que atraviesa.\n\nQue conforme lo antedicho y teniendo en cuenta que la cobertura de riesgos aeronáuticos tiene un costo sensiblemente inferior en el exterior, dado que existe una mayor oferta por parte de las empresas aseguradoras extranjeras, se entiende necesario, entre otras medidas concretas, exceptuar transitoriamente a las empresas de transporte aéreo nacional de la obligación de contratar seguros en el país en tanto el interés asegurable sea de jurisdicción nacional, conforme prevén los Artículos 2 y 3 de la Ley N 12.988, (T.O. por Decreto N 10.307 del 11 de junio de 1953).\n\nQue particularmente, los motivos de la crisis arraigada en el sector son, entre otros, la restricción crediticia general que impide el financiamiento de la actividad, el incremento del precio en el tipo de combustible utilizado, el aumento en los costos de los seguros y la incidencia directa en el sector de la movilidad del tipo de cambio.\n\nQue en este estado, es necesario declarar en forma expresa la emergencia del sector, dentro del marco de la Ley N 25,561 y, en consecuencia, fijar políticas que coadyuven a compensar los desfasajes existentes, viabilizando la continuidad de las empresas prestatarias y, por lo tanto, la prestación de los servicios a los usuarios como también la conservación de las fuentes de empleo.\n\nQue en el marco precedentemente expuesto se considera conveniente la adopción de medidas de carácter fiscal que permitan a las empresas aerocomerciales nacionales morigerar el efecto de los incrementos de costos que soporta el sector, tanto por los cambios estructurales producidos dentro del país como por las circunstancias de carácter internacional acaecidas a partir del 11 de setiembre de 2001.\n\nQue los cambios producidos en la forma de comercialización de las aeronaves han representado una mayor participación de la figura del leasing, en detrimento de la compra y que en tal sentido corresponde asimilar el tratamiento impositivo de ambas figuras, en virtud de tratarse de cuestiones que hacen a la particularidad del mercado más que a decisiones propias de las empresas aerocomerciales.\n\nQue en tal sentido se propicia considerar incluida en el inciso g) del Artículo 7 de la Ley de Impuesto al Valor Agregado N 23.349, (T.\n\nO. por el Decreto N 280 del 26 de marzo de 1997), la adquisición mediante leasing con opción a compra de aeronaves concebidas para el transporte de pasajeros y/o cargas destinadas a esas actividades, incluidas sus partes y componentes.\n\nQue asimismo resulta conveniente autorizar que los saldos de libre disponibilidad que produzcan las empresas aerocomerciales nacionales puedan ser utilizados para el pago de cualquier impuesto de carácter nacional, como así también de las obligaciones de dichas empresas relativas al Sistema Unico de la Seguridad Social, sobre la base de lo dispuesto en los Artículos 28 y 29 de la Ley N 11.683, (T.O. por el Decreto N 821 del 13 de julio de 1998).\n\nQue la incidencia del combustible aeronáutico en la estructura de costos de las empresas y el incremento experimentado en el corriente año hacen aconsejable un tratamiento impositivo diferencial, disminuyendo en un CINCUENTA POR CIENTO (50%) la tasa aplicable del Impuesto al Valor Agregado.\n\nQue en virtud de que las medidas de carácter fiscal propuestas requieren de la sanción de una ley por parte del PODER LEGISLATIVO NACIONAL, corresponde instruir al MINISTERIO DE ECONOMIA a elevar, en el término de TREINTA (30) días, un proyecto de ley que contemple las medidas propuestas.\n\nQue por Resolución N 47 de fecha 13 de diciembre de 2001 del ex- MINISTERIO DE TURISMO, CULTURA Y DEPORTE se establecieron las tarifas de referencia y las bandas tarifarias vigentes, que permiten a los explotadores de servicios regulares de transporte aéreo interno de pasajeros aplicar tarifas mayores o menores hasta un TREINTA Y CINCO POR CIENTO (35%) respecto de aquéllas.\n\nQue la cantidad de pasajeros de cabotaje se redujo considerablemente a pesar de mantenerse los mismos niveles tarifarios.\n\nQue el exceso de oferta en un mercado deprimido por la recesión de la actividad económica por una parte y la existencia de bandas tarifarias que no se ajustan a los costos operativos de las empresas por otro, pueden provocar la existencia de tarifas predatorias de mercado, susceptibles de conllevar a una competencia absurda con valores no compensatorios, que a su vez pueden impedir llevar adelante la explotación comercial en condiciones de seguridad y rentabilidad, durante un período razonable.\n\nQue, como consecuencia de lo expuesto, resulta conveniente adecuar las tarifas de referencia y las bandas tarifarias vigentes que sirven de marco para la determinación de los precios al público de los servicios que prestan los explotadores regulares de transporte aéreo interno de pasajeros, a fin de su compatibilización con el actual nivel de los costos de la actividad.\n\nQue mediante el Decreto N 52 del 18 de enero de 1994 se adoptó como criterio de nacionalidad de las personas jurídicas para ser explotadoras de servicios de transporte aéreo, los preceptos dispuestos por el Artículo 2 punto 4. de la Ley de Inversiones Extranjeras N 21.382, (T.O. por el Decreto N 1853 del 2 de setiembre de 1993).\n\nQue la condición de nacionalidad está directamente vinculada a conceptos tales como propiedad sustancial, control efectivo, domicilio y asiento principal de negocios.\n\nQue por Decreto N 204 del 3 de marzo de 2000 se procedió a suspender la aplicación del  Decreto N° 52/94 por el término de CIENTO OCHENTA (180) días hábiles administrativos a contar a partir del día siguiente al de la publicación de la norma.\n\nQue por Decreto N 1113 del 27 de noviembre de 2000 se prorrogó, la suspensión de la aplicación del Decreto N 52/94 por el término de TRESCIENTOS SESENTA Y CINCO (365) días hábiles administrativos a contar desde la fecha de vencimiento del plazo que determinó el Decreto N 204/2000.\n\nQue aún subsisten las razones que dieron origen a tal suspensión.\n\nQue se halla en pleno proceso de revisión tanto la Ley N 17.285  (CODIGO AERONAUTICO) como la Ley N 19.030 de POLITICA NACIONAL DE TRANSPORTE AEROCOMERCIAL y atento el proceso de definición, que sobre este aspecto se halla aún en discusión en los foros internacionales, resulta conveniente no avanzar, momentáneamente, en la aplicación de la interpretación dada por el mencionado Decreto N 52 del 18 de enero de 1994.\n\nQue a los fines de preservar los derechos ya adquiridos por los transportadores que se acogieron al régimen interpretativo del Decreto N° 52 del 18 de enero de 1994 y, mientras no se dicte otra norma que lo sustituya, corresponde mantener la validez de los actos realizados.\n\nQue los ESTADOS UNIDOS DE AMERICA han comunicado que por razones de seguridad operacional, se ha dispuesto otorgar la Categoría 2 a nuestro país, lo que implica serias restricciones operativas a las empresas nacionales.\n\nQue en razón de lo expuesto, resulta necesario arbitrar las medidas necesarias para que la SECRETARIA DE TRANSPORTE del MINISTERIO DE LA PRODUCCION, pueda disponer las medidas necesarias para autorizar modalidades operativas, afectación de equipo de vuelo y tripulaciones, en el ámbito de su competencia, en condiciones excepcionales, de manera de facilitar la presencia de los intereses de nuestro país en los tráficos internacionales.\n\nQue la naturaleza excepcional de la situación planteada hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Declárase el Estado de Emergencia del Transporte Aerocomercial que se desarrolla en todo el territorio de la Nación Argentina por operadores nacionales sujetos a la competencia de la Autoridad Nacional, por el plazo de vigencia de la  Ley N 25.561.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "Declara la continuidad del Estado de Emergencia (B.O. 08-08-2006).",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001012 2006 08 07 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 012988 1953 06 11 0002 000 0003 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - En el marco de la emergencia dispuesta por el artículo anterior y por el plazo allí previsto las empresas de transporte aéreo nacionales, a partir del 1 de setiembre de 2002, no se encuentran obligadas a contratar seguros aerocomerciales en el país, conforme prevén los Artículos 2 y 3 de la Ley N 12.988, (T.O.\n\npor Decreto N 10.307 del 11 de junio de 1953)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Inc. g)",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023349 1986 08 07 0007 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - Instrúyese al MINISTERIO DE ECONOMIA a elevar, en el término de TREINTA (30) días, al PODER EJECUTIVO NACIONAL un proyecto de ley que contemple las siguientes medidas:\n\na)Utilización de los saldos de libre disponibilidad del Impuesto al Valor Agregado de las empresas que exploten servicios regulares de transporte aéreo interno de pasajeros para el pago de cualquier otro impuesto de carácter nacional, como así también de las obligaciones de dichas empresas respecto del Sistema Unico de la Seguridad Social.\n\nb) Inclusión en la exención del inciso g) del Artículo 7 de la Ley de Impuesto al Valor Agregado N 23.349, (T.O. por el Decreto N 280 del 26 de marzo de 1997), de la adquisición mediante leasing con opción a compra de aeronaves concebidas para el transporte de pasajeros y/o cargas destinadas a esas actividades, incluidas sus partes y componentes.\n\nc) Exención del Impuesto al Valor Agregado de los seguros contemplados en el Artículo 2 del presente decreto.\n\nd) Disminución al CINCUENTA POR CIENTO (50%) de la tasa del Impuesto al valor Agregado sobre el combustible aeronáutico, utilizado por las empresas que exploten servicios regulares de transporte aéreo interno de pasajeros."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Autorízase a los explotadores de servicios regulares de transporte aéreo interno de pasajeros, a partir de las CERO (0) hora del día 1 de setiembre de 2002, a aplicar las tarifas que se aprueban en el Anexo I del presente decreto. Para las rutas o tramos de rutas que no figuren en el Anexo I del presente decreto, la tarifa de referencia será calculada en proporción al kilometraje, comparándola con la tarifa de referencia correspondiente a una ruta de distancia similar."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Las tarifas de referencia establecidas en el Anexo I del presente decreto, podrán disminuirse hasta en un VEINTE POR CIENTO (20%), solamente en los siguientes supuestos.\n\na) Cuando el pasaje esté emitido dentro de un paquete turístico que incluya alojamiento, traslados terrestres, excursiones y similares;\n\ny con una anticipación no menor a los SIETE (7) días a la iniciación del viaje, por un operador turístico o agencia de viajes habilitada.\n\nb) Cuando se emita un pasaje con todas las condiciones siguientes:\n\nviaje de ida y vuelta, emisión con una anticipación no menor a los DIEZ (10) días de la fecha de iniciación del viaje y estadía mínima de DOS (2) pernoctes y máxima de CATORCE (14) pernoctes."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Las tarifas comprendidas dentro de la banda tarifaria establecida en el Artículo 4 del presente decreto, se reputarán aprobadas por la SECRETARIA DE TRANSPORTE del MINISTERIO DE LA PRODUCCION a partir de su registro ante dicha autoridad y deberán ser comunicadas a la autoridad citada con una antelación no menor a los SIETE (7) días hábiles a la fecha de su puesta en vigencia."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Instrúyese a la SECRETARIA DE TRANSPORTE del MINISTERIO DE LA PRODUCCION a establecer modalidades diferentes a las fijadas en el Artículo 4 del presente decreto, en rutas de interés geopolítico, estratégico, turístico o atendiendo a la emergencia aerocomercial del sector."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Los explotadores de servicios regulares de transporte aéreo interno de pasajeros deberán hacer llegar a la SECRETARIA DE TRANSPORTE del MINISTERIO DE LA PRODUCCION, dentro de los QUINCE (15) días de finalizado cada trimestre calendario, debidamente completado, el formulario que como Anexo II forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000326 1982 02 10 0024 000 0000 000 A"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9 - El incumplimiento por parte de las empresas de las obligaciones impuestas por el presente decreto, las hará pasibles de las sanciones previstas en el inciso 19 del Artículo 24 del Decreto N 326 de fecha 10 de febrero de 1982."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Derógase la Resolución N 47 de fecha 13 de diciembre de 2001 del ex-MINISTERIO DE TURISMO, CULTURA Y DEPORTE."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001113 2000 11 27 0000 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000052 1994 01 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - Prorrógase la suspensión en la aplicación del Decreto N 52  de fecha 18 de enero de 1994 desde la fecha de vencimiento del plazo que determinó el Decreto N° 1113 del 27 de noviembre de 2000, hasta el vencimiento del término establecido en el Artículo 1 del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000052 1994 01 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12. - Los actos cumplidos al amparo de la vigencia del Decreto N 52 del 18 de enero de 1994, tienen plena validez."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Autorízase a la SECRETARIA DE TRANSPORTE del MINISTERIO DE LA PRODUCCION, hasta el vencimiento del término establecido en el Artículo 1 del presente decreto, a aprobar modalidades operativas, afectación de equipo de vuelo y tripulaciones, en condiciones excepcionales, en el ámbito de su competencia, con el objeto de facilitar la presencia de los intereses de nuestro país en los tráficos internacionales."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Giannettasio-Matzkin-Ginés González García-Doga-Camaño-Jaunarena-Ruckauf-Alvarez"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I  Destino Tarifa Tarifa Referencia Máxima Bahía Blanca $ 96,00 $ 182,00 San Carlos de Bariloche $ 187,00 $ 355,00 Catamarca $ 129,00 $ 245,00 Chapelco $ 187,00 $ 355,00 Comodoro Rivadavia $ 125,00 $ 238,00 Córdoba $ 104,00 $ 198,00 Corrientes $ 109,00 $ 207,00 Esquel $ 187,00 $ 355,00 Formosa $ 124,00 $ 236,00 Iguazú $ 134,00 $ 255,00 Jujuy $ 168,00 $ 319,00 La Rioja $ 129,00 $ 245,00 Mar del Plata $ 73,00 $ 139,00 Mendoza $ 135,00 $ 257,00 Neuquén $ 135,00 $ 257,00 Posadas $ 116,00 $ 220,00 Puerto Madryn $ 125,00 $ 238,00 Resistencia $ 109,00 $ 207,00 Río Gallegos $ 135,00 $ 257,00 Río Grande $ 147,00 $ 279,00 Rosario $ 54,00 $ 103,00 Salta $ 164,00 $ 312,00 San Luis $ 119,00 $ 226,00 San Rafael $ 133,00 $ 253,00 Santa Fe $ 62,00 $ 118,00 Santa Rosa $ 89,00 $ 169,00 Santiago del Estero $ 133,00 $ 253,00 Tucumán $ 150,00 $ 285,00 Ushuaia $ 158,00 $ 300,00 Viedma $ 114,00 $ 217,00  TARIFAS DESDE CORDOBA  Destino Tarifa Tarifa Referencia Máxima San Carlos de Bariloche $ 178,00 $ 338,00 Mendoza $ 64,00 $ 122,00 Neuquén $ 127,00 $ 241,00 Río Gallegos $ 150,00 $ 285,00 Rosario $ 68,00 $ 130,00 Salta $ 93,00 $ 177,00 Ushuaia $ 176,00 $ 334,00"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20022001654"
    }
  }
}