{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-703-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991463846,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "307-nacional-modificaciones-instrumentos-compraventa-para-programa-arraigo-dn19950000307-1995-03-01"
      }
    },
    "content": {
      "mecanografico": 19950000307,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 307,
      "timestamp": "2014-07-18T21:55:49",
      "timestamp-m": "2014-07-18T21:55:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-03-01",
      "standard-normativo": "DEC C 000307 1995 03 01",
      "titulo-norma": "MODIFICACIONES A INSTRUMENTOS DE COMPRAVENTA PARA EL PROGRAMA ARRAIGO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 03 03"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUSTITUYE ART. 1 (B.O. 97-07-14)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000597 1997 07 01 0004 000"
          },
          {
            "cr": "DEROGA ART. 3 (B.O. 97-07-14)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000597 1997 07 01 0005 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 307/1995",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA COMISION DE TIERRAS FISCALES NACIONALES A SUSCRIBIR MODIFICACIONES A INSTRUMENTOS DE COMPRAVENTE DE INMUEBLES PARA ELPROGRAMA ARRAIGO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "programa arraigo"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/tierras/tierras fiscales/Comisión de Tierras Fiscales Nacionales/programa arraigo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "bienes inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión de Tierras Fiscales Nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/tierras/tierras fiscales/Comisión de Tierras Fiscales Nacionales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Estado",
            "territorio",
            "tierras",
            "bienes inmuebles",
            "cosas inmuebles (bienes inmuebles)",
            "bienes",
            "Comisión de Tierras Fiscales Nacionales",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "tierras fiscales",
            "programa arraigo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023967 1991 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000846 1991 05 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000591 1992 04 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002010 1994 11 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el artículo 60 de la Ley N.23.697, el Decreto N.846 de fecha 2 de mayo  de  1991, el Decreto N.591/92 reglamentario de la Ley N.23 967, el Decreto  N.1085 de fecha 5 de julio de 1994 y su similar  N 2010 del 11 de noviembre de 1994, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000846 1991 05 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000591 1992 04 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023967 1991 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002535 1991 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001085 1994 07 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 022520 1992 03 12 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024190 1992 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CCI C 000340 1869 09 25 1344 000 1344 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CCI C 000340 1869 09 25 1345 000 1345 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CCI C 000340 1869 09 25 1346 000 1346 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CCI C 000340 1869 09 25 1347 000 1347 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 002010 1994 11 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el  Decreto N.846 de fecha 2 de mayo de 1991 se creó en el ámbito de la PRESIDENCIA  DE  LA  NACION, la COMISION DE TIERRAS FISCALES NACIONALES - \"Programa ARRAIGO\".\n\nQue  la nombrada Comisión Nacional ejerce desde  su  creación  una labor específica  en  materia de regularización dominial de tierras fiscales  nacionales,  en  las  que  se  han  instalado  de  manera pacífica y por muchos años  grupos  familiares de escasos recursos, mediante el acceso a la propiedad de  las  mismas por sus ocupantes.\n\nQue el artículo 8 del Anexo I del Decreto N.591  del 8 de abril de 1992   designó  a  la  COMISION  DE  TIERRAS  FISCALES  NACIONALES \"Programa  ARRAIGO\"-  como organismo ejecutor para la aplicación de la Ley N.23.967, la que  se  rige por las normas establecidas en el Decreto N.846/91 y su modificatorio  N.2535/91,  estando  facultada para  establecer  las  normas  complementarias  y  resolutivas  que considere  necesarias  para  el cumplimiento de los objetivos de la citada Ley.\n\nQue por Decreto N.1085 de fecha  5  de  julio de 1994 se facultó a la COMISION DE TIERRAS FISCALES NACIONALES  -  \"Programa ARRAIGO\" a suscribir  en representación del ESTADO NACIONAL,  los  boletos  de compraventa por los cuales se formalicen operaciones de enajenación  de  inmuebles  desafectados  del servicio o declarados innecesarios por los entes en cuya jurisdicción  revisten, en favor de grupos familiares de escasos recursos que los ocupan  o  de  las entidades  asociativas  legalmente constituidas que los representen en su totalidad.\n\nQue  con  anterioridad  al  dictado  del  Decreto  N.1085/94,  los boletos  de compraventa fueron  suscriptos  por  el  MINISTERIO  DE ECONOMIA Y  OBRAS  Y  SERVICIOS  PUBLICOS,  de  conformidad  con lo dispuesto  por  el artículo 19 de la Ley de Ministerios T. O. 1992, modificada por su similar N.24.190.\n\nQue las transferencias  mencionadas han sido realizadas de acuerdo a croquis de indicación de  áreas, quedando la determinación de las medidas y superficies definitivas  sujeta  a  la  confección de los planos de mensura correspondientes, surgiendo en algunos  casos,  y a    la  luz  de  los  proyectos  de  reordenamiento  urbanísticos, diferencias  con  las  oportunamente establecidas en los boletos de compraventa suscriptos.\n\nQue  asimismo  se han detectado  construcciones  pertenecientes  a instituciones religiosas,  deportivas  y  culturales, dentro de las superficies transferidas, que no cumplen con  la  cláusula esencial de destinar los inmuebles referidos a vivienda única  y  permanente de  los  grupos familiares, siendo necesario excluir las mismas  de los boletos de compraventa con el fin que las citadas instituciones    puedan   gestionar  la  compra  a  través  de  los organismos competentes.\n\nQue el proceso de titularización  de  la  tierra  llevado  a  cabo desde    el  Gobierno  Nacional  va  acompañado  por  programas  de urbanización  y construcción de unidades de viviendas que, al tener que contar con  la aprobación de los organismos de control de suelo local y provincial,  hace  necesario  deslindar  las  superficies a ceder   a  uso  público,  sean  éstas  calles,  avenidas,  pasajes, parques,  plazas  y  reservas  de  equipamientos  comunitarios.\n\nQue,  consecuentemente,  y en virtud de la equidad social  que  se persigue  a  través de la implementación  del  \"Programa  ARRAIGO\", resulta absolutamente  injusto  requerir  el pago de suelos que han de servir para el ordenamiento de la ciudad  en  beneficio  de  sus habitantes  en  general  y no solamente de las familias carenciadas destinatarias específicas del Programa en cuestión.\n\nQue  los  artículos 1344, 1345,  1346  y  1347  del  Código  Civil determinan las  modalidades  de  venta  de los inmuebles y fijan la necesidad  de  ajustar  en más o en menos los  precios  estipulados respecto del área total designada por el vendedor.\n\nQue en los casos en que  la compradora no haya dado cumplimiento a cualesquiera  de las obligaciones  a  su  cargo  originadas  en  el boleto  de  compraventa    suscripto,  es  necesario  realizar  las intimaciones correspondientes  y en su caso, considerar resuelta la venta de acuerdo a lo establecido  en  la  legislación aplicable al caso.\n\nQue por Decreto N.2010 del 11 de noviembre  de  1994 se facultó al Señor  Presidente de la COMISION DE TIERRAS FISCALES  NACIONALES  - \"Programa  ARRAIGO\"  de la PRESIDENCIA DE LA NACION, a suscribir en representación  del  ESTADO    NACIONAL,  las  escrituras  públicas traslativas de dominio por las cuales  se formalicen operaciones de enajenación  de  inmuebles en el marco de  la  Ley  N.23.967  y  su reglamentación y de los Decretos respectivos.\n\nQue,  consecuentemente,    resulta   conveniente  autorizar  a  la COMISION  DE TIERRAS FISCALES NACIONALES  -  \"Programa  ARRAIGO\"  a suscribir en  representación del ESTADO NACIONAL las modificaciones necesarias en toda  instrumentación  de  las  operaciones  de venta celebradas en favor de los ocupantes o de las entidades asociativas que los representen en su totalidad, en el marco  de la competencia que le confiere el Decreto N.846/91 y sus modificatorios  y  el Decreto N.591/92 reglamentario de la Ley N.\n\n23.967.\n\nQue, asimismo, resulta  conveniente  autorizar  a  la  COMISION DE TIERRAS  FISCALES NACIONALES - \"Programa ARRAIGO\" a intimar,  tanto a las personas  físicas  como  así también a las jurídicas que sean parte de los mismos, al cumplimiento de las cláusulas contractuales y a considerar resueltas  las  ventas de acuerdo a lo establecido  en  la  legislación  vigente  y  con  respecto  a  las operaciones    mencionadas    en    el  considerando  anterior.\n\nQue las facultades para el dictado del  presente acto surgen de lo dispuesto  en  los  artículos  99, inciso 1, 100,  inciso  1  y  la Disposición  Transitoria Duodécima  de  la  Constitución  Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "* Art. 1.- Facúltase a la COMISION DE TIERRAS FISCALES NACIONALES - \"Programa ARRAIGO\" a suscribir y aprobar, en representación del ESTADO NACIONAL, las modificaciones necesarias en toda instrumentación de compraventa por las cuales se han formalizado operaciones de enajenación de inmuebles celebradas en favor de grupos familiares de escasos recursos o de las entidades asociativas que los representen en  su  totalidad,  en  el  marco  de la regularización dominial de tierras fiscales nacionales."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Facúltase a la COMISION DE TIERRAS FISCALES NACIONALES - \"Programa  ARRAIGO\" a intimar al cumplimiento de las obligaciones contraídas a la  parte  compradora  y  a  considerar  resueltas las ventas de acuerdo a lo establecido en la legislación vigente  y con respecto  a  las  operaciones  mencionadas  en  el  Artículo  1 del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "*  Art. 3.- NOTA DE REDACCION: Derogado por Dec. 597/97."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000307"
    }
  }
}