{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-510-2000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992423350,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2015-nacional-transferencia-inmuebles-dn20060002015-2006-12-28"
      }
    },
    "content": {
      "mecanografico": 20060002015,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2015,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-12-28",
      "standard-normativo": "DEC C 002015 2006 12 28",
      "titulo-norma": "TRANSFERENCIA DE INMUEBLES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 01 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.015/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-01-19",
      "fecha-mod": "2007-01-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se excluye de las disposiciones del Decreto Nº 602/92 al inmueble asignado al uso y administración del Estado Mayor General de la Fuerza Aérea, conocido como ex Hospital Aeronáutico Central, ubicado en la Ciudad Autónoma de Buenos Aires.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transferencia del inmueble"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/transmisión del dominio/transferencia del inmueble"
            },
            "sinonimos": {
              "termino": "transferencia del dominio"
            }
          },
          {
            "elegido": {
              "termino": "Estado Mayor General de la Fuerza Aérea"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Fuerza Aérea/Estado Mayor General de la Fuerza Aérea"
            },
            "sinonimos": {
              "termino": "aeronáutica nacional"
            }
          },
          {
            "elegido": {
              "termino": "hospitales militares"
            },
            "preferido": {
              "termino": "Salud pública/infraestructura sanitaria/establecimientos asistenciales/hospitales militares"
            },
            "sinonimos": {
              "termino": [
                "clínicas",
                "establecimientos médicos",
                "establecimientos sanitarios",
                "salas de primeros auxilios",
                "establecimientos de salud",
                "hospitales",
                "infraestructura asistencial",
                "policlínicos",
                "sanatorios",
                "servicios hospitalarios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos sanitarios (establecimientos asistenciales)",
            "establecimientos asistenciales",
            "transferencia del dominio (transmisión del dominio)",
            "servicios hospitalarios (establecimientos asistenciales)",
            "aeronáutica nacional (Fuerza Aérea)",
            "dominio",
            "Fuerza Aérea",
            "derechos reales",
            "policlínicos (establecimientos asistenciales)",
            "derecho militar",
            "transmisión del dominio",
            "Estado Mayor General de la Fuerza Aérea",
            "Derecho civil",
            "sanatorios (establecimientos asistenciales)",
            "hospitales (establecimientos asistenciales)",
            "salas de primeros auxilios (establecimientos asistenciales)",
            "infraestructura asistencial (establecimientos asistenciales)",
            "clínicas (establecimientos asistenciales)",
            "infraestructura sanitaria",
            "Salud pública",
            "Defensa nacional",
            "transferencia del inmueble",
            "establecimientos médicos (establecimientos asistenciales)",
            "hospitales militares",
            "establecimientos de salud (establecimientos asistenciales)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 17.454/04 del registro del MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023985 1991 08 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025393 2000 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001383 1996 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000602 1992 04 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000443 2000 06 01 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, mediante las actuaciones citadas en el VISTO, tramita la solicitud de fecha 3 de diciembre de 2003, presentada por el CONSEJO DE LA MAGISTRATURA DE LA NACION al MINISTERIO DE DEFENSA para que se le ceda, en los términos que se consideren pertinentes y a los fines de la instalación de tribunales nacionales, el inmueble asignado en uso y administración al ESTADO MAYOR GENERAL DE LA FUERZA AEREA conocido como EX-HOSPITAL AERONAUTICO CENTRAL, ubicado en la intersección de las avenidas Antártida Argentina, Avenida de los Inmigrantes y calles sin nombre oficial, de la CIUDAD AUTONOMA DE BUENOS AIRES, cuya denominación catastral es Circunscripción 20, Sección 3, Manzana 100 A.\n\nQue, asimismo, con fecha 24 de mayo de 2005, el señor Presidente de la CORTE SUPREMA DE JUSTICIA DE LA NACION, Dr.\n\nEnrique Santiago PETRACCHI, presentó una nota al MINISTERIO DE DEFENSA comunicando la intención del PODER JUDICIAL de obtener la transferencia del inmueble en cuestión \"...dentro de los alcances de la Ley 23.985...\", para concluir con la instalación de toda la Justicia penal en la zona de RETIRO.\n\nQue la Ley Nº 23.985 -modificada por la Ley Nº 25.393- establece las disposiciones por las que se rigen los bienes inmuebles pertenecientes al dominio privado de la Nación que al tiempo de su sanción se encontraban asignados en uso y administración a las FUERZAS ARMADAS, previendo que, en caso de ser declarados innecesarios o prescindibles para el servicio, el MINISTERIO DE DEFENSA puede resolver el destino a dar a dichos inmuebles, a través de venta, permuta, locación, concesión de uso u otra forma aplicable de contratación.\n\nQue si bien el inmueble de que se trata es de aquellos comprendidos dentro de los alcances de la Ley Nº 23.985 -modificada por la  Ley Nº 25.393-, la circunstancia de hallarse ubicado dentro del área descripta en el Anexo del Decreto Nº 602 del 8 de abril de 1992, impide que se halle en condiciones de negociación bajo el régimen de la ley citada.\n\nQue, en efecto, el artículo 2º del Decreto Nº 602/92, dispuso que los actos jurídicos que impliquen la venta, concesión, arrendamiento o locación de los inmuebles incluidos en su ámbito de aplicación serían responsabilidad de la entonces COMISION VENTA INMUEBLES ESTATALES, correspondiendo señalar que, actualmente, dichos inmuebles se encuentran, a tales fines, bajo la jurisdicción exclusiva del ORGANISMO NACIONAL DE BIENES DEL ESTADO (ONABE) (v. Dtos.\n\nNros. 1383/96 y 443/00). Que resulta conveniente, en atención a la solicitud formulada por el PODER JUDICIAL DE LA NACION, excluir del ámbito de aplicación del Decreto Nº 602/02 al inmueble correspondiente al EX-HOSPITAL AERONAUTICO CENTRAL, a fin de posibilitar su transferencia a aquel Poder del Estado en el marco de la Ley Nº 23.985 -modificada por la  Ley Nº 25.393-.\n\nQue un sector de dicho inmueble se halla ocupado por la Escuela Nº 25 y el Jardín de Infantes Nº 7, ambos del GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue se halla vigente una medida cautelar, dispuesta en la causa \"M.C.B.A. c/ Fuerza Aérea Argentina s/ Proceso de Conocimiento\", Expte. Nº 5746/97, en trámite por ante el JUZGADO NACIONAL DE PRIMERA INSTANCIA EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL Nº 10, a cargo de la Dra.\n\nLiliana HEILAND, en cuya virtud no es posible disponer libremente de la parte del inmueble del EX-HOSPITAL AERONAUTICO CENTRAL no ocupada por los establecimientos educativos de la CIUDAD AUTONOMA DE BUENOS AIRES hasta que no se regularice la situación catastral del inmueble con la inscripción legal de una nueva mensura que dé cuenta de la subdivisión pertinente del terreno.\n\nQue la presente medida no constituye un acto de disposición del inmueble en cuestión, sino que su objeto se circunscribe a excluirlo de las disposiciones del Decreto Nº 602/92.\n\nQue, conforme a lo dispuesto en el artículo 8º de la Ley Nº 23.985 -modificada por la  Ley Nº 25.393- corresponderá al MINISTERIO DE DEFENSA tomar los recaudos necesarios para que antes de verificarse la contratación, el inmueble objeto de la misma se encuentre debidamente registrado y en condiciones de negociación.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en función de las atribuciones conferidas por el artículo 99, inciso 1º, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000602 1992 04 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exclúyese de las disposiciones del Decreto Nº 602 del 8 de abril de 1992, al inmueble asignado en uso y administración al ESTADO MAYOR GENERAL DE LA FUERZA AEREA conocido como EX-HOSPITAL AERONAUTICO CENTRAL, ubicado en la intersección de las avenidas Antártida Argentina, Avenida de los Inmigrantes y calles sin nombre oficial, de la CIUDAD AUTONOMA DE BUENOS AIRES, cuya denominación catastral es Circunscripción 20, Sección 3, Manzana 100 A."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Garré-De Vido"
      },
      "id-infojus": "DN20060002015"
    }
  }
}