{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-392-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992145451,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1293-nacional-consejo-federal-niez-adolescencia-familia-dn20050001293-2005-10-21"
      }
    },
    "content": {
      "mecanografico": 20050001293,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1293,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-10-21",
      "standard-normativo": "DEC C 001293 2005 10 21",
      "titulo-norma": "CONSEJO FEDERAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 10 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.293/2005",
      "estado": "Derogada",
      "fecha-alta": "2005-10-26",
      "fecha-mod": "2007-12-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE EL CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA CONTINUARA DESARROLLANDO SUS ACTIVIDADES HASTA TANTO SE ORGANICEN ADMINISTRATIVAMENTE Y ENTREN EN FUNCIONAMIENTO LOS ORGANISMOS ADMINISTRATIVOS DE PROTECCION DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES, CREADOS POR LEY Nº 26.061.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 20/12/2007)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000028 2007 12 12 0004 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: DECRETO DEROGADO POR ART. 4 DE DECRETO 28/07 (B.O. 20/12/2007)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "derechos del niño"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos del niño"
            },
            "sinonimos": {
              "termino": [
                "derechos del niño y del adolescente",
                "derechos fundamentales",
                "derechos de los niños y jóvenes",
                "derecho de menores",
                "derechos humanos del menor",
                "protección integral del niño",
                "protección del niño",
                "protección integral de derechos de niños, niñas y adolescentes",
                "protección de la niñez y la adolescencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Niñez, Adolescencia y Familia"
            },
            "preferido": {
              "termino": "Consejo Nacional de Niñez, Adolescencia y Familia"
            },
            "sinonimos": {
              "termino": "Consejo Nacional del Menor y la Familia"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos de los niños y jóvenes (derechos del niño)",
            "derecho de menores (derechos del niño)",
            "derechos fundamentales (Derechos humanos)",
            "Consejo Nacional de Niñez, Adolescencia y Familia",
            "protección integral de derechos de niños, niñas y adolescentes (derechos del niño)",
            "Consejo Nacional del Menor y la Familia (Consejo Nacional de Niñez, Adolescencia y Familia)",
            "protección de la niñez y la adolescencia (derechos del niño)",
            "derechos humanos del menor (derechos del niño)",
            "derechos del niño",
            "protección integral del niño (derechos del niño)",
            "derechos del niño y del adolescente (derechos del niño)",
            "Derechos humanos",
            "protección del niño (derechos del niño)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
          }
        },
        "texto": "la Ley de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes Nº 26.061, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026061 2005 09 28 0070 000 0072 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 010903 1919 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026061 2005 09 28 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000295 2001 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001631 1996 12 26 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 71 de la mencionada Ley otorga al PODER EJECUTIVO NACIONAL un plazo de CIENTO OCHENTA (180) días corridos prorrogables por igual plazo para que arbitre las medidas necesarias, incluidas las afectaciones presupuestarias y edilicias, que garanticen la contención y protección de las niñas, niños y adolescentes, comprendidos dentro del marco de la Ley Nº 10.903 que fuera derogada.\n\nQue el artículo 72 de dicha norma, dispone que el Presupuesto General de la Nación preverá las partidas necesarias para el funcionamiento del CONSEJO FEDERAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, el DEFENSOR DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES y todas las que correspondan para el cumplimiento de lo establecido en la norma, atendiendo lo previsto en el artículo 70.\n\nQue, asimismo, establece que la previsión presupuestaria en ningún caso podrá ser inferior a la mayor previsión o ejecución de ejercicios anteriores, disponiendo la intangibilidad de los fondos destinados a la infancia, adolescencia y familia establecidos en el Presupuesto Nacional.\n\nQue, por último, se autoriza al Jefe de Gabinete de Ministros a reasignar las partidas del Presupuesto General de la Nación correspondientes al ejercicio del corriente año.\n\nQue mediante el artículo 76 de la Ley Nº 26.061 se derogó el Decreto Nº 1606/90 y sus modificatorios Nº 1631/96 y Nº 295/01, de creación y funcionamiento del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.\n\nQue en la actualidad el CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA asiste a miles de niñas, niños y adolescentes a través de servicios de asistencia directa -familias cuidadoras, pequeños hogares, establecimientos propios y conveniados, comunidades terapéuticas, etc.- que, de acuerdo a la norma prevista en el artículo 70 de la Ley 26.061, deberán ser transferidos, mediante acuerdos previos, a las provincias y la Ciudad Autónoma de Buenos Aires.\n\nQue, por otra parte, el CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA tiene bajo su responsabilidad establecimientos que albergan adultos mayores y a personas adultas con discapacidad, como así también, a programas que no forman parte del sistema de protección de derechos sino del régimen penal juvenil, cuya transferencia no ha sido prevista por la Ley.\n\nQue no obstante la fecha de entrada en vigencia de la Ley Nº 26.061, y los plazos otorgados por la misma para su implementación y reglamentación, el PODER EJECUTIVO NACIONAL, a fin de continuar con la labor de protección de los derechos de los niños, niñas y adolescentes, ya se encuentra realizando las gestiones necesarias a tal fin.\n\nQue, por ello, se considera necesario mantener el funcionamiento del CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA hasta tanto encuentren en pleno ejercicio de sus funciones los nuevos organismos, creados, a efectos de que la transición no deje desprotegidos a los sujetos beneficiarios de la norma.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para dictar el presente en virtud de lo dispuesto por el artículo 99 inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - El CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA, organismo descentralizado en el ámbito del MINISTERIO DE DESARROLLO SOCIAL, continuará desarrollando sus actividades, hasta tanto se organicen administrativamente y entren en funciones los organismos administrativos de protección de los derechos de las niñas, niños y adolescentes creados por la Ley Nº 26.061."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Instrúyese al JEFE DE GABINETE DE MINISTROS a efectuar las modificaciones presupuestarias que sean necesarias para la implementación de lo establecido en el artículo 1º."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Kirchner"
      },
      "id-infojus": "DN20050001293"
    }
  }
}