{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-983-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1622041357300,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "389-nacional-modificacion-reglamentacion-ley-para-personal-militar-19101-dn20050000389-2005-04-29"
      }
    },
    "content": {
      "mecanografico": 20050000389,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 389,
      "timestamp": "2021-05-26T11:32:27",
      "timestamp-m": "2021-05-26T11:32:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-04-29",
      "standard-normativo": "DEC C 000389 2005 04 29",
      "titulo-norma": "MODIFICACION DE LA REGLAMENTACION DE LA LEY PARA EL PERSONAL MILITAR N° 19.101.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 05 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 389/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-05-03",
      "fecha-mod": "2021-05-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE SUSTITUYE EL CAPITULO III \"PERSONAL SUPERIOR\" DEL TITULO II \"RECLUTAMIENTO DEL PERSONAL DEL CUERPO PROFESIONAL DEL CUADRO PERMANENTE\" DE LA REGLAMENTACION PARA EL EJERCITO DE LA LEY PARA EL PERSONAL MILITAR N° 19.101, TOMO II \"RECLUTAMIENTO Y ASCENSOS\", PRIMERA PARTE, \"RECLUTAMIENTO\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "defensa nacional",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ejército"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/Ejército"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "modificación del código (modificación de la ley)",
            "defensa nacional (Defensa y seguridad)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "Defensa y seguridad",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "norma jurídica (leyes)",
            "Ejército",
            "modificación de la ley",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Jefe del Estado Mayor General del Ejército, lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, para complementar el plan de modernización al que se encuentra abocada la Fuerza y adecuar los nuevos planes de estudio de los institutos de formación, adaptándolos a los medios presupuestarios existentes, es necesario actualizar el sistema de reclutamiento del personal superior del Cuerpo Profesional.\n\nQue, como consecuencia de la modificación de los sistemas de reclutamiento del personal militar que pertenecerá al Cuerpo Profesional, resulta oportuno proceder a la revisión de las normas que regulan su incorporación en la Fuerza.\n\nQue, para mejorar el proceso de selección de los postulantes al Cuerpo Profesional, es conveniente adecuar las pautas comunes que norman su incorporación a la Fuerza, con independencia del escalafón en el que desean ingresar.\n\nQue, con el objetivo de maximizar el rendimiento del personal superior del Cuerpo Profesional, se hace necesario actualizar sus planes de carrera, adecuándolos a las actuales necesidades de la Fuerza.\n\nQue con el propósito de completar los efectivos del Cuerpo Profesional en aquellos organismos que no cuenten con personal idóneo, resulta necesario que la Fuerza implemente la incorporación de profesionales, reclutando localmente a aquellos que por propia voluntad deseen unirse y prestar servicios dentro de la institución.\n\nQue, en procura de mejorar la estructura y el aprovechamiento de los recursos humanos disponibles, el Ejército está implementando un proceso de cambio que privilegia el mérito y la excelencia profesional en un marco que promueve la igualdad de oportunidades dentro de la carrera militar.\n\nQue la presente medida se dicta en uso de las facultades emergentes del Artículo 99, Incisos 2) y 12) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el capítulo III \"Personal Superior\" del título II \"Reclutamiento del Personal del Cuerpo Profesional del Cuadro Permanente\" de la Reglamentación para el Ejército de la Ley para el Personal Militar Nº 19.101, tomo II \"Reclutamiento y Ascensos\", primera parte \"Reclutamiento\" por el texto que se transcribe a continuación:\n\nCAPITULO III PERSONAL SUPERIOR SECCION I GENERALIDADES ARTICULO 25.- El personal superior del cuadro permanente que pertenecerá al Cuerpo Profesional será reclutado mediante los exámenes o concursos de admisión que se realizarán en el COLEGIO MILITAR DE LA NACION u otro instituto de formación que al efecto se designe, a excepción del personal que ingrese por el sistema de reclutamiento local establecido en la sección III del presente capítulo.\n\nLos candidatos que aprueben los exámenes o concursos de admisión realizarán un curso de formación, de acuerdo con lo que para cada escalafón se determine.\n\nARTICULO 26.- Son condiciones generales para el ingreso:\n\n1) Ser argentino/a nativo/a o por opción.\n\n2) Estado civil indistinto. En el caso particular del personal sin título habilitante reclutado para el Escalafón de Enfermeros Profesionales deberá ser soltero/a sin hijos.\n\n3) Acreditar, a juicio de las autoridades de reclutamiento, antecedentes de moral y conducta compatibles con la situación de Oficial del Ejército Argentino.\n\n4) Poseer las aptitudes intelectuales y psicofísicas necesarias para su desempeño en la especialidad de su escalafón de acuerdo con las respectivas exigencias particulares.\n\n5) Certificar la habilitación profesional de los estudios realizados, cuando corresponda, o satisfacer los requisitos particulares que se impongan.\n\n6) Encontrarse dentro de los límites de edad que se especifiquen para cada escalafón.\n\n7) Aprobar el examen o concurso de admisión correspondiente, el que versará, en general, sobre aspectos teóricos y prácticos de su especialidad.\n\n8) Obtener un orden de mérito que le permita ingresar dentro de las vacantes existentes.\n\n9) Firmar un compromiso de servicios por el término que determine el Jefe del Estado Mayor General del Ejército para cada escalafón en función de lo normado al respecto. Su incumplimiento traerá como consecuencia el reintegro al Estado de los gastos insumidos en la preparación del Oficial de acuerdo con las normas que surgen en el Decreto Nº 164 del 9 de febrero de 2001, o el que en el futuro lo reemplace.\n\nEl postulante será dado de alta en las filas del Ejército como alumno al inicio de los respectivos cursos, que se desarrollarán en el COLEGIO MILITAR DE LA NACION u otro instituto de formación que al efecto se designe.\n\nUna vez aprobado el curso de formación, se efectuará su alta \"en comisión\" como Oficial, con el grado que corresponda según el escalafón en el que se ingresa. Queda exceptuado de esta norma aquel personal sin título habilitante reclutado para el Escalafón de Enfermeros Profesionales, que será dado de alta \"efectiva\" una vez egresado del COLEGIO MILITAR DE LA NACION o instituto de formación.\n\nA tal efecto, el COLEGIO MILITAR DE LA NACION o instituto de formación elevará al Jefe del Estado Mayor General del Ejército (Jefatura I - Personal) el Proyecto de Resolución de alta \"en comisión\" o \"efectiva\", según corresponda.\n\nARTICULO 27.- El alta \"en comisión\" impone al personal en dicha situación los mismos deberes y derechos que para el resto del personal superior del cuadro permanente, pero podrá ser dado de baja sin cumplir con los requisitos exigibles para el personal dado de alta \"efectiva\", cuando no satisfaga las condiciones requeridas para el desempeño de sus funciones.\n\nEl derecho a usar uniforme se le conferirá cuando, a juicio de la autoridad militar, posea una adecuada educación e instrucción militar.\n\nARTICULO 28.- El alta efectiva del personal \"en comisión\" se concederá a quienes satisfagan las siguientes exigencias:\n\n1) Cumplir TRES (3) años de servicios a partir de la fecha de alta \"en comisión\".\n\n2) Acreditar, a juicio de la Junta de Calificación de Oficiales, condiciones generales y militares compatibles con su grado y situación.\n\n3) Satisfacer las exigencias técnicas profesionales de la especialidad y las psicofísicas para la carrera militar.\n\nEl alta efectiva se concederá con anterioridad a la fecha de alta \"en comisión\" y respetando el orden de antigüedad.\n\nARTICULO 29.- El personal \"en comisión\" que no satisfaga alguna de las condiciones enunciadas será dado de baja sin derecho a indemnización alguna y no podrá presentarse a un nuevo examen o concurso de admisión.\n\nSi por el número de años de servicios simples prestados en el Ejército tuviera derecho a haber de retiro, no será dado de baja sino que pasará a situación de retiro obligatorio.\n\nARTICULO 30.- El personal superior \"en comisión\" que sea dado de baja a su solicitud no gozará del derecho de reincorporación que establece el artículo 22 de la Ley Nº 19.101.\n\nARTICULO 31.- El Estado Mayor General del Ejército, por intermedio de los organismos correspondientes, confeccionará los programas y condiciones particulares de ingreso para cada uno de los escalafones, previa aprobación por parte del Jefe del Estado Mayor General del Ejército.\n\nARTICULO 32.- Se recibirán las solicitudes de ingreso en el respectivo organismo de reclutamiento en forma directa, a excepción de las correspondientes al personal militar (Suboficiales y Cadetes de liceos militares), que será tramitada por la vía jerárquica correspondiente.\n\nLos superiores que intervengan en el trámite de solicitudes presentadas por el personal militar deberán emitir opinión fundada sobre si las aptitudes generales y profesionales son compatibles con su solicitud.\n\nARTICULO 33.- Los detalles de citación del personal y la oportunidad de los exámenes o concursos de admisión serán determinados por las autoridades de reclutamiento y difundidos respetando los plazos necesarios para su ejecución.\n\nARTICULO 34.- Las pruebas de ingreso serán calificadas empleando la escala del CERO (0) al CIEN (100). Se considerará aprobado en la respectiva materia o actividad el que obtenga un mínimo de CUARENTA (40) puntos. No obstante, el ingreso estará determinado por las vacantes.\n\nARTICULO 35.- Las comisiones examinadoras, que se conformarán como mínimo por TRES (3) oficiales superiores o jefes del servicio en el que serán reclutados, dirigirán, por intermedio de las correspondientes autoridades de reclutamiento, a la Jefatura I - Personal el resultado de las pruebas, señalando:\n\n1) Personal que se propone incorporar de acuerdo con las vacantes disponibles.\n\n2) Orden de mérito general de todos los postulantes.\n\nARTICULO 36.- Las vacantes para el ingreso en los distintos escalafones serán determinadas anualmente por el Jefe del Estado Mayor General del Ejército, mediante propuesta de la Jefatura I - Personal, según necesidades de la Fuerza.\n\nSECCION II CONDICIONES PARTICULARES PARA EL INGRESO EN LOS DISTINTOS SERVICIOS O ESCALAFONES Servicio de Justicia - Escalafón de Auditores ARTICULO 37.- El ingreso en el curso de formación se realizará en la categoría de alumno (equivalente a Cadete del último curso), egresando con el grado de Teniente Auditor \"En Comisión\" .\n\nPara ello, se requerirá tener VEINTINUEVE (29) años de edad como máximo, cumplidos al 1º de marzo del año de su ingreso.\n\nServicio de Sanidad - Escalafón de Médicos, Bioquímicos, Odontólogos y Farmacéuticos.\n\nARTICULO 38.- El ingreso en el curso de formación se realizará en la categoría de alumno o alumna (equivalente a Cadete o Cadeta del último curso), egresando con el grado de Teniente Primero o Tenienta Primera \"En Comisión\" e incorporándose en el Escalafón de Médicos o Médicas, Bioquímicos o Bioquímicas, Odontólogos u Odontólogas o Farmacéuticos o Farmacéuticas, según corresponda.\n\nPara ello, se requerirá tener TREINTA (30) años de edad como máximo, cumplidos al 1º de marzo del año de su ingreso.\n\nAsimismo, para el personal de los escalafones mencionados que sean reclutados con la residencia cursada y probada en otros nosocomios habilitados a tal fin, se requerirá tener TREINTA Y CUATRO (34) años de edad como máximo, cumplidos al 1º de marzo del año de su ingreso.\n\nARTICULO 39.- El ingreso en el curso de formación se realizará en la categoría de alumno (equivalente a Cadete del último curso), egresando con el grado de Subteniente \"En Comisión\".\n\nPara ello, se requerirá tener VEINTISIETE (27) años de edad como máximo, cumplidos al 1º de marzo del año de su ingreso.\n\nAsimismo, el personal postulante para el ingreso en este escalafón podrá ser reclutado sin título habilitante e ingresar en el COLEGIO MILITAR DE LA NACION o instituto de formación que corresponda en la categoría de alumno (Cadete) a fin de realizar sus estudios y obtener, al finalizarlos, el título correspondiente y egresar como Subteniente Enfermero Profesional.\n\nPara ello, se requerirá lo siguiente:\n\n1) Haber completado los estudios secundarios.\n\n2) Tener entre DIECISIETE (17) y VEINTICUATRO (24) años de edad cumplidos al 1º de marzo del año de su ingreso.\n\n3) Satisfacer las exigencias del examen de admisión que anualmente determine el COLEGIO MILITAR DE LA NACION o instituto de formación designado a tal fin.\n\n4) Obtener un orden de mérito que le permita ingresar dentro de las vacantes existentes.\n\n5) Poseer autorización legal si es menor de edad.\n\nServicio de Veterinaria - Escalafón de Veterinarios.\n\nARTICULO 40.- El ingreso en el curso de formación se realizará en la categoría de alumno o alumna (equivalente a Cadete o Cadeta del último curso), egresando con el grado de Teniente Primero o Tenienta Primera \"En Comisión\" e incorporándose en el Escalafón de Veterinarios o Veterinarias.\n\nPara ello, se requerirá tener TREINTA (30) años de edad como máximo, cumplidos al 1º de marzo del año de su ingreso.\n\nARTICULO 41.- El ingreso en el curso de formación se realizará en la categoría de alumno (equivalente a Cadete del último curso), egresando con el grado de Subteniente de Sistema de Computación de Datos \"En Comisión\".\n\nPara ello, se requerirá tener VEINTISIETE (27) años de edad como máximo, cumplidos al 1º de marzo del año de su ingreso.\n\nServicio de Educación Física - Escalafón de Educación Física  ARTICULO 42.- El ingreso en el curso de formación se realizará en la categoría de alumno (equivalente a Cadete del último curso), egresando con el grado de Subteniente de Educación Física \"En Comisión\".\n\nPara ello, se requerirá tener VEINTISIETE (27) años de edad como máximo, cumplidos al 1º de marzo del año de su ingreso.\n\nServicio de Banda - Escalafón de Maestro de Banda ARTICULO 43.- El ingreso en el curso de formación se realizará en la categoría de alumno (equivalente a Cadete del último curso), egresando con el grado de Subteniente Maestro de Banda \"En Comisión\", para lo cual se requerirá lo siguiente:\n\n1) Tener como mínimo CINCO (5) años de servicios simples como Suboficial del Escalafón de Músicos al 31 de diciembre del año que presente la correspondiente solicitud.\n\n2) No exceder los TREINTA Y DOS (32) años de edad al 1º de marzo del año de su ingreso.\n\n3) Poseer destacados antecedentes en su legajo.\n\n4) Ser aceptada su solicitud por una junta especial de selección que será designada por la Dirección General de Bienestar (Departamento Bandas).\n\n5) Aprobar el examen de admisión correspondiente.\n\nEl personal que, habiendo aprobado el examen de admisión, no hubiese ingresado por falta de vacantes, podrá someterse a un nuevo examen al año siguiente.\n\nEl personal de Suboficiales del Escalafón de Músicos que desee ingresar como Subteniente Maestro de Banda \"En Comisión\" podrá competir hasta un máximo de TRES (3) veces consecutivas, debiendo rendir los exámenes correspondientes en cada una de ellas.\n\nQuien no logre egresar como Subteniente Maestro de Banda \"En Comisión\" continuará como Suboficial hasta el término de su carrera manteniendo su antigüedad de egreso como tal.\n\nSECCION III RECLUTAMIENTO LOCAL DEL PERSONAL SUPERIOR DEL CUERPO PROFESIONAL Servicio de Sanidad - Escalafón de Médicos, Bioquímicos, Odontólogos y Farmacéuticos.\n\nARTICULO 44.- Requisitos de incorporación de postulantes:\n\n1) Cumplir con los requisitos establecidos en el artículo 26, incisos 1), 2), 3), 4), y 9) de la presente reglamentación.\n\n2) Tener TREINTA Y CUATRO (34) años de edad como máximo a la fecha de presentación de su solicitud.\n\n3) Poseer título de grado reconocido oficialmente para el ejercicio de la profesión.\n\n4) Tener una experiencia mínima y demostrable de DOS (2) años de ejercicio de la profesión.\n\n5) Aprobar el examen o concurso de admisión correspondiente, sobre aspectos teóricos y prácticos de su especialidad, que a tal efecto será preparado por la Dirección de Sanidad.\n\n6) Fijar domicilio legal en la localidad donde se encuentra la guarnición en la que se incorporará y prestará servicios.\n\nARTICULO 45.-  El personal incorporado por este sistema ingresará con el grado de Teniente Primero o Tenienta Primera \"En Comisión\".\n\nARTICULO 46.- Requisitos de incorporación de postulantes:\n\n1) Cumplir con los requisitos establecidos en el artículo 26, incisos 1), 2), 3), 4) y 9) de la presente reglamentación.\n\n2) Tener VEINTINUEVE (29) años de edad como máximo a la fecha de presentación de su solicitud.\n\n3) Poseer título de grado reconocido oficialmente para el ejercicio de la profesión.\n\n4) Aprobar el examen o concurso de admisión, sobre aspectos teóricos y prácticos de su especialidad, que a tal efecto será preparado por el Comando de Comunicaciones e Informática.\n\n5) Fijar domicilio legal en la localidad donde se encuentra la guarnición en la que se incorporará y prestará servicios.\n\nARTICULO 47.- El personal incorporado por este sistema ingresará con el grado de Subteniente de Sistema de Computación de Datos \"En Comisión\".",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 26/05/2021) ARTICULO 38 SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000338 2021 05 24 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 26/05/2021) ARTICULO 40 SUSTITUIDO",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000338 2021 05 24 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 26/05/2021) ARTICULO 45 SUSTITUIDO",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 000338 2021 05 24 0003 000 0000 000"
              }
            ]
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/10/2011). Se deroga el artículo 37 de la Reglamentacion de la Ley para el Personal Militar introducido por el presente.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001715 2011 10 24 0006 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Pampuro"
      },
      "id-infojus": "DN20050000389"
    }
  }
}