{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-855-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1457457855719,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "558-nacional-reforma-estado-creacion-unidad-reforma-modernizacion-estado-dn19960000558-1996-05-24"
      }
    },
    "content": {
      "mecanografico": 19960000558,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 558,
      "timestamp": "2016-03-08T13:33:08",
      "timestamp-m": "2016-03-08T13:33:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-05-24",
      "standard-normativo": "DEC C 000558 1996 05 24",
      "titulo-norma": "REFORMA DEL ESTADO. CREACION DE LA UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 05 28"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 38 (B.O. 96-05-28)",
          "id": "OBSERVA A0",
          "ref": "DEC C 001757 1990 09 05 0029 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 1 (B.O. 24-05-2001)",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 000673 2001 05 18 0015 000"
          },
          {
            "cr": "ART. 26 (B.O. 01-10-2002)",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 001913 2002 09 25 0002 000"
          },
          {
            "cr": "SINDICATURA GENERAL DE LA NACION ART. 26 (B.O. 31-10-2002)",
            "id": "OBSERVADO POR2",
            "ref": "RES C 000165 2002 10 29 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 558/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-06-11",
      "fecha-mod": "2016-03-08",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO, A CARGO DEL JEFE DE GABINTE DE MINISTROS. SE ESTABLECEN SUS FUNCIONES, INTEGRACION, PLAZOS DE CUMPLIMIENTO DE DETERMINADAS OBLIGACIONES, REGIMEN DE VIATICOS Y COMPRAS, ETC.",
        "informacion-vinculada": 1E+19
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: SE DISUELVE LA UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO DE LA JEFATURA DE GABINETE DE MINISTROS, CREADA POR ART. 1 DEL PRESENTE, POR ART. 1 DEL DEC. 673/2001 (B.O. 24-05-2001).\n\nOBSERVACION: Se exceptúa al MINISTERIO DEL INTERIOR de cumplimentar lo establecido en el último párrafo del artículo 26 del presente, exclusivamente para la adquisición de bienes y servicios con destino a las elecciones internas y generales, por art. 2 del Dec. 1913/2002 (B.O. 01-10-2002).\n\nOBSERVACION: SE APRUEBAN LOS PROCEDIMIENTOS A CUMPLIR POR LOS MINISTERIOS, SECRETARIAS DE LA PRESIDENCIA DE LA NACION Y ORGANISMOS CENTRALIZADOS Y DESCENTRALIZADOS, PARA POSIBILITAR LA EJECUCION DEL CONTROL PREVISTO EN EL ART. 26 DEL PRESENTE, POR ART. 1 DE LA RES. 165/2002 DE LA SINDICATURA GENERAL DE LA NACION (B.O. 31-10-2002)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reforma administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa/reforma administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "austeridad administrativa",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "austeridad administrativa"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Unidad de reforma y modernización del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/modernización del Estado/Unidad de reforma y modernización del Estado"
            },
            "sinonimos": {
              "termino": [
                "plan nacional de modernización del Estado",
                "plan nacional de modernización de la administración pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefe de gabinete"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros/jefe de gabinete"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "jefe de gabinete de ministros"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "plan nacional de modernización de la administración pública (modernización del Estado)",
            "derecho financiero (Economía y finanzas)",
            "austeridad administrativa (emergencia administrativa)",
            "reforma del Estado",
            "jefe de gabinete",
            "derecho económico financiero (Economía y finanzas)",
            "emergencia administrativa",
            "jefatura de gabinete de ministros",
            "jefe de gabinete de ministros (jefe de gabinete)",
            "poderes del Estado",
            "ministerios",
            "Derecho constitucional",
            "reforma administrativa",
            "Unidad de reforma y modernización del Estado",
            "política económica",
            "plan nacional de modernización del Estado (modernización del Estado)",
            "modernización del Estado",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "Y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  la sanción de la Ley N. 23.696 de Reforma del Estado se declaró en estado  de  emergencia la prestación de los servicios públicos en todo el ámbito  de la Administración Pública Nacional.\n\nQue, así también, mediante la sanción de la Ley N. 23.697 se puso en ejercicio el poder de policía  de Emergencia del Estado, con el fin de  superar  la situación existente  al  momento  de  su  sanción.\n\nQue, desde la  fecha  de sanción de ambas normas, se ha avanzado en la solución de las falencias que la Administración Pública Nacional presentaba en su organización administrativa así como en la calidad de los servicios que debe prestar la comunidad.\n\nQue en este marco se sancionó  la  Ley  N. 24.629  cuyo Capítulo II contiene las normas relativas al mejoramiento del funcionamiento  y la calidad de los servicios prestados por las diferentes jurisdicciones  de  la Administración Pública Nacional, así como su financiamiento.\n\nQue, en tal sentido, las medidas que se adoptan tienden a reafirmar la política del Gobierno  Nacional,  sostenida  desde su inicio, en cuanto a producir cambios estructurales profundos fortaleciendo las funciones indelegables del Estado, eliminando aquellas  que  pueden ser  llevadas  a  cabo  en  forma  adecuada por el sector privado y creando condiciones de competitividad para este último.\n\nQue continuando el proceso de reforma y modernización del Estado al que se dio inicio en el año 1989, resulta imprescindible proceder a la  revisión  integral de las normas que  todavía  condicionan  tal proceso, seleccionando y utilizando las herramientas adecuadas para lograr  una  mayor  eficiencia,  eficacia  y  transparencia  en  la gestión.\n\nQue, así también,  y  en  forma coincidente con los objetivos de la Reforma del Estado, se procederá  a  la  revisión  de los regímenes escalafonarios, aplicando criterios de equidad en los  sistemas  de carrera y remuneración.\n\nQue  para  cumplir  tales  cometidos resulta necesario crear, en el ámbito de la Jefatura de Gabinete  de  Ministros,  una  Unidad cuya función esencial será la de concluir con el proceso de reforma  del Estado  y  elaborar  un  Programa de  Modernización del Estado que constituirá la segunda etapa del mismo.\n\nQue así también se ha previsto integrar  a  dicha Unidad un Consejo Consultivo en el que estarán representadas las jurisdicciones cuyas competencias guardan relación con las funciones de la Unidad que se crea y a la que se integrarán representantes  gremiales  del sector público.\n\nQue,  asimismo,  para  el  mejor  aprovechamiento  de  los recursos financieros se  ha  previsto  que  la  Unidad  que  se  crea  tome intervención  previa  y obligatoria en los Programas que contemplen componentes de fortalecimiento  institucional,  cualquiera fuera su fuente de financiamiento.\n\nQue  también  se ha previsto la colaboración de la  Unidad  en  los programas de reforma del Estado que encaren las Provincias a fin de brindarles la asistencia que requieran.\n\nQue el PODER EJECUTIVO  NACIONAL  se  encuentra  facultado  para el dictado  del  mismo en función de lo dispuesto por el artículo  99, inciso 1, de la Constitución Nacional.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I: DE LA ORGANIZACION.",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art. 1: Créase,  en  el  ámbito  de la JEFATURA DE GABINETE DE MINISTROS,  la UNIDAD DE REFORMA Y MODERNIZACION  DEL  ESTADO,  que estará a cargo del Jefe de Gabinete de Ministros."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2: El Secretario  de  Control  Estratégico  de la JEFATURA DE GABINETE DE MINISTROS, se desempeñará como Secretario  Ejecutivo de la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO."
            },
            {
              "numero-articulo": 3,
              "texto": "Art.  3:  El  Secretario  Ejecutivo  será asistido por un Consejo Consultivo, que estará compuesto por funcionarios de los siguientes organismos:\n\n¨ SECRETARIA DE LA FUNCION PUBLICA de la PRESIDENCIA DE LA NACION.\n\n¨ SECRETARIA  LEGAL  Y TECNICA de la PRESIDENCIA  DE  LA  NACION.\n\n¨ SECRETARIA DE HACIENDA  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS.\n\n¨ SINDICATURA GENERAL DE LA NACION.\n\n¨ Un representante del Ministerio, Secretaría de la Presidencia  de la Nación, u organismo de cuya reforma se trate;\n\nLos  funcionarios  aludidos  deberán  poseer  rango  no  inferior a Subsecretario o equivalente.\n\nAsimismo,  el  Secretario  Ejecutivo  de  la  UNIDAD  DE REFORMA  Y MODERNIZACION DEL ESTADO invitará a la UNION DEL PERSONAL  CIVIL DE LA NACION (U.P.C.N.)  a  designar  un  representante  para  integrar el Consejo Consultivo.\n\nLa Secretaría de Hacienda designará un funcionario que actuará como enlace  permanente  entre  dicha  Secretaría  y  la  Unidad."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4: Los Ministros y Secretarios de la Presidencia de la Nación participarán  de y cumplimentarán las acciones solicitadas  por  la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO."
            },
            {
              "numero-articulo": 5,
              "texto": "Art.  5: El Secretario  Ejecutivo  de  la  UNIDAD  DE  REFORMA  Y MODERNIZACION  DEL  ESTADO  podrá requerir, para el cumplimiento de sus  funciones,  el personal necesario  perteneciente  a  cualquier Ministerio, Secretaría  de  la PRESIDENCIA DE LA NACION u Organismo centralizado  o  descentralizado    de  la  Administración  Pública Nacional."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024629 1996 02 22 0014 000 0014 000"
                }
              },
              "numero-articulo": 6,
              "texto": "Art.  6:  La  JEFATURA  DE GABINETE DE MINISTROS  invitará a  la COMISION  MIXTA DE REFORMA DEL  ESTADO  Y  DE  SEGUIMIENTO  DE  LAS PRIVATIZACIONES,  a participar de las reuniones que se efectúen con motivo de los temas  vinculados  con el tratamiento previsto por el artículo 14 de la Ley N. 24.629."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024629 1996 02 22 0009 000 0009 000"
                }
              },
              "numero-articulo": 7,
              "texto": "Art. 7: Créase, en el ámbito del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL,  el  FONDO  DE  RECONVERSION  LABORAL  DEL  SECTOR  PUBLICO NACIONAL,  de conformidad con lo dispuesto  por  el  artículo  9  y concordantes de la Ley N. 24.629."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II: DE LAS FUNCIONES",
          "articulo": [
            {
              "numero-articulo": 8,
              "texto": "Art. 8: La UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO tendrá las siguientes funciones:\n\n1. Diseñar los  cursos  de acción para la culminación de la primera etapa del Programa de Reforma y elaborar el Programa de Modernización del Estado.\n\n2. Coordinar, efectuar el  seguimiento  y  controlar  las  acciones relativas a la reforma y modernización del Estado que se desarrollen en todos los Ministerios, Secretarías de la PRESIDENCIA DE  LA  NACION y Organismos centralizados o descentralizados de  la Administración Pública Nacional.\n\n3. Coordinar,  efectuar el seguimiento y controlar los Programas de Fortalecimiento    Institucional   en  ejecución  o  a  ejecutarse, cualquiera  fuera  su  forma  de  financiamiento  y  procurando  su alineamiento con el programa de reforma.\n\n4.  Recabar la información que considere  necesaria  a  efectos  de cumplimentar    sus  funciones,  la  que  deberá  ser  suministrada obligatoriamente  por  los  organismos de la Administración Pública Nacional, centralizada y descentralizada.\n\n5.  Informar, cada TREINTA (30)  días  a  partir  del  dictado  del presente,  al  PODER EJECUTIVO NACIONAL, a través del señor Jefe de Gabinete  de Ministros,  acerca  del  desarrollo  del  programa  de reforma  y  los  desvíos que  se  observen  en  su  cumplimiento.\n\n6. Colaborar  con  las  Provincias  en  sus  procesos  de Reforma y Modernización    del   Estado,  coordinando  las  acciones  de  las jurisdicciones  y  entidades    del    Poder  Ejecutivo  Nacional."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9: A los fines del cumplimiento del  inciso 6. del artículo 8 precedente, créase la UNIDAD DE COORDINACION  CON  LAS  PROVINCIAS, que  estará  a  cargo  del  Jefe  de  Gabinete  de Ministros y será integrada  por  un  representante  de  los siguientes  organismos:\n\n¨ MINISTERIO DEL INTERIOR.\n\n¨ MINISTERIO  DE  ECONOMIA  Y OBRAS Y  SERVICIOS  PUBLICOS.\n\n¨ MINISTERIO DE CULTURA Y EDUCACION.\n\n¨ MINISTERIO DE SALUD Y ACCION SOCIAL.\n\n¨ SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA DE LA NACION.\n\nLos representantes que se designen deberán poseer rango no inferior a Secretario."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III: DE LOS PLAZOS",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "Art. 10: La UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO, deberá:\n\n1. En el término de TREINTA (30) días corridos a partir del dictado del presente, elaborar un proyecto de organigrama  de aplicación en el ámbito de la Administración Pública centralizada  hasta el nivel de  Subsecretario  y  de  los  Organismos  Descentralizados.\n\n2. En un plazo de SESENTA (60) días corridos a partir  del  dictado del presente, comunicar los niveles de reducción o reestructuración específicos  de las  plantas  de  personal  para  cada Ministerio, Secretaría de la PRESIDENCIA DE LA NACION y Organismo  centralizado o descentralizado de la Administración Pública Nacional,  en  línea con los roles asignados al Estado Nacional, las pautas programáticas  establecidas  en  el  cuerpo normativo de la primera etapa  de  la reforma del Estado y la organización  básica  que  se apruebe en cumplimiento del presente decreto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
                }
              },
              "numero-articulo": 11,
              "texto": "Art. 11: Los  Ministerios,  Secretarías  de  la PRESIDENCIA DE LA NACION  y  Organismos  centralizados  y  descentralizados    de  la Administración Pública Nacional remitirán a la UNIDAD DE REFORMA  Y MODERNIZACION DEL ESTADO:\n\n1.  En  un  plazo de QUINCE (15) días corridos a partir del dictado del presente,  un  informe acerca de las acciones pendientes en sus respectivas áreas para  el  total  cumplimiento  de  la política de privatizaciones establecida por la Ley N. 23.696 y normas complementarias.\n\n2.  En  un  plazo  de  TREINTA (30) días corridos a partir  de  ser notificadas de  los  niveles    de  reducción,  una  propuesta  de estructura organizativa y distribución  de  las plantas de personal hasta  el  nivel de Dirección Nacional, General  o  equivalentes  o primer nivel operativo con dependencia directa del nivel político."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12: Los  MINISTERIOS  de  TRABAJO  Y  SEGURIDAD  SOCIAL y de ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS, en un plazo de QUINCE  (15) días corridos  a  partir  del dictado  del presente, remitirán a la UNIDAD  DE  REFORMA Y MODERNIZACION  DEL  ESTADO   el  proyecto  de reglamentación  del  FONDO   DE  RECONVERSION  LABORAL  DEL  SECTOR PUBLICO NACIONAL y su forma de financiamiento."
            },
            {
              "numero-articulo": 13,
              "texto": "Art.  13:  El  MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL Y CULTO, remitirá a la UNIDAD DE REFORMA Y MODERNIZACION DEL  ESTADO,  en  el  término  de  TREINTA (30) días corridos  a  partir del dictado del presente, un informe  sobre  la distribución,  por  nivel, de las representaciones en el extranjero con indicación del personal asignado, de ésta y otras jurisdicciones, incluyendo los correspondientes a las agregadurías."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14: El MINISTERIO  DE  DEFENSA y el MINISTERIO DEL INTERIOR, en el término de TREINTA (30) días  corridos  a  partir del dictado del  presente, remitirá a la UNIDAD DE REFORMA Y MODERNIZACION  DEL ESTADO:\n\na) proyectos  de modernización de los sistemas de administración de personal, de contabilidad,  de  presupuesto,  de atención sanitaria del  personal  en actividad y retiro, de formación  y  capacitación profesional, de  funciones logísticas y servicios educativos de las Fuerzas Armadas y Fuerzas de Seguridad;\n\nb) proyectos de reforma  al  Régimen  de Pasividades Militares y de las Fuerzas de Seguridad, tendiente al  autofinanciamiento y basado en un régimen de capitalización."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15: El MINISTERIO DEL INTERIOR, dentro  del plazo de TREINTA (30) días corridos del dictado del presente, remitirá  a  la UNIDAD DE  REFORMA Y MODERNIZACION DEL ESTADO un proyecto de modernización de  los    sistemas  de  identificación  y  documentación  personal."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16: El MINISTERIO DE JUSTICIA, en el término de TREINTA (30) días corridos  a  partir  del  dictado  del presente, remitirá a la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO  respecto  del sistema penitenciario federal:\n\na)   un  proyecto  de  reorganización  de  la  planta  de  personal.\n\nb)  un  proyecto  integral  de  externalización   de  servicios."
            },
            {
              "numero-articulo": 17,
              "texto": "Art.  17: El MINISTERIO DE JUSTICIA juntamente con la PROCURACION DEL TESORO  DE  LA  NACION  y  la SINDICATURA GENERAL DE LA NACION, remitirá a la UNIDAD DE REFORMA  Y  MODERNIZACION DEL ESTADO, en el término de sesenta (60) días corridos  a  partir  del  dictado  del presente, proyectos sobre los siguientes temas:\n\na)  sistema  de  responsabilidad  del  funcionario  público.\n\nb)  régimen  de  incompatibilidades  para  cargos  superiores.\n\nc)  resolución  alternativa  de  conflictos  para el Sector Público."
            },
            {
              "numero-articulo": 18,
              "texto": "Art.  18: El MINISTERIO DE SALUD Y ACCION SOCIAL  remitirá a  la UNIDAD  DE  REFORMA  Y  MODERNIZACION  DEL  ESTADO,  en un plazo de TREINTA  (30)  días corridos a partir del dictado del presente,  un cronograma de las acciones necesarias para continuar y concluir con el programa de descentralización y transferencias."
            },
            {
              "numero-articulo": 19,
              "texto": "Art. 19: El MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS en el término de QUINCE (15) días corridos a partir del dictado del presente,  remitirá a la UNIDAD  DE  REFORMA  Y  MODERNIZACION  DEL ESTADO, las iniciativas  existentes  en materia de desregulación y una  evaluación  de  su impacto  en  la  organización  del  Estado."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20: La SECRETARIA DE CULTURA de la PRESIDENCIA  DE LA NACION remitirá a la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO,  en  un plazo  de  TREINTA  (30)  días  corridos  a  partir del dictado del presente, un cronograma de las acciones necesarias para implementar un programa de descentralización y transferencias de las actividades pertinentes de la jurisdicción."
            },
            {
              "numero-articulo": 21,
              "texto": "Art. 21: La SECRETARIA DE CIENCIA Y TECNOLOGIA  de la PRESIDENCIA DE LA NACION remitirá a la UNIDAD DE REFORMA Y MODERNIZACION  en el término  de  TREINTA  (30)  días  corridos a partir del dictado del presente,  una  propuesta  de  reorganización    que   implique  la optimización  de  los  recursos aplicados a la investigación  y  un informe acerca de la articulación existente con las distintas áreas intervinientes en el campo  de  la  investigación básica y aplicada."
            },
            {
              "numero-articulo": 22,
              "texto": "Art.  22:  La  DIRECCION GENERAL IMPOSITIVA,  la  ADMINISTRACION NACIONAL DE ADUANAS,  la  ADMINISTRACION  NACIONAL  DEL  SEGURO  DE SALUD,  la  ADMINISTRACION  NACIONAL  DE  LA  SEGURIDAD SOCIAL y el INSTITUTO  DE  SERVICIOS  SOCIALES  PARA  JUBILADOS  Y  PENSIONADOS remitirán a la UNIDAD DE REFORMA Y MODERNIZACION  DEL  ESTADO en el término  de  QUINCE  (15)  días  corridos a partir del dictado  del presente, un informe sobre el estado de avance de los proyectos y/o actividades encaradas o a encararse  en relación al fortalecimiento y modernización de los sistemas administrados  por  esos organismos."
            },
            {
              "numero-articulo": 23,
              "texto": "Art. 23: La UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO  con  la participación  del  MINISTERIO  DE  TRABAJO  Y SEGURIDAD SOCIAL, la SECRETARIA DE LA FUNCION PUBLICA de la PRESIDENCIA  DE  LA NACION y la  SECRETARIA  DE  HACIENDA  del MINISTERIO DE ECONOMIA Y OBRAS  Y SERVICIOS  PUBLICOS  constituirá  un  equipo  de  trabajo  para  la revisión  del  Régimen Jurídico  Básico  de  la  Función  Pública, estatutos y escalafones especiales y  las  normas regulatorias que afectan  la productividad del trabajo en la Administración  Pública Nacional.  El Secretario Ejecutivo de la referida Unidad invitará a la UNION DEL  PERSONAL  CIVIL  DE  LA  NACION  (UPCN) a designar un representante  para  integrar  dicho equipo. El equipo  de  trabajo deberá elevar a la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO, en un plazo de NOVENTA (90) días corridos  a  partir  del  dictado del presente, la propuesta pertinente."
            },
            {
              "numero-articulo": 24,
              "texto": "Art. 24: La UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO  con  la participación   de  los  Ministerios  de  Defensa  y  del  Interior constituirán un equipo de trabajo para la revisión de los regímenes de carrera del personal  de  las  Fuerzas  Armadas  y de Seguridad.\n\nDicho  equipo  deberá elevar a la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO, en un  plazo de NOVENTA (90) días corridos a partir del dictado del presente, la propuesta pertinente."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV: DE LOS VIATICOS Y COMPRAS",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000092 1995 01 19 0000 000 0000 000"
                }
              },
              "numero-articulo": 25,
              "texto": "Art. 25: El personal  contratado  para  proyectos  o programas de cooperación técnica con financiamiento bilateral y/o multilateral y/ o por el régimen del Decreto N. 92/95 tendrá, a partir  de  la fecha del  dictado del presente decreto, el régimen de viáticos que  rige para la  Administración  Pública  Nacional.  La  SECRETARIA  DE  LA FUNCION PUBLICA de la PRESIDENCIA DE LA NACION remitirá a la UNIDAD DE  REFORMA  Y MODERNIZACION DEL ESTADO, en el término de DIEZ (10) DIAS corridos  a  partir  del  dictado del presente, un proyecto de equivalencias de categorías."
            },
            {
              "numero-articulo": 26,
              "informacion-vinculada": 1E+19,
              "texto": "Art. 26: Las compras de bienes  normalizados o de características homogéneas que se realicen en los Ministerios  y  Secretarías de la PRESIDENCIA DE LA NACION y Organismos centralizados y descentralizados de la Administración Pública Nacional, a partir de los SESENTA (60) días corridos del dictado del presente decreto, se regirán por el procedimiento establecido por la Resolución N. 27/94 del  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS. A los efectos de lo dispuesto precedentemente,  el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en el término  de  TREINTA  (30) días corridos a partir del dictado del presente, remitirá a la UNIDAD DE REFORMA  Y  MODERNIZACION  DEL  ESTADO  un  proyecto  de Sistema de Identificación    de   Bienes  y  Servicios  de  Utilización  Común.\n\nFacúltase al MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a propuesta de la SECRETARIA  DE  HACIENDA,  para  que introduzca las modificaciones  que  fueran  menester  al Régimen aprobado  por  el presente artículo.\n\nLas compras y contrataciones cuyos montos  superen  las escalas que en el plazo de QUINCE (15) días corridos a partir del  dictado  del presente  determine  la SINDICATURA  GENERAL DE LA NACION, deberán someterse al control del sistema de precios  testigos elaborado por ese organismo."
            },
            {
              "numero-articulo": 27,
              "texto": "Art. 27: El MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS PUBLICOS, a  través  de la SECRETARIA DE HACIENDA, en el término  de  SESENTA (60) días corridos a partir del dictado del presente, remitirá a la UNIDAD DE REFORMA  Y  MODERNIZACION  DEL  ESTADO un proyecto de ley para  la regulación del Sistema de Contrataciones  del  Estado  que asegure una mayor transparencia y flexibilidad en los procedimientos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 005720 1972 08 28 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 28,
              "texto": "Art. 28: El MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a través de  la  Secretaría  de  Hacienda, en el término de SESENTA (60) días corridos a partir del dictado del presente, remitirá a la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO un proyecto modificatorio del Decreto N. 5720/72,  reglamentario del Capítulo VI del Decreto-Ley N. 23.354/56, ratificado por la Ley N. 14.467, que incorpore  los  avances normativos, procedimentales y  tecnológicos producidos en la materia."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V: NORMAS GENERALES",
          "articulo": [
            {
              "numero-articulo": 29,
              "texto": "Art. 29: Los Ministerios,  Secretarías  de  la  PRESIDENCIA DE LA NACION  y  organismos  centralizados  y  descentralizados    de  la Administración  Pública  Nacional a través de sus responsables y  a los efectos de la optimización  de los recursos, darán intervención previa  a la UNIDAD DE REFORMA Y  MODERNIZACION DEL ESTADO en todos los  programas   que  contemplen  componentes  de  fortalecimiento institucional  cualquiera fuera su fuente   de  financiamiento.  La UNIDAD  podrá   requerir    los  elementos  de juicio  que  estime pertinente    a  los  efectos  de  la  mencionada  intervención."
            },
            {
              "numero-articulo": 30,
              "texto": "Art. 30: La UNIDAD DE REFORMA  Y  MODERNIZACION DEL ESTADO, en el supuesto de incumplimiento de lo establecido en los artículos 11 al 28 y en un plazo no mayor de (DIEZ) 10  días del vencimiento de los términos fijados en los artículos antes citados,  quedará facultada a arbitrar las medidas necesarias para efectivizar lo allí previsto."
            },
            {
              "numero-articulo": 31,
              "texto": "Art. 31: La Jefatura de Gabinete de Ministros, con la intervención   de  los  Ministerios  pertinentes,  elaborará    una propuesta, bajo el principio de equilibrio fiscal de creación de un Fondo que se constituirá  con  realización   de  activos  y ahorros producidos  como  consecuencia  de  la  aplicación del Programa  de  Reforma.  Los  recursos  del Fondo  deberán   ser  orientados  al financiamiento  de los Subprogramas específicos de  fortalecimiento institucional y operacional aprobados por la UNIDAD, ponderando los esfuerzos, aportes,  compromisos y necesidades de cada jurisdicción y entidad."
            },
            {
              "numero-articulo": 32,
              "texto": "Art. 32: La presente  medida  tendrá como ámbito de aplicación la Administración Pública Nacional centralizada  y  descentralizada, y todo otro ente en que el Estado Nacional o sus entes descentralizados  tengan participación  total  o  mayoritaria   de capital  o  en  la  formación  de  las  decisiones  societarias."
            },
            {
              "numero-articulo": 33,
              "texto": "Art. 33: Los Ministerios, las Secretarías de la Presidencia de la Nación  y  los  Organismos  de  la  Administración Pública Nacional centralizada  y  descentralizada  cumplimentarán  con  carácter  de preferente despacho los requerimientos  y  las acciones solicitadas por la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO."
            },
            {
              "numero-articulo": 34,
              "texto": "Art.  34:  Facúltase a la JEFATURA DE GABINETE  DE  MINISTROS  a otorgar excepciones  a lo establecido en el presente decreto cuando ellas se encuentren debidamente justificadas debiendo publicarse el acto correspondiente en el Boletín Oficial."
            },
            {
              "numero-articulo": 35,
              "texto": "Art. 35: Toda información  que se remita a la UNIDAD DE REFORMA Y MODERNIZACION  DEL  ESTADO en cumplimiento  del  presente  decreto, deberá ser conformada por la UNIDAD DE AUDITORIA INTERNA respectiva y suscripta por funcionario  de nivel no inferir a Secretario o por la Autoridad Superior del organismo descentralizado."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
                }
              },
              "numero-articulo": 36,
              "texto": "Art. 36: Todo proyecto normativo  que  directa  o  indirectamente implique  modificación  de estructuras, dependencias funcionales o jerárquicas o de reorganización  administrativa  deberá encontrarse enmarcado  en  las disposiciones de la Ley N. 24.629,  del  presente decreto, y contar  con  la  intervención  previa  de  la  UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO."
            },
            {
              "numero-articulo": 37,
              "texto": "Art.  37: La JEFATURA DE GABINETE DE MINISTROS será la autoridad de aplicación  del  presente  quedando  facultada  para  dictar las normas  aclaratorias  y  complementarias que resulten necesarias  a tales efectos."
            },
            {
              "numero-articulo": 38,
              "texto": "Art.  38: Disuélvese el COMITE  EJECUTIVO  DE  CONTRALOR  DE  LA REFORMA  ADMINISTRATIVA  creado  por  el artículo  29 del Decreto N. 1757 del 5 de setiembre de 1990."
            },
            {
              "numero-articulo": 39,
              "texto": "Art. 39: Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM - RODRIGUEZ - CARO FIGUEROA - BARRA - CORACH - DECIBE - CAMILION -"
          }
        }
      ],
      "id-infojus": "DN19960000558"
    }
  }
}