{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-780-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1532535224313,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "87-nacional-organo-control-concesiones-red-accesos-ciudad-buenos-aires-dn20010000087-2001-01-25"
      }
    },
    "content": {
      "mecanografico": 20010000087,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 87,
      "timestamp": "2018-07-25T12:08:25",
      "timestamp-m": "2018-07-25T12:08:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-01-25",
      "standard-normativo": "DEC C 000087 2001 01 25",
      "titulo-norma": "ORGANO DE CONTROL DE LAS CONCESIONES DE LA RED DE ACCESOS A LA CIUDAD DE BUENOS AIRES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 01 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 87/2001",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-01-30",
      "fecha-mod": "2018-07-25",
      "responsable": "Belloro, Mariana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REESTRUCTURA EL ORGANO DE CONTROL DE LAS CONCESIONES DE LA RED DE ACCESOS A LA CIUDAD DE BUENOS AIRES, PASANDO A DENOMINARSE ORGANO DE CONTROL DE CONCESIONES VIALES. SE ESTABLECEN SUS OBJETIVOS.",
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autopistas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/autopistas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "órgano de control de concesiones viales"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/órgano de control de concesiones viales"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de obra pública",
            "concesión administrativa",
            "órgano de control de concesiones viales",
            "contrato de concesión administrativa (concesión administrativa)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "obras públicas",
            "contrataciones del Estado (contratos administrativos)",
            "vialidad",
            "autopistas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001994 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000517 1998 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000001 1999 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DAN C 000488 1996 12 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "los  Decretos  N. 1994 de fecha 23 de septiembre de 1993, N.\n\n517 de fecha 13 de mayo  de 1998 y N. 1 de fecha 6 de enero de 1999 y la Decisión Administrativa  N.  488  de  fecha 19 de diciembre de 1996, Y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001994 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000517 1998 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000001 1999 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025237 1999 12 28 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 025401 2000 12 12 0116 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 025401 2000 12 12 0026 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto N. 1994 de fecha 23  de septiembre de 1993 se aprobó el Reglamento  Administrativo  Regulatorio de las prestaciones,  la  fiscalización  y control y la protección al usuario y a los bienes del Estado -MARCO REGULATORIO- de las concesiones de obra pública a otorgarse bajo el  régimen  de la  Ley N. 17.520, modificada por la Ley N. 23.696, respecto de los accesos  que integran la RED DE ACCESOS A LA CIUDAD DE BUENOS AIRES.\n\nQue por el Artículo 10 del Anexo I del mencionado Marco Regulatorio se creó el  ORGANO  DE  CONTROL  DE  LAS  CONCESIONES  DE LA RED DE ACCESOS  A  LA  CIUDAD  DE  BUENOS  AIRES,  que  tiene  a  cargo la supervisión,  inspección,  auditoría y seguimiento del cumplimiento de los contratos de concesión de dichos accesos.\n\nQue el Gobierno Nacional emprendió  una  labor  de transformación y modernización  del  Sector  Público Nacional y en este  sentido  se considera necesario replantear  la  organización  de los organismos descentralizados  con  competencia  en  el  ámbito  de  las  obras, construcciones y concesiones viales, a saber: ORGANO DE CONTROL  DE LAS  CONCESIONES  DE LA RED DE ACCESOS A LA CIUDAD DE BUENOS AIRES, organismo descentralizado  dependiente  de  la  SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA,  creado  por el  Decreto  N.  1994  de  fecha  23  de  septiembre de 1993; de la COMISION TRANSITORIA y del ORGANO DE CONTROL  de la CONCESION de la OBRA de la CONEXION FISICA ENTRE LAS CIUDADES DE ROSARIO, PROVINCIA DE SANTA FE - VICTORIA, PROVINCIA DE ENTRE RIOS  dependiente  de la SECRETARIA  DE  OBRAS PUBLICAS del MINISTERIO DE INFRAESTRUCTURA  Y VIVIENDA, creado  por  Res.  ME N. 930 del 31 de julio de 1998 y el Decreto N. 517 de fecha 13 de  mayo  de  1998 respectivamente y del ORGANO  DE  CONTROL  DE LAS CONCESIONES VIALES  dependiente  de  la DIRECCION NACIONAL DE VIALIDAD.\n\nQue en razón de las reestructuraciones dispuestas en el marco de la modernización y transformación  de  los  órganos del Estado resulta conveniente centralizar las competencias relativas  al  control  de las concesiones de las obras viales.\n\nQue en la inteligencia de producir un ahorro genuino al Presupuesto Nacional  se  propicia  la eliminación de los diferentes cuerpos de conducción de los entes con  competencia a cargo de la supervisión, inspección,  auditoría  y  seguimiento   del  cumplimiento  de  los contratos de concesión de obras viales.\n\ndel ORGANO DE CONTROL DE LAS CONCESIONES  DE LA RED DE ACCESOS A LA CIUDAD DE BUENOS AIRES, cuya denominación se  modifica a través del presente, asumiendo las competencias y objetivos de los entes antes mencionados.\n\nQue  asimismo, y con las finalidades expresadas  con  anterioridad, resulta  conveniente  establecer  que  el  ORGANO DE CONTROL DE LAS CONCESIONES DE LA RED DE ACCESOS A LA CIUDAD  DE BUENOS AIRES, cuya reestructuración  se  propicia en el presente, será  el  órgano  de control de la RED DE ACCESOS  A  LA  CIUDAD  DE  MENDOZA,  a que se refiere el Decreto N. 1 de fecha 6 de enero de 1999.\n\nQue el presente se dicta en uso de las atribuciones conferidos  por el artículo 99, inciso 1), de la CONSTITUCION NACIONAL, el artículo 14 de la Ley N. 25.237 incorporado a la Ley N. 11.672, Complementaria  Permanente  de  Presupuesto  (t.o.  1999),  por  el artículo  116 de la Ley N. 25.401 y el artículo 26 de Ley N. 25.401.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Reestructúrase el ORGANO DE CONTROL DE LAS CONCESIONES DE  LA RED DE  ACCESOS  A  LA  CIUDAD  DE  BUENOS  AIRES  organismo descentralizado  dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO  DE  INFRAESTRUCTURA   Y  VIVIENDA,  el  cual  desde  la publicación  del  presente  se  denominará  ORGANO  DE  CONTROL  DE CONCESIONES VIALES, el que dependerá  de  la  SECRETARIA  DE  OBRAS PUBLICAS  del  MINISTERIO    DE    INFRAESTRUCTURA  Y  VIVIENDA.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18/06/2018) Se disuelve el Organo de Control de Concesiones Viales.",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 027445 2018 05 30 0029 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Transfiérense al ORGANO DE CONTROL DE CONCESIONES VIALES, cuya  reestructuración se propicia por el artículo 1 del presente, las competencias,  objetivos,  partidas  presupuestarias,  recursos humanos y materiales del ORGANO DE CONTROL DE LAS CONCESIONES DE LA RED  DE  ACCESOS  A  LA  CIUDAD  DE  BUENOS  AIRES,  de la COMISION TRANSITORIA y el ORGANO DE CONTROL de la CONCESION de la OBRA de la CONEXION FISICA ENTRE LAS CIUDADES DE ROSARIO, PROVINCIA  DE  SANTA FE  - VICTORIA, PROVINCIA DE ENTRE RIOS y del ORGANO DE CONTROL  DE LAS CONCESIONES  VIALES  dependiente  de  la  DIRECCION NACIONAL DE VIALIDAD.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18/06/2018) Por art. 54 del Decreto 27/2018 (B.O. 11/1/2018) se transfieren las competencias, objetivos y funciones del Órgano De Control De Concesiones Viales a la Dirección Nacional De Vialidad, organismo descentralizado actuante en el ámbito jurisdiccional del Ministerio De Transporte pero Artículo 54 contenido en el capítulo VI del Decreto 27/2018 ha sido derogado por art. 33 de la presente norma",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 027446 2018 05 30 0033 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000517 1998 05 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  -  Disuélvense  la COMISION TRANSITORIA y  el  ORGANO  DE CONTROL de la CONCESION de  la OBRA de la CONEXION FISICA ENTRE LAS CIUDADES DE ROSARIO, PROVINCIA DE SANTA FE - VICTORIA, PROVINCIA DE ENTRE RIOS dependientes de la  SECRETARIA  DE  OBRAS  PUBLICAS  del MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA, creado por Res. ME N. 930 del  31 de julio de 1998 y el Decreto N. 517 de fecha 13 de mayo de 1998 respectivamente  y  el  ORGANO  DE  CONTROL DE LAS CONCESIONES VIALES  dependiente  de  la  DIRECCION  NACIONAL   DE  VIALIDAD."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000001 1999 01 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4  -  Establécese  que el ORGANO DE CONTROL  DE  CONCESIONES VIALES será el órgano de control  de  la  Concesión  de  la  RED DE ACCESOS A LA CIUDAD DE MENDOZA, a que se refiere el Decreto N. 1 de fecha 6 de enero de 1999."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5 - Establécense los OBJETIVOS para el ORGANO DE CONTROL  DE CONCESIONES    VIALES,   que  serán  los  siguientes:  \"Ejercer  la supervisión, inspección,  auditoría  y seguimiento del cumplimiento de los Contratos de Concesión de Redes  Viales  y de todas aquellas obras  viales que en lo sucesivo sean concesionadas,  en  donde  el Estado Nacional  sea parte, a fin de asegurar la calidad y adecuada prestación de los  servicios  y la protección de los usuarios y los bienes  públicos  del  Estado.  Actuar    coordinadamente  con  los organismos  especializados  de  las  administraciones   nacional  y provincial en la protección del ambiente, previniendo los  impactos ambientales que pudieran ocasionarse con motivo de la construcción, mantenimiento  y  explotación  de  los  corredores  viales  bajo su control\"."
        },
        {
          "numero-articulo": 6,
          "texto": "*Art.  6  -  \"El ORGANO DE CONTROL DE CONCESIONES VIALES estará dirigido y administrado por un Director Ejecutivo, quien ejercerá la representación legal del mismo y para ocupar el cargo deberá reunir los requisitos establecidos para ser funcionario público y contar con probada idoneidad, acorde a las actividades que deberá cumplir.\n\nEl Director Ejecutivo, será designado por el Poder Ejecutivo Nacional a propuesta del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 21-11-2005).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001414 2005 11 17 0002 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001994 1993 09 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7 - Disuélvese el órgano de conducción  del ORGANO DE CONTROL DE  LAS  CONCESIONES  DE  LA RED DE ACCESOS A LA CIUDAD  DE  BUENOS AIRES, aprobado por el artículo  17 del Decreto N. 1994 de fecha 23 de septiembre de 1993."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002652 1993 12 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8 - Fíjanse las remuneraciones  del  Director Ejecutivo y del Subdirector  del ORGANO DE CONTROL DE CONCESIONES  VIALES,  en  los importes fijados para el Presidente y Director Técnico, respectivamente  por el Decreto N. 2652 de fecha 23 de diciembre de 1993,  con  las deducciones  previstas  por  la  normativa  vigente."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Fijase un plazo de TREINTA (30) días desde la integración de la DIRECCION  EJECUTIVA para la presentación ante el MINISTERIO DE INFRAESTUCTURA  Y  VIVIENDA  de  la estructura organizativa y el régimen salarial propuesto para el ORGANO DE CONTROL DE CONCESIONES VIALES. Hasta tanto el personal mantendrá  sus niveles de revista y sus remuneraciones."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10. - En el término de SESENTA (60) días  el  señor  Jefe  de Gabinete  de  Ministros  efectuará las adecuaciones presupuestarias correspondientes de acuerdo a la normativa vigente, facultándose al señor Secretario de Obras  Públicas  a  transferir  el  personal  y bienes  alcanzados  por  la  aplicación  del  presente  Decreto."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11. - Hasta tanto se efectúen las transferencias establecidas en el artículo  2,  los  gastos  serán  atendidos  con cargo a las respectivas  partidas presupuestarias de los organismos  de  origen."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12.  -  Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL  y  archivase."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Machinea"
      },
      "id-infojus": "DN20010000087"
    }
  }
}