{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-397-1000-3791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1565348609459,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1793-nacional-decreto-secreto-sobre-central-nacional-inteligencia-dn19730001793-1973-03-09"
      }
    },
    "content": {
      "mecanografico": 19730001793,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1793,
      "timestamp": "2019-08-09T06:44:28",
      "timestamp-alta": "2019-08-09T06:44:28",
      "timestamp-m": "2019-08-09T06:44:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1973-03-09",
      "standard-normativo": "DEC C 001793 1973 03 09",
      "titulo-norma": "Decreto Secreto sobre Central Nacional de Inteligencia",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 02 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.793/1973",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "2019-08-09",
      "fecha-mod": "2019-08-09",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto Secreto se establece la integración y funcionamiento de la Central Nacional de Inteligencia",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 025520 2001 11 27 0045 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 15 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "Central Nacional de Inteligencia"
          },
          "preferido": {
            "termino": "Central Nacional de Inteligencia"
          },
          "sinonimos": null
        },
        "suggest": {
          "termino": "Central Nacional de Inteligencia"
        },
        "invalidos": {
          "termino": "DECRETOS SECRETOS"
        }
      },
      "visto": {
        "texto": "la modificación del Artículo 25 e introducción del Artículo 25 BIS de la Ley Nº 16.970 de Defensa Nacional, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Decreto Nº 739/67 por el cual se reglamentó la Ley Nº 16.970 de Defensa Nacional, no contempla aspectos relacionados con la Central Nacional de Inteligencia.\n\nQue la Reglamentación de la Central Nacional de Inteligencia contiene conceptos calificados como \"SECRETO\", por cuya razón no pueden agregarse al Decreto Nº 739/67 que es de carácter \"PUBLICO\".\n\nQue dadas las causas expresadas, se hace necesario redactar por separado, en un Decreto de carácter \"SECRETO\" la Reglamentación de los Artículos 25 y 25 BIS de la Ley Nº 16.970 referidos a la Central Nacional de Inteligencia.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - La Central Nacional de Inteligencia estará integrada en forma permanente por la Secretaría de Informaciones de Estado; la Jefatura 2 -Inteligencia- del Estado Mayor Con-junto; la Jefatura II -Inteligencia- del Comando en Jefe del Ejército; el Servicio de Inteligencia Naval; la Jefatura II -Inteligencia- del Comando en Jefe de la Fuerza Aérea y la Superintendencia de Seguridad Federal. Eventualmente, podrán participar otros Ministerios, Secretarías y/o Reparticiones cuando se consideren asuntos específicos de su área de responsabilidad."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Compete a la Central Nacional de Inteligencia realizar las actividades de Inteligencia necesarias para el Sistema Nacional de Planeamiento y Acción para la Seguridad.\n\na) Planear, orientar, centralizar y coordinar la actividad de la Secretaría de Informaciones de Estado, de los Servicios de Inteligencia de las Fuerzas Armadas, del Organo de Inteligencia del Estado Mayor Conjunto y de la Superintendencia de Seguridad Federal, para producir Inteligencia Estratégica Nacional.\n\nb) Centralizar información y/o inteligencia a efectos de mantener actualizada la situación estratégica nacional interna y externa.\n\nc) Confeccionar y mantener actualizada la Apreciación General de Inteligencia Estratégica Nacional, en el marco interno y externo.\n\nd) Difundir la Apreciación General de Inteligencia Estratégica Nacional, estudios especiales, partes de información y/o inteligencia al Presidente de la Nación, al Consejo Nacional de Seguridad, al Comité Militar, a los Organismos del Sistema Nacional de Planeamiento y Acción para la Seguridad y a los integrantes de la Central Nacional de Inteligencia según corresponda.\n\ne) Formular y mantener actualizada la Doctrina Nacional de Inteligencia."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La Central Nacional de Inteligencia será asistida por un órgano de trabajo, asignado al Jefe de dicha Central para el cumplimiento de las funciones determinadas en el Artículo 25 BIS de la Ley Nº 16.970 de Defensa Nacional.\n\nEl personal, instalaciones y el apoyo logístico necesarios para el funcionamiento del órgano de trabajo serán proporcionados por la Secretaría de Informaciones de Estado de acuerdo a lo determinado en el Artículo 2º, inciso e) de la Ley \"S\" Nº 20.195."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La Central Nacional de Inteligencia deberá satisfacer los requerimientos de Inteligencia necesarios para la conducción, en el ámbito de Seguridad Nacional, que formulen el Presidente de la Nación, el Consejo Nacional de Seguridad, el Comité Militar, los Organismos del Sistema Nacional de Planeamiento y Acción para la Seguridad y los integrantes de la Central según corresponda."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La Central Nacional de Inteligencia elaborará, sobre la base de los requerimientos formulados por los órganos citados en el Artículo 4º del presente Decreto, el Plan de Inteligencia de Seguridad Nacional que posibilitará la impartición de órdenes referidas a las actividades informativas, que en el área de la Inteligencia Estratégica Nacional deben cumplimentar los organismos que constituyen la Central."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - La Inteligencia de Estado producida por la Secretaría de Informaciones de Estado tendrá carácter de documento básico para los trabajos a elaborar por la Central Nacional de Inteligencia."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Cada organismo integrante de la Central Nacional de Inteligencia producirá Información y/o Inteligencia Específica y de Estado en la medida de sus posibilidades para elaborar la Apreciación General de Inteligencia Estratégica Nacional u otros documentos de inteligencia.\n\nA dicho fin la Central Nacional de Inteligencia deberá integrar y compatibilizar, con su órgano de trabajo, la Información y/o Inteligencia de Estado, Militar y de Seguridad Federal elaborada por los organismos correspondientes. En el caso que la documentación producida por la Central Nacional de Inteligencia pueda dar lugar a distintos criterios, por parte de los miembros de la Junta se dejará constancia de los mismos para la realización de nuevos estudios."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - La Central Nacional de Inteligencia difundirá la inteligencia elaborada al Presidente de la Nación, al Consejo Nacional de Seguridad, al Comité Militar y a los Organismos del Sistema Nacional de Planeamiento y Acción para la Seguridad, e información e inteligencia a los miembros integrantes de la Central, mediante los documentos de inteligencia que se mencionan en el Artículo 2°, inciso d) del presente Decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - La Central Nacional de Inteligencia será dirigida por una Junta colegiada integrada por los Jefes de los organismos de Inteligencia, de acuerdo a lo determinado en el Artículo 25 de la Ley Nº 16.970 de Defensa Nacional.\n\nSus integrantes tendrán carácter de miembros permanentes y podrán hacerse representar en las reuniones en caso de ausencia.\n\nCuando la Central Nacional de Inteligencia deba tratar temas o asuntos específicos que guarden relación con Ministerios, Secretarías o Reparticiones Autárquicas, sus titulares podrán participar de las reuniones de la Junta como miembros no permanentes y a propuesta de sus integrantes.\n\nEn caso de ausencia de los Ministros, Secretarios y Directores de Reparticiones, los mismos deberán ser representados por funcionarios de nivel equivalente a los integrantes permanentes de la Junta.\n\nCuando los asuntos o tareas específicas que deba tratar la Central Nacional de Inteligencia exijan la formación de equipos de trabajo, los Ministerios, Secretarías y Reparticiones Autárquicas deberán designar personal con capacidad técnica en el área respectiva."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - La Junta será presidida por un Oficial Superior de las Fuerzas Armadas con jerarquía de General o equivalente, del Cuerpo de Comando, en actividad, con categoría de Secretario de Estado y con la denominación de \"Jefe de la Central Nacional de Inteligencia\".\n\nEn el caso de ausencia del titular será reemplazado por el Oficial Superior de mayor antigüedad de los Organismos que integran la Central Nacional de Inteligencia."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Serán facultades privativas del Jefe de la Central Nacional de Inteligencia:\n\na) Adoptar resoluciones para ejecutar las actividades derivadas de las funciones citadas en el   Artículo 2º del presente Decreto.\n\nb) Conducir y administrar el órgano de trabajo.\n\nc) Efectuar la exposición de la Apreciación General de Inteligencia Estratégica Nacional ante el Presidente de la Nación, el Consejo Nacional de Seguridad, el Comité Militar y los organismos del Sistema Nacional de Planeamiento y Acción para la Seguridad.\n\nd) Formular requerimientos a los organismos integrantes de la Central Nacional de Inteligencia a fin de satisfacer las necesidades de informaciones impuestas por el Presidente de la Nación, Consejo Nacional de Seguridad, Comité Militar y los Organismos del Sistema Nacional de Planeamiento y Acción para la Seguridad.\n\ne) Convocar y presidir las reuniones de la Junta periódicamente o cuando los asuntos a considerar lo requieran.\n\nf) Fijar el temario de cada reunión por sí o a propuesta de los integrantes de la Junta.\n\ng) Tomar resoluciones de por sí, cuando la situación lo aconseje, a fin de adoptar previsiones y/o medidas en oportunidad que faciliten el cumplimiento de la misión.\n\nh) Asumir por delegación la representación de los miembros de la Junta durante los períodos en que ésta no funcione."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Serán facultades privativas de los miembros integrantes de la Junta:\n\na) Adoptar resoluciones para ejecutar las actividades derivadas de las funciones citadas en el   Artículo 2º del presente Decreto.\n\nb) Adoptar resoluciones en todos los asuntos relacionados con la Inteligencia Estratégica Nacional.\n\nc) Efectuar la exposición de la Apreciación General de Inteligencia Estratégica Nacional ante sus Comandos y Jefaturas respectivos.\n\nd) Requerir información y/o inteligencia al órgano de trabajo sobre asuntos de interés.\n\ne) Solicitar la convocatoria de la Junta cuando los asuntos a tratar por los Comandos y Jefaturas respectivos así lo requieran.\n\nf) Proponer la integración de equipos de trabajo para considerar asuntos de interés individual o de conjunto que sean de competencia de la Central Nacional de Inteligencia.\n\ng) Delegar en el Jefe de la Central Nacional de Inteligencia su representación ante la Junta durante los períodos en que ésta no funcione.\n\nh) Utilizar instalaciones y elementos de la Central Nacional de Inteligencia cuando las circunstancias o situaciones así lo requieran."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - El personal, medios e instalaciones de la Central Nacional de Inteligencia, estarán a disposición de los Organismos integrantes, a los fines de la realización de tareas y/o trabajos individuales o de conjunto que tengan relación con la misma."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14 - Como consecuencia de no estar vigente la Doctrina Nacional de Inteligencia y a fin de utilizar una terminología común en la interpretación del presente Decreto, se agrega como Anexo I un \"Glosario de Términos\"."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - El presente Decreto tiene carácter de \"SECRETO\", comuníquese y archívese. -"
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "El/los Anexo/s que integra/n este(a) Decreto se publican en la edición web del BORA -www.boletinoficial.gov.ar- y también podrán ser consultados en la Sede Central de esta Dirección Nacional (Suipacha 767 - Ciudad Autónoma de Buenos Aires)."
      },
      "id-infojus": "DN19730001793"
    }
  }
}