{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-620-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990733548,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "26-nacional-rechazo-recurso-contra-resolucion-jefatura-gabinete-ministros-dn20070000026-2007-01-22"
      }
    },
    "content": {
      "mecanografico": 20070000026,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 26,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-01-22",
      "standard-normativo": "DEC C 000026 2007 01 22",
      "titulo-norma": "RECHAZO DE RECURSO CONTRA RESOLUCION DE LA JEFATURA DE GABINETE DE MINISTROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 01 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 26/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-01-25",
      "fecha-mod": "2007-01-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO CONTRA RESOLUCION DE LA JEFATURA DE GABINETE DE MINISTROS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Poder Ejecutivo",
            "jefatura de gabinete de ministros",
            "poderes públicos (poderes del Estado)",
            "poderes del Estado",
            "ministerios",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 143.341/2004 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la Resolución Nº JGM 874 de fecha 6 de Diciembre de 2005 el JEFE DE GABINETE DE MINISTROS resolvió que la contadora Marisa Lila ALFIZ, se encuentra alcanzada por la prohibición establecida por el artículo 10 del Anexo I de la Decisión Administrativa Nº 5/2000, y por ello, debe reintegrar la parte proporcional de la indemnización oportunamente recibida en concepto de retiro voluntario, tomando en cuenta para ello, el tiempo que falta para cumplir el plazo de cinco años, desde la fecha de su nombramiento como Interventora del Tribunal de Cuentas de la Provincia de Santiago del Estero.\n\nQue la Contadora Marisa Lila ALFIZ, interpuso, un recurso jerárquico contra la precitada Resolución.\n\nQue la propia Constitución provincial al contemplar la Intervención Federal, prevé que los sueldos, retribuciones, compensaciones, viáticos y demás adicionales del Interventor Federal, Ministros y Secretarios de Estado, Subsecretarios y Funcionarios no escalafonados designados por aquél, no serán abonados con fondos provinciales (cfr. art. 14 in fine).\n\nQue el Interventor Federal ha designado en un órgano provincial a un funcionario en carácter, a su vez, de interventor, y su financiamiento no es local, sino que proviene del presupuesto nacional, situación que torna aplicable a su respecto, la prohibición de reingreso al Sector Publico Nacional de los agentes que se hubieran acogido al régimen de retiro voluntario que dispone la Ley Nº 25.237 y su reglamentación.\n\nQue una de las finalidades de la norma consiste en evitarle al Estado Nacional el pago de nuevas retribuciones con cargo al presupuesto de la Administración Nacional, por el término de cinco años, al personal que ya ha percibido una indemnización en concepto de retiro voluntario.\n\nQue la misma fuente de financiamiento proveyó el pago de la indemnización de la recurrente por su desvinculación de la Administración Pública Nacional, y el de su retribución como Interventora del Tribunal de Cuentas Provincial.\n\nQue la contadora Marisa Lila ALFIZ, fue designada como Interventora del Tribunal de Cuentas de la Provincia de Santiago del Estero y no, como miembro integrante de dicho Tribunal.\n\nQue los fundamentos expuestos por la recurrente en su presentación, son reiteración de otros anteriormente expresados que fueron debidamente merituados por las dependencias técnicas competentes, incluso la PROCURACION DEL TESORO DE LA NACION, determinando que la Resolución recurrida se ajusta a derecho.\n\nQue no se incorpora con el recurso de jerárquico interpuesto, ningún fundamento adicional que. pueda enervar la Resolución JGM Nº 874, de fecha 6 de Diciembre de 2005.\n\nQue han tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION y la PROCURACION DEL TESORO DE LA NACION.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99 inciso 1 de la Constitución Nacional y por el artículo 90 del Reglamento de Procedimientos Administrativos (Decreto Nº 1759/72 -t.o. 1991-).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico interpuesto por la contadora Marisa Lila ALFIZ (D.N.I. 10.623.521), contra la Resolución JGM Nº 874 de fecha 6 de diciembre de 2005."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20070000026"
    }
  }
}