{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-233-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1565276891520,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "332-nacional-tasa-estadistica-importacion-exportacion-dn20190000332-2019-05-03"
      }
    },
    "content": {
      "mecanografico": 20190000332,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 332,
      "timestamp": "2019-08-08T11:30:22",
      "timestamp-alta": "2019-05-06T14:23:21",
      "timestamp-m": "2019-08-08T11:30:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-05-03",
      "standard-normativo": "DEC C 000332 2019 05 03",
      "titulo-norma": "Tasa de estadística en la Importación y Exportación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 05 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 332/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-05-06",
      "fecha-mod": "2019-08-08",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece la Tasa de estadística en la Importación y Exportación",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 7/5/2019"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "código aduanero"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/ley aduanera/código aduanero"
            },
            "sinonimos": {
              "termino": [
                "legislación aduanera",
                "ley de aduanas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasa de estadística"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/tasa de estadística"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "tributos aduaneros",
            "exportaciones",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "comercio internacional (comercio exterior)",
            "ley aduanera",
            "código aduanero",
            "comercio exterior",
            "ley de aduanas (ley aduanera)",
            "legislación aduanera (ley aduanera)",
            "aranceles aduaneros (tributos aduaneros)",
            "importaciones",
            "tasa de estadística"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000108 1999 02 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000690 2002 04 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-21903288-APN-DGD#MHA, la Ley N° 22.415 (Código Aduanero) y sus modificaciones, los Decretos Nros. 389 del 22 de marzo de 1995, 37 del 9 de enero de 1998, 108 del 11 de febrero de 1999 y 690 del 26 de abril de 2002 y la Resolución N° 270 del 28 de febrero de 1997 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000108 1999 02 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023664 1989 06 01 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CAD C 022415 1981 03 02 0762 000 0766 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 002284 1991 10 31 0071 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019535 1972 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CAD C 022415 1981 03 02 0764 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 762 de la Ley N° 22.415 (Código Aduanero) y sus modificaciones se estableció que la importación o la exportación, fuere definitiva o suspensiva, podrá estar gravada con una tasa ad valorem, por tal concepto denominada tasa de estadística.\n\nQue mediante el artículo 1º de la Ley N° 23.664, modificatoria de la Ley N° 22.415, se dispuso que las mercaderías que se importasen o se exportasen bajo los regímenes de destinación definitiva de importación o exportación para consumo, estuviesen o no gravadas con derechos y las que se importasen o se exportasen temporariamente, abonarían en concepto de servicio de estadística una tasa del TRES POR CIENTO (3%), siendo de aplicación las disposiciones de los artículos 762 al 766 de la citada Ley N° 22.415 (Código Aduanero) y sus modificaciones.\n\nQue a través del artículo 71 del Decreto de Necesidad y Urgencia N° 2284 del 31 de octubre de 1991 se suprimió la tasa de estadística para las exportaciones establecida por el artículo 1° de la Ley N° 23.664 y su modificatoria.\n\nQue mediante el Decreto N° 37 del 9 de enero de 1998 se redujo la tasa de estadística para las destinaciones alcanzadas por el tributo al CERO COMA CINCUENTA POR CIENTO (0,50 %).\n\nQue a través del Decreto N° 108 del 11 de febrero de 1999 se establecieron montos máximos a abonar en concepto de la citada tasa.\n\nQue han pasado más de VEINTE (20) años desde la reducción de la alícuota de la tasa de estadística y del establecimiento de su tope, mediante los decretos mencionados.\n\nQue en estas DOS (2) décadas se han producido cambios tecnológicos, organizacionales y geopolíticos que modificaron sustancialmente el desarrollo de las tareas estadísticas sobre las importaciones.\n\nQue las operaciones de comercio exterior requieren de actividades específicas del ESTADO NACIONAL, las cuales comprenden registraciones, cómputos, sistematizaciones, fiscalizaciones, habilitaciones y certificaciones, entre otras tareas.\n\nQue, asimismo, los cambios regulatorios ocurridos en la REPÚBLICA ARGENTINA y en el comercio internacional en general obligaron a otros organismos del ESTADO NACIONAL, además de la DIRECCIÓN GENERAL DE ADUANAS de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA, a intervenir más activamente en las importaciones de mercaderías.\n\nQue se exige la intervención del INSTITUTO NACIONAL DE TECNOLOGÍA AGROPECUARIA (INTA), organismo descentralizado actuante en la órbita de la SECRETARÍA DE GOBIERNO DE AGROINDUSTRIA del MINISTERIO DE PRODUCCIÓN Y TRABAJO, en toda importación que afecte áreas de su competencia, lo que se manifiesta en los controles fitosanitarios que se hacen a las mercaderías importadas.\n\nQue también intervienen en las importaciones otros organismos tales como el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA), la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT) y el INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL (INTI).\n\nQue los Organismos aludidos colaboran en la construcción de estadísticas cada vez más sofisticadas e interrelacionadas.\n\nQue, en este sentido, en el año 2007 el HONORABLE CONGRESO DE LA NACIÓN previó que se asignase el producido de la tasa de estadística, creada por la Ley N° 23.664 y sus modificaciones, al INSTITUTO NACIONAL DE TECNOLOGÍA AGROPECUARIA (INTA), al MINISTERIO DE RELACIONES EXTERIORES Y CULTO y al Tesoro Nacional (cf., Ley 26.337, arts. 28 y 101; Ley N° 11.672 -t.o. 2014-, art. 105).\n\nQue países como la REPÚBLICA ORIENTAL DEL URUGUAY aplican, a sus importaciones, tasas con alícuotas superiores a las establecidas en la Ley N° 23.664 y sus modificaciones.\n\nQue, en este sentido, en octubre de 2017 el Congreso de ese país estableció la cuantía de la tasa consular aplicable a sus importaciones en un TRES POR CIENTO (3%) intrazona (Mercosur) y en un CINCO POR CIENTO (5%) extrazona (cf., Ley N° 19.535, art. 265).\n\nQue razones de equidad y política fiscal fundamentan que el sostenimiento de actividades concretas y determinadas realizadas por el Estado sea afrontado sustancialmente por quienes efectúan las operaciones que las motivan y no por la comunidad en su conjunto a través de rentas generales de la Nación.\n\nQue, asimismo, el Gobierno Nacional se ha propuesto equilibrar las cuentas públicas y eliminar el déficit primario a partir del año 2019.\n\nQue, en ese contexto, es necesario incrementar transitoriamente la alícuota de la tasa de estadística.\n\nQue, además, es preciso eliminar diferenciaciones entre quienes tienen que soportar esos costos y atender a la magnitud de las tareas a desarrollar por parte del Estado y a la capacidad que tienen quienes realizan esas operaciones para contribuir a su financiamiento (cf., Fallos: 201:545, 234:663).\n\nQue todo ello justifica la revisión transitoria tanto de la reducción de la alícuota aplicable como de sus montos máximos establecidos en la tabla anexa al Decreto N° 108 del 11 de febrero de 1999. Que ha tomado intervención el Servicio Jurídico competente del MINISTERIO DE HACIENDA.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 764 de la Ley N° 22.415 (Código Aduanero) y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "CAD C 022415 1981 03 02 0762 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Establécese, hasta el 31 de diciembre de 2019, en un DOS COMA CINCO POR CIENTO (2,5%), la alícuota de la tasa de estadística contemplada en el artículo 762 de la Ley N° 22.415 (Código Aduanero) y sus modificaciones , la cual resultará aplicable a las destinaciones definitivas de importación para consumo y a las destinaciones suspensivas de importación temporaria. El importe de la tasa de estadística no podrá superar los montos máximos establecidos en el Anexo (IF-2019-40361837-APN-SSPT#MHA) que forma parte integrante de este decreto.\n\nCuando se trate de bienes de capital que se importen exclusivamente para ser utilizados en la construcción de proyectos de generación de energía eléctrica de fuente renovable comprometidos en contratos de abastecimiento celebrados en el marco de las Rondas 1, 1.5 y 2 del Programa RenovAr y de la Resolución N° 202 del 28 de septiembre de 2016 del ex MINISTERIO DE ENERGÍA Y MINERÍA, el monto máximo a abonar no podrá superar la suma de DÓLARES ESTADOUNIDENSES QUINIENTOS (USD 500). La Autoridad de Aplicación de las Leyes Nros.\n\n26.190 y 27.191, o aquella que esta designe, informará a la DIRECCIÓN GENERAL DE ADUANAS dependiente de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), entidad autárquica en el ámbito del MINISTERIO DE HACIENDA, la nómina de los sujetos que han celebrado esos contratos y determinará el modo en que se comprobará la afectación mencionada, sin perjuicio de las competencias de esta última.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 8/8/2019) SEGUNDO PARRAFO INCORPORADO CON VIGENCIA ESPECIAL A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION EN EL BOLETIN OFICIAL.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000548 2019 08 07 0001 000 0000 000"
            }
          }
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000108 1999 02 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 000690 2002 04 26 0026 000 0027 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_2",
                "ref": "DEC C 001330 2004 09 30 0004 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Las disposiciones establecidas en el artículo 2° del Decreto N° 389 del 22 de marzo de 1995, los  Decretos Nros. 37 del 9 de enero de 1998 y 108 del 11 de febrero de 1999, los artículos 26 y 27 del Decreto N° 690 del 26 de abril de 2002 y la excepción al pago de la tasa de estadística dispuesta por el   artículo 4° del Decreto N° 1330 del 30 de septiembre de 2004, quedan sin efecto hasta el 31 de diciembre de 2019."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La presente medida comenzará a regir a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20190000332"
    }
  }
}