{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-653-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991115898,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "356-nacional-designacion-comitiva-presidencial-para-acompaar-al-primer-magistrado-seora-asuncion-benedicto-xvi-dn20050000356-2005-04-21"
      }
    },
    "content": {
      "mecanografico": 20050000356,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 356,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-04-21",
      "standard-normativo": "DEC C 000356 2005 04 21",
      "titulo-norma": "DESIGNACION DE LA COMITIVA PRESIDENCIAL PARA ACOMPAÑAR AL PRIMER MAGISTRADO Y SEÑORA A LA ASUNCION DE BENEDICTO XVI.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 04 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 356/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-04-25",
      "fecha-mod": "2005-04-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa a los funcionarios y al personal que acompañará al Primer mandatario a la ciudad del Vaticano con motivo de la asunción de Benedicto XVI.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "comitiva oficial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/comitiva oficial"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "asunción papal"
            },
            "preferido": {
              "termino": "asunción papal"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "asunción papal",
            "Derecho internacional",
            "visita oficial",
            "comitiva oficial",
            "derecho internacional público",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)"
          ]
        }
      },
      "visto": {
        "texto": "que el Primer Magistrado y señora concurrirán a la asunción de Su Santidad \"BENEDICTO XVI\" a la ciudad del VATICANO (SANTA SEDE) en viaje oficial entre los días 22 y 26 de abril de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará al Primer Mandatario y señora.\n\nQue se considera propio invitar al señor ex-Presidente Constitucional Doctor D. Raúl Ricardo ALFONSIN para acompañar al Primer Mandatario.\n\nQue se estima oportuno invitar a miembros de las HONORABLES CAMARAS DE SENADORES y de DIPUTADOS DE LA NACION, para que formen parte de dicha Comitiva.\n\nQue, asimismo, resulta procedente invitar al señor Gobernador de la Provincia de Buenos Aires Ingeniero D. Felipe Carlos SOLA y al señor Gobernador de la Provincia de San Juan Ingeniero D. José Luis GIOJA, como así también al señor Intendente Municipal de San Isidro Doctor D. Gustavo Angel POSSE y al señor Intendente Municipal de Florencio Varela D. Julio César PEREYRA para que integren la aludida Comitiva.\n\nQue para el desplazamiento de referencia se utilizará una aeronave perteneciente a la empresa AEROLINEAS ARGENTINAS.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnanse para acompañar al Primer Magistrado y señora con motivo del viaje oficial a la ciudad del VATICANO (SANTA SEDE), a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Invítase al señor ex-Presidente Constitucional Doctor D. Raúl Ricardo ALFONSIN para acompañar al Primer Mandatario en el viaje a que se refiere el presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Por las HONORABLES CAMARAS DE SENADORES y de DIPUTADOS DE LA NACION, invítase al señor Senador Nacional D. Miguel Angel PICHETTO y a los señores Diputados Nacionales D. José María DIAZ BANCALARI, D. Jorge ARGÜELLO y la señora Da. Silvia Graciela ESTEBAN para integrar la aludida Comitiva."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Por el MINISTERIO DEL INTERIOR, invítase al señor Gobernador de la Provincia de Buenos Aires Ingeniero D. Felipe Carlos SOLA y al señor Gobernador de la Provincia de San Juan Ingeniero D. José Luis GIOJA, como así también al señor Intendente Municipal de San Isidro Doctor D. Gustavo Angel POSSE y al señor Intendente Municipal de Florencio Varela D. Julio César PEREYRA para que integren la mencionada Comitiva."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La misión a que se refiere la presente medida se iniciará el 22 de abril de 2005 y tendrá una duración de CINCO (5) días."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. La COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE, la SECRETARIA GENERAL, la CASA MILITAR, todas ellas de la PRESIDENCIA DE LA NACION y la JEFATURA DE GABINETE DE MINISTROS y el MINISTERIO DEL INTERIOR, prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Bielsa"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA AL PRIMER MAGISTRADO Y SEÑORA CON MOTIVO DE LA VISITA OFICIAL DE ESTOS A LA CIUDAD DEL VATICANO -SANTA SEDE-.\n\nDIAS 22 AL 26 DE ABRIL DE 2005 PRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señora Directora de Documentación Presidencial Da. Elizabeth Miriam QUIROGA - Señor Vocero Presidencial D. Miguel Angel NUÑEZ - Señor Secretario Privado del señor Presidente de la Nación D. Héctor Daniel MUÑOZ - Señor Secretario Adscripto para Asuntos Especiales del señor Presidente de la Nación D. Julio Daniel ALVAREZ - Señor Secretario Adjunto del señor Presidente de la Nación D. Víctor Fabián GUTIERREZ - Señor Subdirector General de Ceremonial D. Rubén Andrés ZACARIAS - Señor Funcionario de la Dirección General de Ceremonial D. Damián Carlos GUITAR - Señor Fotógrafo Presidencial D. Víctor Hugo BUGGE - Señor Camarógrafo Presidencial D. Daniel MONZONCILLO - Señor Camarógrafo Presidencial D. Javier PEREZ LETTERE SECRETARIA GENERAL - Señor Director de Sanidad Doctor D. Luis Antonio BUONOMO CASA MILITAR - Señor Edecán Presidencial, Teniente Coronel D. Alejandro Guillermo GRAHAM JEFATURA DE GABINETE DE MINISTROS - Señor Jefe de Gabinete de Ministros Doctor D. Alberto Angel FERNANDEZ - Señora Directora de la Sala de Conferencias y Registro Audiovisual Da. Mariana Alexia BLANCO.\n\nMINISTERIO DEL INTERIOR - Señor Ministro del Interior, Doctor D. Aníbal Domingo FERNANDEZ.\n\nMINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Doctor D. Rafael Antonio BIELSA.\n\n- Señor Secretario de Culto Embajador D. Guillermo Rodolfo OLIVIERI - Señor Intérprete Presidencial Doctor D. Walter Carlos KERR"
      },
      "id-infojus": "DN20050000356"
    }
  }
}