{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-982-1000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988543810,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1289-nacional-fondo-fiduciario-para-desarrollo-provincial-dn19980001289-1998-11-04"
      }
    },
    "content": {
      "mecanografico": 19980001289,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1289,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-11-04",
      "standard-normativo": "DEC C 001289 1998 11 04",
      "titulo-norma": "FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 11 10"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "MODIFICA0",
          "ref": "DEC C 000286 1995 02 27 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1289/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-11-12",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AMPLIA EL OBJETO DEL FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL, CREADO POR DECRETO 286/95, POSIBILITANDO EL FINANCIAMIENTO DE PROGRAMAS DE REFORMA DE LOS ESTADOS PROVINCIALES."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXO. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAPITAL FEDERAL)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "fondo fiduciario para el desarrollo provincial"
            },
            "preferido": {
              "termino": "Economía y finanzas/fondos fiduciarios/fondo fiduciario para el desarrollo provincial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "fondo fiduciario",
                "derecho económico financiero",
                "fondo fiduciario público",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de fideicomiso"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/fideicomiso"
            },
            "sinonimos": {
              "termino": "contrato de fideicomiso"
            }
          },
          {
            "elegido": {
              "termino": "Banco Nación"
            },
            "preferido": {
              "termino": "Banco Nación"
            },
            "sinonimos": {
              "termino": "Banco de la Nación Argentina"
            }
          }
        ],
        "suggest": {
          "termino": [
            "fondo fiduciario público (fondos fiduciarios)",
            "derecho financiero (Economía y finanzas)",
            "Banco Nación",
            "Contratos",
            "derecho económico financiero (Economía y finanzas)",
            "contrato de fideicomiso (fideicomiso)",
            "Banco de la Nación Argentina (Banco Nación)",
            "fideicomiso",
            "fondos fiduciarios",
            "contratos civiles",
            "fondo fiduciario para el desarrollo provincial",
            "fondo fiduciario (fondos fiduciarios)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024623 1995 12 27 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000286 1995 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000445 1995 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000114 1996 02 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000104 1997 02 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el artículo 3 de la Ley N. 24.623, el Decreto N. 286 del 27 de febrero  de  1995,  el Decreto  N. 445 del 28 de marzo de 1995, el Decreto N. 114 del 9 de febrero de 1996, el Decreto N. 104 del 3 de febrero de 1997, el Contrato de Fideicomiso celebrado el 6 de marzo de 1995 entre el BANCO DE LA NACION ARGENTINA  como Fiduciario y el ESTADO NACIONAL como Fiduciante, con arreglo a lo  previsto  en  el Decreto citado en primer lugar y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000286 1995 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000445 1995 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024623 1995 12 27 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto N. 286 del 27 de febrero de 1995 se constituyó el FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL con el objeto de asistir  a  los  bancos  de Provincia  sujetos  a  privatización  y fomentar  la  privatización    de    otras  empresas  provinciales, suscribiéndose a tales efectos un contrato  de fideicomiso entre el ESTADO NACIONAL como fiduciante y el BANCO DE  LA  NACION ARGENTINA como fiduciario, para canalizar y aplicar los bienes fideicomitidos por  dicho  contrato a los objetos definidos por el Decreto  citado precedentemente, y de acuerdo a las modificaciones introducidas por su similar N. 445/95.\n\nQue el programa de privatización de bancos y empresas provinciales se ha cumplido  satisfactoriamente  en su mayor parte, restando por completar los procesos de privatización  de  sólo algunas entidades financieras de Provincias.\n\nQue se encuentran en curso de ejecución distintas  reformas de los estados  provinciales,  iniciadas  con  la finalidad de sanear  sus finanzas  públicas y mejorar las áreas propias  de  la  gestión  en dichas jurisdicciones,  tales  como  sectores  de la economía real, educación, justicia, salud y seguridad.\n\nQue dados los resultados satisfactorios de la gestión  del  FONDO FIDUCIARIO  PARA  EL  DESARROLLO  PROVINCIAL  y  la conveniencia de llevar adelante las reformas aún pendientes en el ámbito provincial, resulta razonable ampliar el objeto para  el  cual  fue creado el mencionado Fondo, en los términos en que se lo hace en el presente  Decreto,  posibilitando el financiamiento de programas de reforma de los estados provinciales.\n\nQue el artículo 3 de la Ley N. 24.623 autorizó al PODER EJECUTIVO NACIONAL  a  ampliar  el  objeto   del  FONDO  FIDUCIARIO  PARA  EL DESARROLLO PROVINCIAL, para financiar otros programas de reforma de los estados provinciales tendientes a sanear sus finanzas públicas, además de los previstos en su oportunidad.\n\nQue asimismo, dada la modificación del objeto del FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL, corresponde  autorizar al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a suscribir  con  el BANCO DE  LA  NACION ARGENTINA un contrato modificatorio del Contrato  de Fideicomiso  citado  en el Visto, a fin de adecuarlo a los términos del presente Decreto.\n\nQue ha tomado la intervención  que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue  la  presente  medida  se dicta  en  uso  de  las  facultades conferidas por el Artículo 99  inciso 1 de la CONSTITUCION NACIONAL y por el Artículo 3 de la Ley N. 24.623.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: NOTA DE REDACCION: Sustituye el Artículo 1 del Decreto N.\n\n286 del 27 de febrero de 1995."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  A  fin  de  dar cumplimiento al objeto definido  en  el Artículo 1, con cada Provincia  beneficiaria  se  deberá acordar un plan  de  reforma  del  estado  y  de  saneamiento de sus  finanzas públicas  que  contemple  una  contribución    equitativa   de  los contribuyentes  de  las  respectivas  jurisdicciones,  un  esfuerzo adecuado por parte de los estipendiarios de los tesoros provinciales  y  un  marco  regulatorio y legislativo favorable  al desarrollo de las actividades económicas privadas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000286 1995 02 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000445 1995 03 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000114 1996 02 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 000104 1997 02 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3: Autorízase al MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a suscribir con el BANCO DE LA  NACION  ARGENTINA,  en  su condición  de  Fiduciario  del  FONDO FIDUCIARIO PARA EL DESARROLLO PROVINCIAL creado por el Decreto N.  286 del 27 de febrero de 1995, un contrato modificatorio del Contrato  de  Fideicomiso  autorizado por  el Anexo I del mencionado Decreto, reformado por sus similares N. 445 del 28 de marzo de 1995, N. 114 del 9 de febrero de 1996 y N.\n\n104 del 3 de  febrero  de  1997, a fin de adecuarlo a los términos establecidos por los Artículos 1 y  2  del  presente,  conforme  al modelo que se incorpora como Anexo de este Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ"
      },
      "id-infojus": "DN19980001289"
    }
  }
}