{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-580-0000-1891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1426511176481,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "85-nacional-decreto-secreto-reservado-sobre-remodelacion-infraestructura-dn19810000085-1981-12-31"
      }
    },
    "content": {
      "mecanografico": 19810000085,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 85,
      "timestamp": "2015-03-16T09:32:36",
      "timestamp-alta": "2015-03-16T09:32:36",
      "timestamp-m": "2015-03-16T09:32:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1981-12-31",
      "standard-normativo": "DEC C 000085 1981 12 31",
      "titulo-norma": "Decreto secreto y reservado sobre remodelacion de infraestructura",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 11 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 85/1981",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-03-16",
      "fecha-mod": "2015-03-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "REmodelacion de Infraestructura",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "infraestructura edilicia"
            },
            "preferido": {
              "termino": "Derecho administrativo/obra de infraestructura/infraestructura edilicia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "obra de infraestructura",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos",
            "infraestructura edilicia",
            "decreto secreto",
            "Derecho administrativo",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "el Acta Convenio suscripta el día 30 de diciembre de 1981 entre la Presidencia de la Nación, representada en ese acto por el señor Secretario General, General de Brigada D. Héctor Norberto IGLESIAS y el señor Jefe de la Casa Militar, Contraalmirante D. Roberto Benito MOYA y el Comando de Ingenieros del Comando en Jefe del Ejército representado por el señor Comandante de Ingenieros, General de Brigada D. Néstor Rubén CASTELLI, para la realización de los trabajos de remodelación de los locales que ocupa la Dirección General del Registro Automático de Datos en la Avenida Roque Sáenz Peña 501, de la Ciudad de Buenos Aires, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que dichos trabajos han sido previstos por la Casa Militar como segunda etapa para la concreción de la remodelación de la sede de la Dirección precitada.\n\nQue de acuerdo con el acta convenio suscripta, sujeta a la aprobación del Poder Ejecutivo Nacional, el costo de los trabajos a realizar ascendería a TRES MIL OCHOCIENTOS MILLONES DE PESOS ($ 3.800.000.000.) Que a los efectos de los trámites ulteriores relativos a la ejecución, contralor, aprobación de los trabajos y su costo definitivo es conveniente otorgar facultades para suscribir las actas convenio complementarias a los señores Secretario General y Jefe de la Casa Militar, en forma conjunta.\n\nQue el presente caso encuadra en lo determinado por el Artículo 56, Inciso 3°, apartado i) de la Ley de Contabilidad.\n\nQue es facultad del Poder Ejecutivo Nacional aprobar las contrataciones cuyos montos excedan de DOS MIL SEISCIENTOS MILLONES DE PESOS ($ 2.600.000.000.-) según lo determinado por el Artículo 57 de la Ley mencionada y su actualización aprobada por Decreto Nº 426 de fecha 12 de junio de 1981.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el acta convenio entre la Presidencia de la Nación y el Comando de Ingenieros del Comando en Jefe del Ejército, que como anexo forma parte del presente decreto, para la realización de los trabajos de remodelación de los locales que ocupa la Dirección General del Registro Automático de Datos en la Avenida Roque Sáenz Peña 501, Buenos Aires, por un monto de TRES MIL OCHOCIENTOS MILLONES DE PESOS ($ 3.800.000.000.-)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase a los señores Jefe de la Casa Militar y Secretario General, en forma conjunta, a suscribir las actas convenio complementarias relativas a los trámites ulteriores correspondientes a la ejecución, contralor, aprobación y costo definitivo de los trabajos incluídos en el acta convenio aprobada por el"
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA"
      },
      "id-infojus": "DN19810000085"
    }
  }
}