{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-698-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1469819233185,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "896-nacional-designacion-transitoria-secretaria-general-presidencia-nacion-dn20160000896-2016-07-27"
      }
    },
    "content": {
      "mecanografico": 20160000896,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 896,
      "timestamp": "2016-07-29T15:40:29",
      "timestamp-alta": "2016-07-29T11:04:58",
      "timestamp-m": "2016-07-29T15:40:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-07-27",
      "standard-normativo": "DEC C 000896 2016 07 27",
      "titulo-norma": "Designación transitoria en la Secretaria General de la Presidencia de la Nación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 07 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 896/2016",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-07-29",
      "fecha-mod": "2016-07-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa cargo transitorio",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "preferido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "Secretaría General de la Presidencia",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000648 2004 05 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002215 2012 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000227 2016 01 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000692 2016 05 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente CUDAP N° S01:0204170/2016 del registro de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, la Ley N° 27.198, los Decretos Nros. 648 del 26 de mayo de 2004, 2098 del 3 de diciembre de 2008 y sus modificatorios, 2215 del 14 de noviembre de 2012, 227 del 20 de enero de 2016 y 692 del 18 de mayo de 2016, las Resoluciones S.G. Nros. 56 del 28 de enero de 2005 y 458 del 23 de abril de 2014, la Resolución ex S.G. y C.A. N° 236 del 19 de junio de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000648 2004 05 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002215 2012 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000692 2016 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000227 2016 01 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.198 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2016.\n\nQue por el Decreto Nº 648/04 se aprobó la estructura organizativa de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN hasta el primer nivel operativo con dependencia directa del nivel político, la cual fue modificada en último término por el Decreto Nº 692/16.\n\nQue por la Resolución de la SECRETARÍA GENERAL Nº 56/05 de la PRESIDENCIA DE LA NACIÓN, se aprobó la estructura organizativa del segundo nivel operativo de dicha Secretaría.\n\nQue por el Decreto Nº 2215/12 se modificó la estructura de primer nivel operativo de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN y sus aperturas inferiores, respecto de las denominaciones de algunos cargos y las responsabilidades primarias y acciones de diversas direcciones, para lograr una mayor eficiencia en el proceso de toma de decisiones, evitando la superposición de funciones, mejorando los tiempos de cumplimiento de las tareas asignadas, dinamizando los trámites a cumplir y optimizando los recursos existentes.\n\nQue por la Resolución S.G Nº 458/14 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, se sustituyeron los anexos la y II al Artículo 1º de la Resolución S.G. Nº 56/05 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nQue por la Resolución ex S.G. y C.A. N° 236/14, se ratificó en el Nomenclador de Funciones Ejecutivas del organismo citado el cargo de Jefe de Unidad de Enlace Institucional.\n\nQue, asimismo, por el Decreto N° 227/16 se delimitaron las competencias de los señores Jefe de Gabinete de Ministros, Ministros y Secretarios de la PRESIDENCIA DE LA NACIÓN.\n\nQue, en dicho sentido, el mencionado Decreto estableció, en su artículo 1°, que: \"Toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública Nacional, centralizada y descentralizada, en cargos de rango y jerarquía inferior a Subsecretario, que corresponda a cargos de la dotación de su planta permanente y transitoria y cargos extraescalafonarios, correspondiente a los cargos vacantes y financiados con la correspondiente partida presupuestaria de conformidad a las estructuras jurisdiccionales aprobadas será efectuada por el señor Jefe de Gabinete de Ministros, a propuesta de la Jurisdicción o Entidad correspondiente\".\n\nQue la norma citada dispone en su artículo 2°: \"Exceptúase de lo dispuesto en el artículo anterior, a las jurisdicciones y unidades organizativas dependientes de la PRESIDENCIA DE LA NACIÓN\".\n\nQue la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN solicita la cobertura del cargo vacante financiado de Jefe de Unidad de Enlace Institucional de la DIRECCIÓN GENERAL DE PROGRAMAS DE GOBIERNO de la SUBSECRETARÍA GENERAL de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN , Nivel B, Grado 0, autorizándose el pago de la Función Ejecutiva Nivel IIl del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08 y sus modificatorios.\n\nQue por la particular naturaleza de las tareas asignadas a la mencionada Jurisdicción, resulta necesario proceder a la designación transitoria de la persona que se propone con carácter de excepción a lo dispuesto por el artículo 7° de la Ley N° 27.198.\n\nQue la persona propuesta debe ser exceptuada del cumplimiento de los requisitos mínimos previstos en el artículo 14 del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto Nº 2098/08.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue el cargo cuya cobertura se propicia, no constituye asignación de recurso extraordinario alguno.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por lo dispuesto en el artículo 2° del Decreto N° 227/16, 7º y 10 de la Ley Nº 27.198. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027198 2015 10 28 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Desígnase, con carácter transitorio, a partir del 1º de mayo de 2016 y por el término de CIENTO OCHENTA (180) días hábiles, a la señora Sofía BENEGAS (D.N.I. N° 35.265.169), en el cargo de Jefa de la Unidad de Enlace Institucional de la DIRECCIÓN GENERAL DE PROGRAMAS DE GOBIERNO de la SUBSECRETARÍA GENERAL de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, Nivel B, Grado 0, del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08 y sus modificatorios, autorizándose el correspondiente pago de la Función Ejecutiva Nivel III del referido Convenio, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 de dicho ordenamiento, y con carácter de excepción a lo dispuesto por el artículo 7° de la Ley Nº 27.198."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - El cargo involucrado en el artículo 1° deberá ser cubierto conforme a los requisitos y sistemas de selección vigentes, según lo establecido, en los Títulos II, Capítulos III, IV y VIII, y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto Nº 2098/08 y sus modificatorios, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir del 1º de mayo de 2016."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 20 - 01 SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "P/P MICHETTI-Peña"
      },
      "id-infojus": "DN20160000896"
    }
  }
}