{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-565-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991141536,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1565-nacional-desestimacion-presentacion-encuadrada-como-recurso-jerarquico-inadmisible-contra-resolucion-ministerio-justicia-seguridad-derechos-humanos-dn20090001565-2009-10-26"
      }
    },
    "content": {
      "mecanografico": 20090001565,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1565,
      "timestamp-m": "2011-09-14T16:09:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-10-26",
      "standard-normativo": "DEC C 001565 2009 10 26",
      "titulo-norma": "DESESTIMACION DE PRESENTACION ENCUADRADA COMO RECURSO JERARQUICO POR INADMISIBLE CONTRA RESOLUCION DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 10 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.565/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-14",
      "fecha-mod": "2011-09-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima por inadmisible presentación encuadrada como recurso jerárquico, contra la Resolución M.J.S. y D.H. Nº 3012 de fecha 15 de octubre de 2008.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia, Seguridad y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 159.031/07 del registro del ex MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y su Anexo I, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000588 2003 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que contra la Resolución M.J.S. y D.H.\n\nNº 3012 de fecha 15 de octubre de 2008 mediante la cual se desestimó por inadmisible el reclamo intentado por la doctora María Rosa CASSARÁ en relación a las actuaciones y el procedimiento administrativo llevados a cabo en el ámbito del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS en cumplimiento del Decreto Nº 588 de fecha 13 de agosto de 2003, la nombrada realiza una nueva presentación que carátula como recurso jerárquico.\n\nQue en su presentación de fs. 150/152, la doctora María Rosa CASSARÁ se ha limitado a reiterar los argumentos contenidos en su reclamo original.\n\nQue, en efecto, ninguna de las razones jurídicas que constituyeran el fundamento de la decisión desestimatoria adoptada por el señor Ministro de Justicia, Seguridad y Derechos Humanos ha merecido refutación alguna en el recurso intentado por la impugnante, en el cual sólo se reedita su enfoque inicial en torno a los alcances que corresponde atribuir al artículo 47 del Reglamento de Concursos Públicos de Oposición y Antecedentes para la Designación de Magistrados del PODER JUDICIAL DE LA NACION.\n\nQue la inadmisibilidad formal del reclamo desestimado por conducto de la Resolución M.J.S. y D.H. Nº 3012/08 es extensible al escrito que la doctora CASSARÁ denominó recurso jerárquico.\n\nQue ello así, habida cuenta que las actuaciones llevadas a cabo en el ámbito ministerial y en el marco del Decreto Nº 588/03 no exhiben vicios que afecten su validez, por cuanto ellas configuran meros actos preparatorios en los que el MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS carece de competencia para incursionar sobre la actuación del CONSEJO DE LA MAGISTRATURA en la formulación de las ternas pertinentes, y sellaron la improcedencia de  articular recursos a su respecto, según se declarara en la resolución ministerial, e impiden el progreso de la nueva presentación.\n\nQue la autoridad competente para declarar la inadmisibilidad formal del pretendido recurso jerárquico es aquella que hubiera debido resolverlo.\n\nQue han tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS y la PROCURACION DEL TESORO DE LA NACION.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase por inadmisible la presentación efectuada por la doctora María Rosa CASSARÁ (D.N.I. Nº 10.478.670), encuadrada como recurso jerárquico, contra la Resolución M.J.S. y D.H. Nº 3012 de fecha 15 de octubre de 2008."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20090001565"
    }
  }
}