{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-772-4000-7691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990700556,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4277-nacional-decreto-reglamentario-ley-profilaxis-bocio-dn19670004277-1967-06-12"
      }
    },
    "content": {
      "mecanografico": 19670004277,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 4277,
      "timestamp-m": "2012-03-23T12:41:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1967-06-12",
      "standard-normativo": "DEC C 004277 1967 06 12",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY DE PROFILAXIS DEL BOCIO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 06 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 4.277/1967",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-01-15",
      "fecha-mod": "2012-03-23",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se  Reglamenta la Ley 17.259. Se Establece la obligatoriedad del uso de Sal  enriquecida  con  Yodo  como  Profilaxis del Bocio Endemico.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 017259 1967 05 02 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "política sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "prevención de enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "endemias"
            },
            "preferido": {
              "termino": "Salud pública/transmisión de enfermedades/endemias"
            },
            "sinonimos": {
              "termino": [
                "contagio de enfermedades",
                "enfermedades contagiosas",
                "enfermedades transmisibles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bocio"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/bocio"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "control de productos alimenticios"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/control de productos alimenticios"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "control bromatológico",
                "control de alimentos",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "control sanitario",
            "enfermedades",
            "prevención de enfermedades",
            "enfermedades transmisibles (transmisión de enfermedades)",
            "profilaxis (prevención de enfermedades)",
            "medidas sanitarias (control sanitario)",
            "acto administrativo de alcance general",
            "asistencia médica preventiva (prevención de enfermedades)",
            "transmisión de enfermedades",
            "reglamento administrativo (reglamentos)",
            "bocio",
            "Derecho administrativo",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "enfermedades contagiosas (transmisión de enfermedades)",
            "policía sanitaria (control sanitario)",
            "control de alimentos (control de productos alimenticios)",
            "control bromatológico (control de productos alimenticios)",
            "endemias",
            "contagio de enfermedades (transmisión de enfermedades)",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "acto administrativo",
            "medicina preventiva (prevención de enfermedades)",
            "control de productos alimenticios"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017259 1967 05 02 0000 000 0000 000"
          }
        },
        "texto": "Visto  el  expediente N° 11.777/67, del registro de la Secretaría de Estado de Salud  Pública,  por el cual se propicia la reglamentación de la Ley 17.259, de profilaxis del bocio endémico; y,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en  extensas zonas del país existe bocio con carácter endémico;\n\nQue la experiencia  realizada  en  este  país  y  en  el extranjero, demuestra  que  la  afección  puede ser evitada mediante el  consumo adecuado de yodo suplementario a la dieta habitual;\n\nQue quedan algunas zonas del país  donde  aún  no  se  han realizado estudios    para  determinar  la  existencia  de  dicha  enfermedad:\n\nQue la industria  salinera  nacional necesita un tiempo prudencial a fin de adecuar sus instalaciones  para  la producción de sal yodada;\n\nQue  la  efectividad de la profilaxis exige  la  acción  intensiva y coordinada de las autoridades nacionales y provinciales, El Presidente de la Nación Argentina, Decreta:"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017259 1967 05 02 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1:  La obligación impuesta en el art. 1 de la Ley 17.259, comenzará a regir a partir del 1 de enero de 1968 en las siguientes provincias: Catamarca, Chaco, Formosa, Jujuy, La Pampa, La Rioja, Mendoza, Misiones, Neuquén, San Juan, San Luis, Salta, Tucumán y Territorio Nacional de la Tierra del Fuego, Antártida e Islas del Atlántico Sur.\n\nA partir del 1 de enero de 1969 comenzará a regir en el resto del territorio nacional. La Secretaría de Estado de Salud Pública de la Nación queda facultada para exceptuar provincias o Capital Federal, donde luego de estudios adecuados, se demostrare la inexistencia de endemia.\n\nSe considerará que el bocio es endémico, cuando más del 10 % de una muestra de la población en edad escolar examinada lo padezca."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Toda la sal destinada al uso alimentario humano o animal, deberá ser enriquecida con yodato de potasio sin estabilizadores químicos o con yoduros adicionados con los estabilizadores admitidos por las autoridades sanitarias. De acuerdo a su contenido en yodo, se agregarán en la proporción de una parte de yodo en 30.000 partes de sal, aceptándose una variación en más o en menos del 25 %. El yodato de potasio para su empleo en seco, debe tener una granulación que pase por malla 100.\n\nQueda facultada la Secretaría de Estado de Salud Pública de la Nación para coordinar y convenir con las autoridades provinciales una concentración de yodo distinta a la dispuesta por este decreto cuando las circunstancias lo requieran, así como también con la Secretaría de Estado de Agricultura y Ganadería de la Nación, en relación a la sal destinada al uso alimentario animal.\n\nTodos los envases que contengan sal fina o gruesa yodada, deberán ser de primer uso únicamente y llevar la inscripción siguiente:\n\n\"Sal enriquecida para uso alimentario humano, ley nacional 17.259\" o \"Sal enriquecida para uso alimentario animal, ley nacional 17.259\"."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: La sal yodada deberá reunir condiciones de aptitud para consumo alimentario."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: La Secretaría de Estado de Salud Pública de la Nación llevará un registro nacional donde se inscribirán los elaboradores de sal yodada para uso alimentario humano, cuyos establecimientos deberán ser habilitados por la nombrada Secretaría de Estado. La inscripción y habilitación podrán efctuarla directamente las provincias, debiendo comunicarlo a la autoridad sanitaria nacional para su registro.\n\nLa inscripción y habilitación de los elaboradores de sal yodada para uso alimentario animal deberá ser autorizada por la Secretaría de Estado de Agricultura y Ganadería de la Nación."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5:  Los locales donde se elabore, manipule, reserve, exhiba o expenda sal para uso alimentario humano o animal, estarán sujetos a las inspecciones de los funcionarios sanitarios o, en su caso, de los funcionarios de la Secretaría de Estado de Agricultura y Ganadería de la Nación, estando facultados para requerir el auxilio de la fuerza pública."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: La evaluación de las medidas preventivas establecidas por la ley, se efectuará por medio de encuestas periódicas, en períodos no mayores de 5 años, que practicará la Secretaría de Estado de Salud Pública de la Nación, con la colaboración de las autoridades sanitarias locales."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: La nombrada Secretaría de Estado propiciará las modificaciones que fueren necesarias a la ley o a sus reglamentaciones."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Queda prohibida la elaboración, tenencia o comercialización de sal no yodada con destino al uso alimentario humano o animal en las zonas calificadas como endémicas."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Quedan exceptuadas de la prohibición fijada en el art. 8, la elaboración, tenencia o comercialización de sal no yodada con destino al uso alimentario humano o animal en las zonas calificadas como no endémicas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017259 1967 05 02 0007 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10: Las infracciones al presente decreto y las normas que se dicten en su consecuencia, serán sancionadas conforme a lo establecido en el art. 7 de la ley 17.259, debiendo tenerse en cuenta al aplicar la penalidad la gravedad de la falta y la reincidencia en la que se incurra."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Si se considera que existe una infracción, se dará vista al infractor por el término de 3 días hábiles para que oponga su defensa y ofrezca su prueba. Podrán denegarse mediante resolución fundada, aquellas pruebas que se consideren improcedentes."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: La Secretaría de Estado de Salud Pública de la Nación queda facultada para dictar disposiciones reglamentarias o complementarias del presente decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: El presente decreto será refrendado por el señor Ministro de Bienestar Social y firmado por el señor Secretario de Estado de Salud Pública."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: Comuníquese, publíquese, dése a  la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA-Alvarez-Cousido"
      },
      "id-infojus": "DN19670004277"
    }
  }
}