{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-045-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1515690595968,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "540-nacional-decreto-reglamentario-sobre-regimen-seguro-garantia-depositos-bancarios-dn19950000540-1995-04-12"
      }
    },
    "content": {
      "mecanografico": 19950000540,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 540,
      "timestamp": "2018-01-11T13:51:35",
      "timestamp-m": "2018-01-11T13:51:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-04-12",
      "standard-normativo": "DEC C 000540 1995 04 12",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE EL REGIMEN DE SEGURO DE GARANTIA DE LOS DEPOSITOS BANCARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 04 18"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "MODIFICA ART. 6  (B.O. 96-02-28)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000177 1996 02 21 0001 000"
          },
          {
            "cr": "SUSTITUYE ART 1 (B.O. 96-11-18)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001292 1996 11 15 0003 000"
          },
          {
            "cr": "SUSTITUYE ART 2 (B.O. 96-11-18)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001292 1996 11 15 0003 000"
          },
          {
            "cr": "SUSTITUYE ART 3 (B.O. 96-11-18)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 001292 1996 11 15 0003 000"
          },
          {
            "cr": "SUSTITUYE ART 6 (B.O. 96-11-18)",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 001292 1996 11 15 0003 000"
          },
          {
            "cr": "SUSTITUYE ART 7 (B.O. 96-11-18)",
            "id": "MODIFICADO POR5",
            "ref": "DEC C 001292 1996 11 15 0003 000"
          },
          {
            "cr": "SUSTITUYE ART 8 (B.O. 96-11-18)",
            "id": "MODIFICADO POR6",
            "ref": "DEC C 001292 1996 11 15 0003 000"
          },
          {
            "cr": "SUSTITUYE ART 9 (B.O. 96-11-18)",
            "id": "MODIFICADO POR7",
            "ref": "DEC C 001292 1996 11 15 0003 000"
          },
          {
            "cr": "SUSTITUYE ART 10 (B.O. 96-11-18)",
            "id": "MODIFICADO POR8",
            "ref": "DEC C 001292 1996 11 15 0003 000"
          },
          {
            "cr": "SUSTITUYE ART 14 (B.O. 96-11-18)",
            "id": "MODIFICADO POR9",
            "ref": "DEC C 001292 1996 11 15 0003 000"
          },
          {
            "cr": "SUSTITUYE ART 19 (B.O. 96-11-18)",
            "id": "MODIFICADO POR10",
            "ref": "DEC C 001292 1996 11 15 0003 000"
          },
          {
            "cr": "SUSTITUYE ART 20 (B.O. 96-11-18)",
            "id": "MODIFICADO POR11",
            "ref": "DEC C 001292 1996 11 15 0003 000"
          },
          {
            "cr": "INCORPORA ART. 10 BIS (B.O. 96-11-18)",
            "id": "MODIFICADO POR12",
            "ref": "DEC C 001292 1996 11 15 0004 000"
          },
          {
            "cr": "ART. 13 SUSTITUIDO (B.O. 28-09-98)",
            "id": "MODIFICADO POR13",
            "ref": "DEC C 001127 1998 09 24 0001 000"
          },
          {
            "cr": "ART. 16 DEROGADO (B.O. 28-09-98)",
            "id": "MODIFICADO POR14",
            "ref": "DEC C 001127 1998 09 24 0002 000"
          },
          {
            "cr": "ART. 9 SUSTITUIDO (B.O. 99-11-11)",
            "id": "MODIFICADO POR15",
            "ref": "DEC C 001291 1999 11 08 0001 000"
          },
          {
            "cr": "ART. 10 BIS SUSTITUIDO (B.O. 99-11-11)",
            "id": "MODIFICADO POR16",
            "ref": "DEC C 001291 1999 11 08 0002 000"
          },
          {
            "cr": "2 PARRAFO ART. 1 SUST. (B.O. 27-12-2001)",
            "id": "MODIFICADO POR17",
            "ref": "DEC C 000032 2001 12 26 0008 000"
          },
          {
            "cr": "ART. 13 BIS INCORPORADO (B.O. 04-02-2002)",
            "id": "MODIFICADO POR18",
            "ref": "DEC C 000214 2002 02 03 0016 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 540/1995",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-16",
      "fecha-mod": "2018-01-11",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA ORGANIZACION Y PUESTA EN FUNCIONAMIENTO DEL SISTEMA DE SEGURO DE GARANTIA DE LOS DEPOSITOS BANCARIOS.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 024485 1995 04 05 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "NRO DE ART QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0024 FECHA DE ENTRADA EN VIGENCIA: 1995/04/18 OBSERVACION: Por art. 2 del Dec. 177/96, la modificación sufrida por el art. 6, rige a partir del mes de mayo de 1995, inclusive."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen de garantía de los depósitos"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/depósito bancario/régimen de garantía de los depósitos"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "garantía de los depósitos",
                "garantía de los depósitos bancarios",
                "sistema bancario",
                "garantía del banco central"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fondo de garantía de depósitos"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/depósito bancario/régimen de garantía de los depósitos/sistema de seguro de garantía de los depósitos/fondo de garantía de depósitos"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "garantía de los depósitos",
                "garantía de los depósitos bancarios",
                "sistema bancario",
                "garantía del banco central"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sistema de seguro de garantía de los depósitos"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/depósito bancario/régimen de garantía de los depósitos/sistema de seguro de garantía de los depósitos"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "garantía de los depósitos",
                "garantía de los depósitos bancarios",
                "sistema bancario",
                "garantía del banco central"
              ]
            }
          },
          {
            "elegido": {
              "termino": "SEDESA"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/depósito bancario/régimen de garantía de los depósitos/sistema de seguro de garantía de los depósitos/SEDESA"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "garantía de los depósitos",
                "garantía de los depósitos bancarios",
                "Seguro de Depósitos Sociedad Anónima",
                "sistema bancario",
                "garantía del banco central"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "régimen de garantía de los depósitos",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "fondo de garantía de depósitos",
            "banco central",
            "reglamento ejecutivo (decreto reglamentario)",
            "entidades bancarias (bancos)",
            "contratos bancarios",
            "reglamentos",
            "garantía del banco central (régimen de garantía de los depósitos)",
            "operaciones bancarias",
            "garantía de los depósitos (régimen de garantía de los depósitos)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "SEDESA",
            "Derecho administrativo",
            "Seguro de Depósitos Sociedad Anónima (SEDESA)",
            "depósito bancario",
            "operaciones financieras",
            "Derecho bancario",
            "acto administrativo",
            "operatoria bancaria (operaciones bancarias)",
            "bancos",
            "entidades financieras",
            "sistema de seguro de garantía de los depósitos",
            "sistema bancario (Derecho bancario)",
            "garantía de los depósitos bancarios (régimen de garantía de los depósitos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024485 1995 04 05 0000 000 0000 000"
          }
        },
        "texto": "la Ley 24.485, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta necesario reglamentar la organización y puesta en funcionamiento  del  sistema de seguro de garantía de los depósitos bancarios establecido  en  el  artículo  1  de  la  ley citada.\n\nQue  dicho  sistema debe ser subsidiario y complementario  de  los privilegios y  prioridades  de  pago  establecidas  en  la  ley  de entidades  financieras,  no debe comprometer los recursos del BANCO CENTRAL DE LA REPUBLICA ARGENTINA  ni  del  Tesoro  Nacional,  será obligatorio  y  oneroso  para  las entidades financieras y otorgará una cobertura limitada a los depositantes.\n\nQue por su parte debe preverse  su adecuada, eficiente y económica administración, para que no constituya  una carga adicional gravosa para  las  entidades,  ni  dé  lugar  a la creación  de  organismos burocráticos dentro del sector público.\n\nQue  para  ello las entidades financieras  deberán  aportar  a  un fondo de garantía  de  los  depósitos en una proporción que resulte adecuada a la cobertura de los  riesgos  que asumirá el fondo, y no signifique  una  carga  gravosa  para  los  clientes   del  sistema financiero  o  las  propias  entidades. Asimismo, debe preverse  la constitución de una sociedad con el objeto exclusivo de administrar dicho fondo, siendo  conveniente  la  participación  de las  entidades  aportantes  en  la  proporción  de  sus respectivos aportes,  por  medio de un fideicomiso. Ello redundará  en  menores gastos  de  administración  y  en  un  incentivo  a  su  eficiencia operativa.\n\nQue deben preverse  las  características,  alcances y limitaciones de la garantía que se otorga, así como las obligaciones  y derechos de las entidades financieras.\n\nQue  por  la  naturaleza  de  la  actividad a la que se dirige  la reglamentación, resulta conveniente  que  el  BANCO  CENTRAL  DE LA REPUBLICA    ARGENTINA  actúe  como  autoridad  de  aplicación  del presente Decreto.\n\nQue el presente  se  dicta en virtud de lo previsto en el artículo 99, inciso 2, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*Art. 1: Créase el \"FONDO DE GARANTIA DE LOS DEPOSITOS\" (FGD), con la finalidad de cubrir los depósitos bancarios con el alcance previsto en el presente Decreto.\n\nDispónese la constitución de la sociedad \"SEGURO DE DEPOSITOS SOCIEDAD ANONIMA\" (SEDESA) con el objeto exclusivo de ejercer las funciones de fiduciario que oportunamente le encomiende el ESTADO NACIONAL o el BANCO CENTRAL DE LA REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 2,
          "texto": "*Art. 2: Delégase  en  el  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  la  aprobación  del  Acta Constitutiva  y  los Estatutos  Sociales de \"SEGURO DE  DEPOSITOS  SOCIEDAD ANONIMA\" (SEDESA), que  tendrá  como  socios al BANCO CENTRAL DE LA REPUBLICA ARGENTINA, con una acción como mínimo, y a quien resulte fiduciario del contrato de fideicomiso a constituirse por las entidades financieras autorizadas para operar en la REPUBLICA ARGENTINA que expresen su voluntad de participar, en la proporción que para cada una  determine  el  BANCO CENTRAL  DE  LA  REPUBLICA  ARGENTINA  en función de sus aportes  al  FGD.  Hasta  la constitución de SEDESA, los aportes al FGD ingresarán a la cuenta  y  entidad que determine el BANCO CENTRAL DE LA REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 3,
          "texto": "* Art. 3: SEDESA no recibirá compensación alguna por su actuación como fiduciario del FGD. Los gastos de funcionamiento de la sociedad serán los estrictamente necesarios para operar y deberán ser sufragados con los ingresos del FGD. La modificación de sus estatutos o de su capital social requerirá al menos del voto favorable de las acciones propiedad del BANCO CENTRAL DE LA REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Ordénase la protocolización del acta constitutiva y los estatutos sociales  de  SEDESA,  así como de toda actuación que fuere  menester  elevar  a  escritura  pública,   a  través  de  la ESCRIBANIA  GENERAL  DE LA NACION, sin que ello implique  erogación alguna."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Instrúyese  a  la  INSPECCION GENERAL DE JUSTICIA a otorgar las conformidades o autorizaciones  respectivas  y  a tomar razón  de  la  inscripción  de  SEDESA  en  el registro a su cargo."
        },
        {
          "numero-articulo": 6,
          "texto": "* Art. 6: Las entidades financieras autorizadas para operar en la REPUBLICA ARGENTINA deberán integrar el FGD con un aporte normal mensual que determinará el BANCO CENTRAL DE LA REPUBLICA ARGENTINA entre un mínimo de CERO COMA CERO QUINCE POR CIENTO (0,015 %) y un máximo de CERO COMA CERO SEIS POR CIENTO (0,06 %) del promedio de los saldos diarios de los depósitos en pesos y en moneda extranjera constituidos en las entidades financieras, y con los aportes adicionales que el BANCO CENTRAL DE LA REPUBLICA ARGENTINA establezca para cada entidad en función de los indicadores de riesgo que estime apropiados. En ningún caso el aporte adicional podrá superar el equivalente a un aporte normal.\n\nA los fines del cálculo del promedio de saldos diarios de los depósitos en pesos y moneda extranjera, quedan excluídos los depósitos correspondientes a las cuentas oficiales nacionales abiertas en el BANCO DE LA NACION ARGENTINA.\n\nEl BANCO CENTRAL DE LA REPUBLICA ARGENTINA podrá disponer que la integración del aporte, sea en efectivo, o mediante la asunción del compromiso de efectuar el mismo, instrumentado en las condiciones y formalidades que determine el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, debiendo las entidades financieras aportantes, en este último caso, cumplimentar las normas vigentes sobre capitales mínimos. Dichos compromisos no podrán superar el CINCUENTA POR CIENTO (50 %) del aporte que corresponda efectuar."
        },
        {
          "numero-articulo": 7,
          "texto": "* Art. 7: EL BANCO CENTRAL DE LA REPUBLICA ARGENTINA determinará la fecha de vencimiento de la obligación de depositar los aportes.\n\nLas entidades financieras deberán depositar puntualmente sus aportes como condición para operar regularmente. Las entidades financieras que inicien sus operaciones en la REPUBLICA ARGENTINA podrán ingresar al fideicomiso referido en el artículo 2 del presente Decreto y las que dejen de operar perderán la condición para integrarlo, cediendo sus derechos al valor nominal de las acciones de SEDESA. La Autoridad de Aplicación establecerá anualmente la proporción de participación en el fideicomiso por cada entidad financiera, debiendo realizarse inmediatamente las transferencias correspondientes al valor nominal de las acciones."
        },
        {
          "numero-articulo": 8,
          "texto": "* Art. 8: Cuando el FGD alcance la suma de DOS MIL MILLONES DE PESOS ($ 2.000.000.000) o el CINCO POR CIENTO (5 %) del total de los depósitos del sistema financiero si dicha proporción fuere mayor, el BANCO CENTRAL DE LA REPUBLICA ARGENTINA podrá suspender o reducir la obligación de efectuar los aportes al FGD, restableciendo total o parcialmente  dicha  obligación cuando el FGD disminuya de esa cantidad o de dicha proporción. A los fines de este Artículo, se computarán solamente los aportes en efectivo realizados por las entidades financieras. El BANCO CENTRAL DE LA REPUBLICA ARGENTINA podrá adecuar el monto total que debe alcanzar el FGD, cuando considere que el monto acumulado fuera prudente en relación con la situación del mercado financiero y a las funciones del FGD."
        },
        {
          "numero-articulo": 9,
          "texto": "*Art. 9: En cualquier momento el BANCO CENTRAL DE LA REPUBLICA ARGENTINA podrá exigir a las entidades financieras el adelanto en la integración  de  hasta DOS (2) años del mínimo previsto para los aportes normales, ya sea totalmente  en  efectivo  o incluyendo los compromisos de aporte hasta el máximo autorizado en el artículo 6 del  presente decreto.\n\nTambién  podrá  exigir  a  cualquiera de las entidades  financieras aportantes  la  constitución  de   garantías  por  las  operaciones referidas en el inciso e) del artículo  10 bis del presente decreto.\n\nEl BANCO CENTRAL DE LA REPUBLICA ARGENTINA  podrá, a requerimiento de SEDESA, debitar directamente los aportes normales o adicionales adeudados  por las entidades financieras de los  fondos  que  éstas tengan depositados en dicha Institución. Del mismo modo podrá proceder en caso de no otorgarse los compromisos de aportes previstos en  el artículo 6 del presente decreto.\n\nLas garantías  a otorgar por las entidades financieras conforme lo dispuesto  en  el  párrafo  precedente  se  determinarán  por  los importes que individualmente  les  correspondan  y  serán a primer requerimiento y en las condiciones y formalidades que  al respecto establezca  el  BANCO  CENTRAL  DE  LA  REPUBLICA  ARGENTINA."
        },
        {
          "numero-articulo": 10,
          "texto": "* Art. 10: Los recursos del FONDO DE GARANTÍA DE LOS DEPÓSITOS (FGD) serán invertidos en: títulos públicos nacionales, sean en moneda nacional o extranjera, en un porcentaje de su cartera no superior a la proporción de los depósitos en moneda local en el total de depósitos a la vista y a plazo del sistema financiero; y en activos externos elegibles para las inversiones de las reservas internacionales del país.\n\nLa administración de las inversiones del FONDO DE GARANTÍA DE LOS DEPÓSITOS (FGD) tendrá como objetivo la preservación del capital en inversiones de alta liquidez, con los máximos rendimientos posibles condicionados a la preservación del capital, la transparencia y el control en su administración.\n\nLos rendimientos del FONDO DE GARANTÍA DE LOS DEPÓSITOS (FGD) formarán parte del mismo y serán reinvertidos en las mismas condiciones.\n\nMensualmente SEGURO DE DEPÓSITOS SOCIEDAD ANÓNIMA (SEDESA) informará al público el saldo del FONDO DE GARANTÍA DE LOS DEPÓSITOS (FGD) y a la SUPERINTENDENCIA DE ENTIDADES FINANCIERAS Y CAMBIARIAS dependiente del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA, la composición de las inversiones y el saldo del citado Fondo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 14/8/2015) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001653 2015 08 12 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 021526 1977 02 14 0035 002 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024144 1992 09 23 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": "10 002",
          "texto": "* Art. 10 bis: SEDESA podrá realizar con los recursos  del FGD las siguientes operaciones: a) Efectivizar la cobertura de la garantía a los depositantes, con los límites y condiciones que se establecen en el presente y en sus normas reglamentarias, complementarias y aclaratorias.\n\nb)  Efectuar  aportes  de  capital,  aportes  no  reembolsables  o préstamos  a:  (I) Las entidades financieras que estén sujetas a un plan de regularización  y  saneamiento y a los efectos de apoyar el cumplimiento  del  mismo;  (II)    Las  entidades  financieras  que adquieran activos y asuman a su cargo  el pago de los depósitos de otra entidad sometida al régimen del artículo 35 bis y concordantes de la Ley de Entidades Financieras  N. 21.526  y sus modificatorias,  cuando  ello  fuere  conveniente para compensar la insuficiencia de dichos activos respecto  a  la  totalidad  de los depósitos    transferidos;    o  (III)  Las  entidades  financieras absorbentes o adquirentes de entidades  financieras  en el marco de un plan de regularización y saneamiento.\n\nc)  Celebrar  con  entidades  financieras  que adquieran activos  y asuman a su cargo el pago de los depósitos de otra entidad sometida al régimen del artículo 35 bis y concordantes de la Ley N. 21.526 y sus modificatorias, un contrato de opción de venta  a  favor  de la entidad  adquirente sobre todos o parte de los activos transferidos.\n\nLa operación prevista en este inciso podrá concretarse mediante la constitución  de un fideicomiso al que ingresen los activos de una entidad sometida  al régimen del artículo 35 bis de la ley citada y en el cual SEDESA,  en  su  carácter  de  administrador del FGD, adquiera derecho de beneficiario sobre el producido  de la venta o liquidación de los activos fideicomitidos.\n\nd) Adquirir depósitos de bancos suspendidos bajo el artículo  49 de la  Ley  N. 24.144  hasta los montos de la garantía previstos en el artículo 13 del presente  decreto, subrogándose en los derechos de los depositantes.\n\ne)  Tomar  o  recibir  préstamos  o  celebrar  cualesquiera  otras operaciones  de  crédito con  cargo  al  FGD,  en  su  carácter  de administrador del mismo, por hasta un monto no superior al total de los aportes normales  mensuales  y  adicionales  de las entidades financieras  referidos  en  el  artículo 6, tanto en efectivo  como mediante la asunción del compromiso  de  aportar  con arreglo a lo previsto  en  el  artículo  6, durante el período de DOS  (2)  años contados desde el momento en  que  el  préstamo  o  la operación de crédito se celebre. A los efectos de determinar el total de aportes durante  el  plazo de DOS (2) años antes referido, se computará  el monto  de los aportes  mensuales  de  cada  entidad  al  tiempo  de contraerse  el  préstamo  o  celebrarse  la  operación  de  crédito.\n\nf) Realizar, mantener o financiar programas de pase con bancos  del exterior  que tengan por finalidad contribuir a la estabilidad del Sistema Financiero,  con  la previa conformidad del BANCO CENTRAL DE LA REPUBLICA ARGENTINA y con cargo al FGD.\n\nLa aplicación de las alternativas previstas en los incisos b), c) y d) precedentes así como las  operaciones  a las que hace referencia el  inciso  e) precedente serán decididas exclusivamente  por  un Comité Directivo,  cuyas decisiones serán vinculantes para SEDESA.\n\nTal Comité estará integrado por un representante del BANCO CENTRAL DE LA REPUBLICA ARGENTINA y un número de vocales a determinarse en el contrato de fideicomiso  entre  un  mínimo  de  CUATRO  (4) y un máximo  de  SIETE  (7) representantes de las entidades financieras aportantes al FGD.\n\nEl representante del  BANCO  CENTRAL  DE  LA REPUBLICA ARGENTINA se desempeñará como Presidente, y tendrá derecho  de  veto  pero no de voto.\n\nLos  vocales  tendrán  derecho de voto en proporción a los aportes que realicen al FGD las  entidades  que representen y de acuerdo a lo dispuesto en el Contrato de Fideicomiso.\n\nEl Comité Directivo deberá decidir la  aplicación  de alguna de las alternativas  previstas  en  los  incisos  b),  c) y d) precedentes cuando,  de  acuerdo a las estimaciones que puedan  realizarse al momento en que  deba  tomarse  la decisión, su adopción implique un costo directo al FGD menor que aquel que resultaría a cargo del FGD en el caso de serle revocada la  autorización  para funcionar a la entidad  afectada y deba cumplirse con el pago a  los  depositantes previsto en el inciso a) precedente, para lo cual deberá tenerse en cuenta la  situación  patrimonial  de  la  entidad  afectada  y el recupero  probable  de  los  desembolsos  de SEDESA por subrogación.\n\nExcepcionalmente y en caso de estimarse que  la  revocación  de  la alguna de las alternativas previstas en los  incisos  b),  c) y d) precedentes  aunque  ello  implicara  para el FGD un costo directo mayor que el resultante de la alternativa prevista en el inciso a), sin que en ningún caso el mismo pueda superar  el  importe total de los  depósitos  garantizados  impuestos  en  la  entidad financiera afectada.\n\nTodo lo referente al Comité Directivo será previsto en el Contrato de  Fideicomiso  que celebren el BANCO CENTRAL DE LA  REPUBLICA ARGENTINA y SEGURO DE DEPOSITOS SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11:  Estarán  alcanzados con la cobertura que ofrece el sistema, los depósitos en PESOS y en moneda extranjera constituidos  en  las entidades  participantes  bajo  la  forma  de cuenta corriente, caja  de ahorros, plazo fijo, u otras modalidades que  determine el BANCO CENTRAL  DE  LA  REPUBLICA  ARGENTINA,  que reúnan  los  requisitos  establecidos  en el presente decreto y los demás que disponga la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12: No están alcanzados por la cobertura del sistema de garantía:\n\na) los depósitos de entidades financieras en otros intermediarios,    incluidos    los   certificados  de  plazo  fijo adquiridos por negociación secundaria.\n\nb)  los depósitos efectuados por personas  vinculadas,  directa  o indirectamente,  a  la  entidad según las pautas establecidas o que establezca en el futuro el  BANCO CENTRAL DE LA REPUBLICA ARGENTINA.\n\nc) los depósitos a plazo fijo  de  títulos valores, aceptaciones o garantías.\n\nd) Nota de Redacción: derogado por art. 1 del Decreto 30/2018.\n\ne) los demás depósitos que para el futuro excluya la Autoridad  de Aplicación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 11/01/2018). Inciso d) derogado.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000030 2018 01 10 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 13,
          "texto": "*Art. 13.- La Garantía cubrirá la devolución de los depósitos a la vista o a plazo fijo hasta la suma de PESOS TREINTA MIL ($ 30.000).\n\nEl BANCO CENTRAL DE LA REPUBLICA ARGENTINA podrá disponer, en cualquier momento y con carácter general,  la modificación de ese importe de cobertura del sistema de garantía, en función de la evaluación que experimente el proceso de consolidación del sistema financiero y los demás indicadores que estime apropiados.\n\nLos depósitos por importes superiores al del monto de la cobertura también quedan comprendidos en el régimen de garantía hasta ese límite máximo."
        },
        {
          "numero-articulo": "13 002",
          "texto": "*Art. 13 bis: SEDESA  podrá  emitir títulos valores nominativos no endosables a los fines de ofrecerlos a los depositantes en pago de la  garantía  de los depósitos, si no contare con fondos suficientes a esos efectos.\n\nDichos títulos, cuyas condiciones serán establecidas  con  carácter general por el Banco Central de la República Argentina, deberán ser aceptados  por  las  entidades  financieras  a  fin  de  constituir depósitos  en  las  condiciones  que estipule dicha reglamentación."
        },
        {
          "numero-articulo": 14,
          "texto": "* Art.  14: La recepción por los depositantes de las sumas desembolsadas por SEDESA con las disponibilidades del FGD, importa la subrogación legal a favor de SEDESA en los derechos de cobro en la liquidación o quiebra de la entidad, con los privilegios correspondientes a los depositantes y con prioridad de cobro sobre ellos hasta la concurrencia de las sumas abonadas por SEDESA de acuerdo a lo previsto en el Artículo 13 del presente Decreto."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15:  La  garantía  rige en igualdad de condiciones para personas físicas y jurídicas. Para  determinar el importe alcanzado por la cobertura y su devolución al depositante,  se  computará  la totalidad  de los depósitos que registre cada persona en la entidad a la fecha de  la  revocación de su autorización para funcionar. En las cuentas e imposiciones  a  nombre de DOS (2) o más personas, se entenderá que una sola de ellas goza de la garantía, prorrateándose la misma entre los participantes."
        },
        {
          "numero-articulo": 16,
          "texto": "*Art. 16: Nota de Redacción: Derogado por art. 2 del Dec. 1127/98."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "Art.  17: La garantía se hará efectiva en forma subsidiaria y complementaria  al reintegro de los depósitos por aplicación de los privilegios establecidos  por  la  ley  de  entidades financieras, dentro  de  los  TREINTA  (30)  días hábiles contados desde el  día siguiente al de la revocación de  la autorización para funcionar de la  entidad,  en  la  medida en que los  depositantes  cumplan  los requisitos  establecidos    y  el  FGD  tenga  disponibilidades.  A solicitud de SEDESA, el BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA podrá autorizar la extensión de dicho plazo cuando  la  cantidad de beneficiarios  en trámite de liquidación lo justifique. Cuando  los recursos del FGD  fueren  insuficientes para atender el pago de las sumas garantizadas, el reintegro  se  efectuará  a  prorrata de los fondos  disponibles.  El  saldo se liquidará dentro de los  TREINTA (30)  días  contados desde la  fecha  en  que  el  FGD  informe  la existencia de  disponibilidades financieras. En estas situaciones y cuando haya más  de  una  entidad  cuya  autorización  hubiere sido revocada,  la  prelación  para el reintegro se regirá por el  orden cronológico resultante del  comienzo  del cómputo del plazo de pago de  la  garantía.  En  ningún  caso  el  FGD cubrirá  o  reconocerá intereses por el período comprendido entre  el vencimiento original del depósito y la fecha de pago de la garantía."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18:  El  pago de las sumas garantizadas se realizará en pesos o en moneda extranjera,  según  la proporción de cada especie que resulte del total del capital depositado.  A  ese  último fin y para homogeneizar los saldos del total depositado cuando  se  trate de  depósitos  en  moneda  extranjera,  se tomará su equivalente en pesos  según  la  cotización  del  tipo  de  cambio  vendedor  para billetes del BANCO DE LA NACION ARGENTINA, correspondiente  al  día anterior  a  la  revocación de la autorización para funcionar de la entidad comprendida."
        },
        {
          "numero-articulo": 19,
          "texto": "* Art. 19: SEDESA podrá rechazar o posponer hasta su reconocimiento judicial el pedido de cobertura de la garantía cuando los depósitos respectivos no reunieren los requisitos formales o substanciales establecidos en la presente reglamentación  u  otras disposiciones    que   dicte  el  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 20,
          "texto": "* Art.  20:  SEDESA podrá ejercer las acciones judiciales correspondientes cuando a su juicio existan posibilidades reales de recuperar los importes desembolsados."
        },
        {
          "numero-articulo": 21,
          "texto": "Art. 21: El régimen establecido en el presente Decreto regirá respecto  de  los  depósitos  a  plazo  fijo  que  se constituyan o renueven  a partir del día 18 de abril de 1995, y respecto  de  los depósitos a la vista que se registren en los saldos correspondientes  al  cierre  de ese día, constituidos en entidades financieras que no estuvieren suspendidas  por  el BANCO CENTRAL DE LA REPUBLICA ARGENTINA ni se les hubiese revocado  su  autorización para funcionar."
        },
        {
          "numero-articulo": 22,
          "texto": "Art.  22:  El BANCO CENTRAL DE LA REPUBLICA ARGENTINA será la Autoridad de Aplicación  del  sistema  creado  por  la ley 24.485 y reglamentado  por  el  presente  Decreto,  quedando facultado  para dictar  las  normas  interpretativas y de aplicación  que  resulten necesarias."
        },
        {
          "numero-articulo": 23,
          "texto": "Art.  23:  El  Directorio  de  SEDESA  deberá  comunicar a la SUPERINTENDENCIA DE ENTIDADES FINANCIERAS Y CAMBIARIAS  dependiente del  BANCO  CENTRAL  DE LA REPUBLICA ARGENTINA, su opinión respecto de las entidades financieras  que,  a su juicio, tuvieren políticas crediticias  o comerciales que se estimen  de  riesgo  superior  al normal.  Asimismo   podrá  requerírsele  opinión  respecto  de  las solicitudes de autorización  para funcionar o de transformación que se encuentren a consideración  del  BANCO  CENTRAL  DE LA REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 24,
          "texto": "Art. 24: El presente Decreto entrará en vigencia a partir del mismo día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 25,
          "texto": "Art. 25: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000540"
    }
  }
}