{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-760-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1675951282266,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "67-nacional-reapertura-embajada-republica-republica-popular-bangladesh-dn20230000067-2023-02-08"
      }
    },
    "content": {
      "mecanografico": 20230000067,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 67,
      "timestamp": "2023-02-09T10:36:19",
      "timestamp-alta": "2023-02-09T10:36:19",
      "timestamp-m": "2023-02-09T10:36:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2023-02-08",
      "standard-normativo": "DEC C 000067 2023 02 08",
      "titulo-norma": "Reapertura de la Embajada de la República en la República Popular de Bangladesh",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 02 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 67/2023",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2023-02-09",
      "fecha-mod": "2023-02-09",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se dispone la Reapertura de la Embajada de la República en la República Popular de Bangladesh",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "embajadas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/embajadas"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "representaciones diplomáticas",
                "diplomáticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "BANGLADESH"
            },
            "preferido": {
              "termino": "BANGLADESH"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "funcionarios del Servicio Exterior de la Nación",
            "servicio exterior de la Nación",
            "derecho internacional público",
            "diplomáticos (agentes diplomáticos)",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "embajadas",
            "agentes diplomáticos y consulares",
            "agentes diplomáticos",
            "BANGLADESH",
            "representaciones diplomáticas (embajadas)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 007672 1963 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 017081 1966 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 003755 1977 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001560 2013 10 09 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-129207242- -APN-DGD#MRE, la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias, la CONVENCIÓN DE VIENA SOBRE RELACIONES DIPLOMÁTICAS de fecha 18 de abril de 1961, aprobada por el Decreto-Ley N° 7672/63 y sus normas complementarias, la CONVENCIÓN DE VIENA SOBRE RELACIONES CONSULARES de fecha 24 de abril de 1963, aprobada por la Ley N° 17.081 y el Comunicado Conjunto sobre el Establecimiento de Relaciones Diplomáticas entre la REPÚBLICA ARGENTINA y la REPÚBLICA POPULAR DE BANGLADESH, suscripto en Djakarta el 25 de mayo de 1972, los   Decretos N° 142 de fecha 30 de octubre de 1973, N° 3755 de fecha 15 de diciembre de 1977 y N° 1560 de fecha 9 de octubre de 2013 y la Decisión Administrativa N° 972 de fecha 2 de noviembre de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 007672 1963 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 017081 1966 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 003755 1977 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001560 2013 10 09 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el mencionado Comunicado Conjunto se aprobó el establecimiento de relaciones diplomáticas entre la REPÚBLICA ARGENTINA y la REPÚBLICA POPULAR DE BANGLADESH.\n\nQue por el Decreto N° 142/73 se creó la Embajada de la República en la REPÚBLICA POPULAR DE BANGLADESH.\n\nQue por el Decreto N° 3755/77 se dispuso la clausura de la Embajada de la República en la REPÚBLICA POPULAR DE BANGLADESH.\n\nQue mediante el artículo 2° del Decreto N° 1560/13 se modificó la Circunscripción de la Sección Consular de la Embajada de la República en la REPÚBLICA DE LA INDIA, incluyendo, entre otros, el territorio de la REPÚBLICA POPULAR DE BANGLADESH.\n\nQue se estima oportuno y conveniente disponer la reapertura de la Embajada de la República en la REPÚBLICA POPULAR DE BANGLADESH, de acuerdo a los lineamientos de política exterior fundados en razones de orden político, estratégico y comercial.\n\nQue dicha reapertura refleja el interés mutuo de fortalecer la cooperación entre ambos pueblos y permitirá propiciar nuevas corrientes de intercambio comercial y cultural en el marco de una profundización de los vínculos entre ambos países.\n\nQue el Gobierno de la REPÚBLICA POPULAR DE BANGLADESH ha prestado su consentimiento para la reapertura de la Embajada de la REPÚBLICA ARGENTINA en ese país, conforme lo establecido en la CONVENCIÓN DE VIENA SOBRE RELACIONES DIPLOMÁTICAS del año 1961, aprobada por el Decreto-Ley N° 7672/63.\n\nQue resulta necesaria la adecuación de la Circunscripción de la Sección Consular de la Embajada de la República ante la REPÚBLICA DE LA INDIA.\n\nQue el Gobierno de la REPÚBLICA POPULAR DE BANGLADESH ha prestado su consentimiento para la reapertura de la Sección Consular en Dacca, REPÚBLICA POPULAR DE BANGLADESH, conforme lo establecido en la CONVENCIÓN DE VIENA SOBRE RELACIONES CONSULARES del año 1963, aprobada por la Ley N° 17.081.\n\nQue por el artículo 22, inciso e) de la Ley del Servicio Exterior de la Nación N° 20.957 se establece como uno de los derechos de los funcionarios y las funcionarias del Servicio Exterior de la Nación el de \"percibir las retribuciones en concepto de compensación por gastos de vivienda adecuada, subsidio familiar y escolaridad de sus hijos, conforme a las exigencias que determinen los países de destino\".\n\nQue, asimismo, la Dirección General de Consejería Legal Internacional, la Dirección General de Asuntos Jurídicos y la Dirección General de Asuntos Consulares del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado intervención en el marco de sus competencias.\n\nQue la SECRETARÍA DE COORDINACIÓN Y PLANIFICACIÓN EXTERIOR, la SECRETARÍA DE RELACIONES EXTERIORES y la SECRETARÍA DE RELACIONES ECONÓMICAS INTERNACIONALES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han prestado su conformidad al dictado del presente acto.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese la reapertura de la Embajada de la República en la REPÚBLICA POPULAR DE BANGLADESH, con sede en la ciudad de Dacca."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Déjase sin efecto la jurisdicción concurrente de la REPÚBLICA POPULAR DE BANGLADESH, ejercida por la Embajada de la República en la REPÚBLICA DE LA INDIA."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Restablécese la Sección Consular de la Embajada de la República en la REPÚBLICA POPULAR DE BANGLADESH, con sede en la ciudad de Dacca, cuya Circunscripción consular comprenderá todo el territorio de la REPÚBLICA POPULAR DE BANGLADESH."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Modifícase la Circunscripción Consular de la Sección Consular en Nueva Delhi, REPÚBLICA DE LA INDIA, excluyéndose el territorio de la REPÚBLICA POPULAR DE BANGLADESH."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Dispónese que al personal perteneciente al Servicio Exterior de la Nación y adscriptos o adscriptas que sean destinados o destinadas o trasladados o trasladadas para prestar servicios en la Embajada de la República en la REPÚBLICA POPULAR DE BANGLADESH le será aplicable el régimen establecido mediante la Decisión Administrativa N° 972 de fecha 2 de noviembre de 2017, o el que en el futuro lo reemplace."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Los gastos que demande el cumplimiento del presente   decreto se imputarán a las respectivas partidas presupuestarias de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero"
      },
      "id-infojus": "DN20230000067"
    }
  }
}