{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-883-0000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989987142,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "388-nacional-sistema-identificacion-personal-automatica-nacional-dn19860000388-1986-03-14"
      }
    },
    "content": {
      "mecanografico": 19860000388,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 388,
      "timestamp": "2014-07-18T22:37:43",
      "timestamp-m": "2014-07-18T22:37:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-03-14",
      "standard-normativo": "DEC C 000388 1986 03 14",
      "titulo-norma": "SISTEMA DE IDENTIFICACION PERSONAL AUTOMATICA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 04 09"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 5, ANEXO I",
            "id": "MODIFICA0",
            "ref": "TOD C 000271 1973 01 15 0000 000"
          },
          {
            "cr": "POR ART. 5, ANEXO I",
            "id": "MODIFICA1",
            "ref": "DEC C 001825 1979 07 26 0000 000"
          },
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A2",
            "ref": "DEC C 000930 1985 05 22 0005 000"
          },
          {
            "cr": "POR ART. 11",
            "id": "DEROGA A3",
            "ref": "DEC C 000470 1981 03 16 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "DEROGA PLANTA NO PERMANENTE B.O. 89-01-06",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 001751 1988 00 00 0004 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 388/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL SISTEMA DE IDENTIFICACION PERSONAL AUTOMATICA (SIPAN) PARA POSIBILITAR LA COORDINACION INFORMATIZADA DE LA ACTIVIDAD DE LOS ORGANISMOS DEL ESTADO QUE SE RELACIONAN CON LAS PERSONAS FISICAS. SE DETERMINA QUE EL MINISTERIO DEL INTERIOR SERA ORGANO RESPONSABLE Y CADA MINISTERIO DESIGNARA UN FUNCIONARIO DELEGADO ANTE EL REGISTRO NACIONAL DE LAS PERSONAS. SE FACULTA AL MINISTERIO DEL INTERIOR A ESTABLECER NORMAS Y PLAZOS PARA LA EJECUCION DEL SISTEMA E INTERCAMBIO INFORMATICO ASI COMO PROPONER LAS REESTRUCTURACIONES ORGANICAS QUE LA EJECUCION DEL SISTEMA IMPONGA AL REGISTRO NACIONAL DE LAS PERSONAS.",
        "anexos-decreto": {
          "anexo-ley": "0000IA PLANTA NO PERMANENTE"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Registro Nacional de las Personas"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/Registro Nacional de las Personas"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema de Identificación Personal Automática Nacional"
            },
            "preferido": {
              "termino": "Sistema de Identificación Personal Automática Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personas físicas"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "libreta de enrolamiento"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/documentos de identidad/libreta de enrolamiento"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "libreta cívica"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/documentos de identidad/libreta cívica"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "documento nacional de identidad"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/documentos de identidad/documento nacional de identidad"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "identificación de las personas"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "libreta de enrolamiento",
            "Registro Nacional de las Personas",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "identificación de las personas",
            "persona humana",
            "Sistema de Identificación Personal Automática Nacional",
            "Ministerio del Interior y Transporte",
            "documentos de identidad",
            "Derecho civil",
            "libreta cívica",
            "documento nacional de identidad",
            "personas físicas (persona humana)",
            "personas de existencia visible (persona humana)"
          ]
        }
      },
      "visto": {
        "texto": "lo  solicitado por la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS,  lo  propuesto por el señor Ministro del Interior, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017671 1968 02 29 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0030 000 0030 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000470 1981 03 16 0005 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001608 1984 05 30 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 000271 1973 01 15 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000243 1977 01 31 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001825 1979 07 26 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000470 1981 03 16 0006 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000470 1981 03 16 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000930 1985 05 22 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 002326 1985 12 04 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 017671 1968 02 29 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 017671 1968 02 29 0062 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en  función  de  la  normativa  tipificada por el segundo párrafo- \"in fine\" del artículo 1ro. de la  Ley  17.671, sustituído por  el  artículo  30  de  la  Ley de Ministerios - t.o.  1983,  la DIRECCION NACIONAL DEL REGISTRO  NACIONAL  DE LAS PERSONAS mantiene su  relación  de dependencia con el PODER EJECUTIVO  NACIONAL,  por intermedio del MINISTERIO DEL INTERIOR.\n\nQue en orden a  las  competencias acordadas y, habida cuenta de lo preceptuado por el Decreto  Nro.  470  del  16  de  marzo  de 1981, resulta  impostergable  la  conformación  de  un  nuevo  SISTEMA DE IDENTIFICACION  PERSONAL  AUTOMATICA NACIONAL (SIPAN), en reemplazo del instaurado mediante el premencionado decreto y, concurrentemente, adecuado  a  las prescripciones de la Ley Nro.\n\n17.671 y normas conexas.\n\nQue, por otra parte, mediante Decreto  Nro.  1.608  del 30 de mayo de  1984,  se derogaron el inciso c) del artículo 5to, el  artículo 6to. e inciso  b)  del  artículo  7mo. del Decreto Nro. 470/81.\n\nQue la necesidad de racionalizar y  potenciar  el uso idóneo de la informática  en  el Estado, referente al Registro e  Identificación de las personas hacen  que  resulte urgente el tratamiento del tema mediante  una  ordenada,  metódica   y  progresiva  estructuración, habilitación y puesta en marcha de todo el Sistema.\n\nQue, paralelamente, su instrumentación  permitirá el suministro de Información  Identificatoria de las Personas,  procesada  en  forma electrónica  a   los  gobiernos  nacional  y  provinciales  que  lo soliciten.\n\nQue  la  institución    del  SISTEMA  DE  IDENTIFICACION  PERSONAL AUTOMATICA NACIONAL (SIPAN),  seguro,  ágil  y eficiente, permitirá establecer la coordinación entre los distintos  entes estatales que trabajan con base de datos de personas en soportes  magnéticos  y-o archivos  manuales  a  través  del  procedimiento  del NUMERO UNICO posibilitado  al  mismo tiempo, el intercambio informático  en  los casos previstos por la Ley Nro. 17.671.\n\nQue en ese orden de  ideas,  podrán  ser  usuarios  del SISTEMA DE IDENTIFICACION  PERSONAL AUTOMATICA NACIONAL (SIPAN), la  Dirección Nacional de Recaudación  Previsional, Dirección General Impositiva, Secretaría  de  Salud, Ministerio  de  Educación  y  Justicia,  las Fuerzas Armadas para  la convocatoria al Servicio-Militar, Empresas y-o Sociedades del Estado,  el Programa Alimentario Nacional, entre otros.\n\nQue,  en  concordancia  con los  objetivos  informáticos  que  son prioritarios y de interés  nacional,  estímase  conveniente  que el premencionado  Sistema  se  efectivice  con urgencia, en un período que no supere los SIETE (7) años a partir  de  la  fecha de dictada la medida que se propugna.\n\nQue  de igual manera, es menester otorgar a la DIRECCION  NACIONAL DEL REGISTRO  NACIONAL  DE LAS PERSONAS los medios indispensables a fin de que pueda actuar con  la  agilidad  administrativa necesaria para desarrollar el proceso en el término fijado.\n\nQue  los  recursos humanos afectados al Sistema  previsto  por  el Decreto Nro.  470  del  16  de  marzo  de  1981, deben continuar su accionar para el que se establece.\n\nQue  para concretar los fines enunciados es  necesario  rectificar los Decretos  Nros.  271 del 15 de enero de 1973 (t.o. Decreto Nro.\n\n243 del 31 de enero de  1977) y \"S\" 1.825, del 26 de julio de 1979, por  los  que se aprobó la  estructura  orgánica  de  la  DIRECCION NACIONAL DEL  REGISTRO  NACIONAL  DE LAS PERSONAS, incorporándose a la  misma  la  planta  no  permanente  de    personal   transitorio plurianual.\n\nQue  la  Comisión  establecida  en  virtud  del artículo 7mo.  del Decreto  número  930  del  22  de mayo de 1985, modificado  por  el Decreto  Nro.  2.326  del 4 de diciembre  de  1985,  ha  tomado  la intervención que le compete.\n\nQue en virtud de lo preceptuado  por  los  artículos 11 y 62 de la Ley  Nro. 17.671, el PODER EJECUTIVO NACIONAL  se  halla  facultado para dictar el presente acto."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017671 1968 02 29 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 017671 1968 02 29 0013 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 017671 1968 02 29 0022 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1ro.-  Establécese  el  \"SISTEMA  DE  IDENTIFICACION PERSONAL AUTOMATICA NACIONAL (SIPAN), con el objeto de  posibilitar la  coordinación  informatizada  de  la actividad de los organismos del  Estado  que  se  relacionan  con  las personas  físicas,  para satisfacer integralmente las previsiones  de la Ley Nro. 17.671, al que  se  declara  de  interés nacional y tiene  por  finalidad:\n\na) Perfeccionar el Sistema  Automático  de  Identificación  de las Personas  Físicas,  cuya  integración  y  funcionamiento deberá ser completado  dentro  de  los  DOS- (2) años contados  a  partir  del dictado del presente decreto y que abarca:\n\n1.  Racionalización  de  la  documentación    relacionada  con  la inscripción  y  registro  de  todas las personas residentes  en  la República Argentina y de todos  los  argentinos cualquiera fuese su lugar de residencia.\n\n2. Diseño y mantenimiento del registro  automático,  actualizado y permanente de las personas, desde su nacimiento y a los  OCHO  (8), DIECISEIS  (16)  y  TREINTA (30) años de edad, respectivamente.\n\n3.  Expedición de un  Documento  de  Identidad  con  los  alcances prescriptos en el artículo 13 de la Ley Nro. 17.671, en sustitución  de  la  Libreta  de  Enrolamiento,  Libreta  Cívica  y Documento Nacional de Identidad.\n\nb)  Perfeccionar  el  Sistema  de  Recuperación  Automática  de la Información de las Personas Físicas para satisfacer las necesidades  que  determinen  los organismos usuarios, conforme los recaudos establecidos por el artículo  22  de la Ley Nro. 17.671, y en  toda  normativa  referente  a  los derechos personalísimos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2do.-  La  ejecución  de  las  tareas  inherentes al cumplimiento    de   las  finalidades  dispuestas  en  el  artículo anterior, deberá ser  cumplida  en  el  término de SIETE (7) años a partir de la fecha del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3ro.- El MINISTERIO DEL INTERIOR (Dirección Nacional del Registro Nacional de las Personas), será el órgano responsable del del SISTEMA DE IDENTIFICACION  PERSONAL AUTOMATICA NACIONAL (SIPAN)"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4to.- Los ministerios del PODER EJECUTIVO NACIONAL designarán un funcionario delegado  ante  la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS para que, dentro del primer año del plazo establecido por el artículo 1ro., propongan los requerimientos de información básica de interés general para cada sector."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000243 1977 01 31 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO 5to.- Rectifícase los Decretos Nros. 271 del 15 de enero de 1973 (t.o. Decreto Nro. 243 del 31 de enero de 1977), y \"S\" 1.825 del 26 de julio de 1979, por los que se aprobó la estructura orgánica de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, incorporándose a la misma la planta no permanente de personal transitorio plurianual que, como ANEXO I, forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002326 1985 12 04 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO 6to.- Exceptúase a la DIRECCION NACIONAL DEL REGISTRO NACIONAL  DE  LAS  PERSONAS  de  lo dispuesto por el artículo 5to., apartado I del Decreto Nro. 930 del  22 de mayo de 1985, modificado por el artículo 1ro. del Decreto Nro.  2.326  del 4 de diciembre de 1985,  para  la  planta  no  permanente  de  personal   transitorio plurianual    a  que  hace  referencia  el  artículo  anterior."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002493 1985 12 30 0002 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTICULO 7mo.- Incorpórase a la planta de cargos ocupados al 4 de diciembre de 1985 las vacantes establecidas en el ANEXO I del presente, en los términos del artículo 2do. del Decreto Nro. 2.493/85."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8vo.-  Facúltase  al  señor  Ministro del Interior a establecer las normas y plazos para la ejecución  del  Sistema y el intercambio  informático  especificado  por  el  artículo  4to."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9no.- El señor Ministro del Interior propondrá las reestructuraciones orgánicas que la ejecución del Sistema imponga a la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS durante el término determinado en el artículo 2do. del presente decreto.\n\nAntes de la finalización del mismo,  hará lo propio respecto de la orgánica definitiva que regirá para el Organismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0013 000 0013 000  A"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- El gasto que demande el cumplimiento del presente decreto  será  imputado a Finalidad I- Función 90 - Jurisdicción 30 - Programa 151 -  \"Identificación,  Registro  y  Clasificación  del Potencial  Humano  Nacional\",  Carácter 2 Organismo Descentralizado 094 \"Dirección Nacional del Registro  Nacional  de  las  Personas\", Partida Principal 1120, del Presupuesto General de la Administración  Nacional  para  el  ejercicio  1985, prorrogado  en función del artículo 13 de la Ley de Contabilidad."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- Derógase el Decreto Nro. 470 de fecha 16 de marzo de 1981."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-TROCCOLI-SORROUILLE-CANITROT"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANTA  NO PERMANENTE DE PERSONAL TRANSITORIO O PLURIANUAL PARA LOS EJERCICIOS 1986-1988",
        "articulo": {
          "numero-articulo": 1,
          "texto": "Nota de redacción: Modificatorio de los Decretos 271/73 y 1.825/79."
        }
      },
      "id-infojus": "DN19860000388"
    }
  }
}