{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-141-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988523795,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1141-nacional-pacto-federal-para-empleo-produccion-crecimiento-dn19940001141-1994-07-14"
      }
    },
    "content": {
      "mecanografico": 19940001141,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1141,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-07-14",
      "standard-normativo": "DEC C 001141 1994 07 14",
      "titulo-norma": "PACTO FEDERAL PARA EL EMPLEO, LA PRODUCCION Y EL CRECIMIENTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 07 21"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUST. ART. 2 ULT. PARR. (B.O. 94-09-01)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001292 1994 07 29 0001 000"
          },
          {
            "cr": "SUST. ART 6 (B.O. 94-09-01)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001292 1994 07 29 0002 000"
          },
          {
            "cr": "B.O. 22-06-2001",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 000814 2001 06 20 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.141/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ACUERDA LA APLICACION DE LOS BENEFICIOS ESTABLECIDOS POR EL DEC. 2609/93.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ANEXO I. ACTIVIDAD TURISTICA",
            "000IIB ANEXO II. ESTABLECIMIENTOS TURISTICOS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: EL PRESENTE DECRETO ES DEJADO SIN EFECTO EN TANTO CONTEMPLE EXENCIONES O REDUCCIONES DE LAS ALICUOTAS APLICABLES A LAS CONTRIBUCIONES PATRONALES, POR ART. 1 DEL DEC. 814/2001."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "turismo"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "promoción del turismo"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo/promoción del turismo"
            },
            "sinonimos": {
              "termino": "promoción turística"
            }
          },
          {
            "elegido": {
              "termino": "hoteles"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo/hoteles"
            },
            "sinonimos": {
              "termino": [
                "infraestructura turística",
                "hoteles de turismo",
                "establecimientos de hospedaje",
                "alojamientos turísticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "establecimiento comercial"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/establecimiento comercial"
            },
            "sinonimos": {
              "termino": "explotación comercial"
            }
          },
          {
            "elegido": {
              "termino": "habilitación del establecimiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/Municipalidad/habilitación municipal/habilitación del establecimiento"
            },
            "sinonimos": {
              "termino": [
                "régimen municipal",
                "municipio",
                "habilitación comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios tributarios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "régimen municipal (Municipalidad)",
            "Derecho Tributario",
            "beneficios tributarios",
            "establecimientos de hospedaje (hoteles)",
            "hoteles de turismo (hoteles)",
            "promoción del turismo",
            "actividad comercial",
            "promoción turística (promoción del turismo)",
            "alojamientos turísticos (hoteles)",
            "turismo",
            "habilitación del establecimiento",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "beneficios impositivos (beneficios tributarios)",
            "hoteles",
            "explotación comercial (actividad comercial)",
            "municipio (Municipalidad)",
            "habilitación comercial (habilitación del establecimiento)",
            "infraestructura turística (hoteles)",
            "establecimiento comercial",
            "derecho fiscal (Derecho Tributario)",
            "habilitación municipal",
            "Derecho administrativo",
            "Municipalidad",
            "Actividades económicas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024307 1993 12 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001807 1993 08 27 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002609 1993 12 22 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000476 1994 03 28 0000 000"
            }
          ]
        },
        "texto": "el Pacto Federal para el Empleo, la Producción y el Crecimiento,  la  Ley  N.24.307  y  los  Decretos  N.1807 del 27 de agosto de 1993, N.2609 del 22 de diciembre de 1993,  N.14  del 6 de enero de 1994 y N.476 del 28 de marzo de 1994, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002609 1993 12 22 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0188 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a los fines de la aplicación de los beneficios del Decreto N.2609  del  22  de  diciembre  de  1993  y sus modificatorios a la actividad  turística, resulta indispensable  precisar  el  tipo  de empresas en  sentido  estricto y exclusivo, frente a la extensión y diversificación  de  actividades   económicas  que  de  algún  modo intervienen,  participan o concurren  en  el  desenvolvimiento  del turismo.\n\nQue  la  obligada   delimitación  al  exclusivo  efecto  indicado, procede  respecto  de  las   actividades  claramente  definibles  y organizadas  específicamente  al   objeto  turístico,  teniendo  en cuenta  los lineamientos y objetivos  del  Pacto  Federal  para  el Empleo, la Producción y el Crecimiento en cuanto deben resguardarse  las  bases  de  financiamiento  de  las  Provincias y Municipios, lo que exige un prudencial equilibrio en las  etapas de compatibilización  y  aplicación  de  los beneficios previstos.\n\nQue  en  muchas  jurisdicciones provinciales  la  recaudación  por Impuesto a los Ingresos  Brutos  provenientes  de servicios como la hotelería y otros, que también constituyen soportes  necesarios del turismo, es sustantiva y no dejará de estar gravada en  la  próxima redefinición  de  este  impuesto  o  del  que  lo  reemplace  y que incidiría  sobre  la  etapa del consumo final del proceso económico\n\nQue no obstante el ámbito  expuesto  para  el  orden  general,  en diversos   casos  las  Provincias  han  determinado  o  manifestado expresamente  su  voluntad  de  proceder a la eliminación inmediata del Impuesto a los Ingresos Brutos en sus respectivas jurisdicciones,  para  localidades    comprendidas    en  circuitos turísticos  que  se  constituyen  en  factor exclusivo de su  misma existencia, no incluyendo otros órdenes  de la actividad económica.\n\nEsto  es  así  a  tal  punto que, una vez finalizada  la  temporada turística,  las  restantes    actividades    se  ven,  en  general, virtualmente  paralizadas más allá de lo determinado  por  la  mera subsistencia de  una mínima población estable y sin que sea posible caracterizar actividades  independientes  del  turismo  que  tengan cierta significación.\n\nQue en tales supuestos y en tanto quede asegurado el financiamiento  de los respectivos Municipios mediante el cobro  de tasas adecuadas por  la  prestación  de  servicios  eficientes,  es posible extender excepcionalmente la disminución de las contribuciones   patronales  a  todas  las  demás  actividades  del proceso económico,  a concreto requerimiento de las Provincias ante la SECRETARIA DE HACIENDA  DEL  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS    PUBLICOS,    como  autoridad  nacional  de  contralor, seguimiento y coordinación  del  Pacto  Federal  para el Empleo, la Producción  y  el  Crecimiento,  y la SECRETARIA DE TURISMO  de  la PRESIDENCIA  DE  LA NACION, quienes  resolverán  conjuntamente  tal solicitud.\n\nQue, por otra parte,  resulta  aconsejable  que las modificaciones tributarias  operen  por  meses  completos,  en  cuyo    sentido  e interpretando  el  espíritu  del Pacto Federal, deviene conveniente ajustar las fechas establecidas en el mismo.\n\nQue, además, resulta oportuno  ampliar  el  plazo  por  el que las Provincias  profundicen y acuerden el proyecto final de un  sistema unificado de  fiscalización,  control e implementación del Impuesto a  los  Ingresos  Brutos sobre ventas  finales,  de  acuerdo  a  lo establecido en el inciso  6) del Acto Declarativo PRIMERO del Pacto Federal  para  el  Empleo,  la  Producción  y  el  Crecimiento.\n\nQue el presente se dicta en  virtud  de  las facultades conferidas en el artículo 86, inciso 1 de la Constitución  Nacional y artículo 188 de la Ley N.24.241;"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002609 1993 12 22 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1.- Entiéndese como actividades turísticas comprendidas en los  beneficios  establecidos  por  el  Decreto  N.2609  del  22 de diciembre  de  1993  y  sus modificatorios, a las que se detallan y caracterizan por el Anexo I del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000476 1994 03 28 0001 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000476 1994 03 28 0008 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "*Art.  2.-Los  beneficios acordados en el artículo anterior se otorgarán  en  aquellas    jurisdicciones  provinciales  que  hayan cumplido con lo dispuesto en  el  inciso  4)  del  Acto Declarativo PRIMERO  del  Pacto  Federal  para  el Empleo, la Producción  y  el Crecimiento  y  eximan del Impuesto a los  Ingresos  Brutos  a  las actividades  definidas  en  el  Anexo  I  del  presente  Decreto  o incorporen  tales  medidas  en  el  cronograma  establecido  en  el artículo  1  del  Decreto  N.476  del  28  de  marzo  de  1994.\n\nLos beneficios  regirán  desde  el primer día del mes siguiente al de publicación del presente decreto  y/o  conforme  se determina en en  el  artículo  8  del  Decreto  N. 476 del 28 de marzo de  1994."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002609 1993 12 22 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3.- Gozarán de los beneficios establecidos por el Decreto N.2609  del  22 de diciembre de 1993 y sus modificatorios, en todas las jurisdicciones  incluida  la  Capital  Federal,  manteniendo su condición de actividades alcanzadas por el Impuesto a  los Ingresos Brutos o el que lo sustituya en cada jurisdicción, a partir  del  1 de  enero  de  1995,  las  actividades vinculadas al turismo que se especifican en el Anexo II del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002609 1993 12 22 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000476 1994 03 28 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.  4.- Los beneficios establecidos en el Decreto N.2609 del 22 de diciembre  de  1993 y sus modificatorios, podrán extenderse a la  totalidad  de  las  actividades    económicas   que  operen  en localidades comprendidas en circuitos turísticos que se constituyan   en  factor  exclusivo  de  su  misma  existencia.\n\nEsta extensión  procederá  a  propuesta concreta de las Provincias interesadas  ante  la  SECRETARIA DE  HACIENDA  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  y la SECRETARIA DE TURISMO de  la  PRESIDENCIA  DE  LA  NACION,  las  que  podrán  evaluar  el otorgamiento  de  dicho  beneficio  a  través  del dictado  de  una Resolución Conjunta.\n\nPara  acceder  a los beneficios previstos en el presente  artículo las Provincias deberán  cumplimentar  lo  dispuesto en el inciso 4) del Acto Declarativo PRIMERO del Pacto Federal  para  el Empleo, la Producción  y  el Crecimiento, así como eximir del Impuesto  a  los Ingresos Brutos  a  las  actividades  económicas que se realicen en dichas  localidades  o  incluyan  tales medidas  en  el  cronograma previsto en el artículo PRIMERO del  Decreto  N.476 del 28 de marzo de 1994. Este beneficio regirá respecto de las  actividades  a  las que  se  extienda, a partir del día primero del mes siguiente de la fecha de la  Resolución  Conjunta  aprobatoria, o desde la vigencia de  la  exención del Impuesto a los Ingresos  Brutos,  si  ello  se hubiese aplicado con anterioridad."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  A los fines del cumplimiento y aplicación del Pacto Federal  para  el  Empleo,  la  Producción  y  el  Crecimiento,  se interpreta sustituida  la  fecha  del  30  de  junio de 1995 por la fecha  1  de  julio  de  1995  en  el  texto  de dicho Pacto,  Acto Declarativo  PRIMERO,  primer  párrafo del inciso  1,  inciso  3  y segundo  párrafo del inciso 4, y  en  las  normas  dictadas  o  que dicten en su consecuencia."
        },
        {
          "numero-articulo": 6,
          "texto": "*Art.  6.-Sustitúyese  la  fecha  del  30  de  junio  de  1994 establecida  en  el  último párrafo del artículo DECIMO del Decreto N. 476 del 28 de marzo  de 1994, por la de 30 de setiembre de 1994."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I ACTIVIDAD TURISTICA.",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 018829 1970 11 06 0000 000"
              }
            },
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I",
            "texto": "A los efectos dispuestos por el Artículo PRIMERO se establece:\n\nAGENCIAS  DE  VIAJE:  comprende  a  las  empresas inscriptas y con licenca  vigente  en  el  Registro  Nacional de  la  Ley  N.18.829, exclusivamen  te  respecto de la nómina  de  personal  directamente afectado a la organización  de viajes e intermediación de contratos turísticos. Quedan excluidas  las actividades de prestación directa o  indirecta  de  servicios turísticos  (hotelería,  transportes  y otros servicios) que  pudieren  también  pertenecer o ser atendidos por  los  titulares  de  Agencias  de  Viajes, ENSEÑANZA  TURISTICA SUPERIOR: comprende exclusivamente las actividades  consistentes en el desarrollo de cursos académicos y el otorgamiento  de títulos en administración  y  gestión  dirigidas  al desarrollo y gestión  del turismo.\n\nENSEÑANZA  HOTELERA:  comprende  exclusivamente   las  actividades consistentes en el desarrollo de cursos académicos y el otorgamiento  de  títulos  en  administración  y gestión  hotelera, dirigidas  al mejoramiento de la calidad con fines  turísticos.\n\nORGANIZACION  DE  CONGRESOS  Y  DE  VISITAS ESPECIFICAS: comprende exclusivamente las actividades consistentes  en  la organización de congresos  científicos, económicos o de otra naturaleza  encuentros turísticos,  y  organización  de visitas conjuntas para integrantes de  empresas o entidades específicas,  a  centros  y  circuitos  de atracción turística.\n\nORGANIZACIONES  INTERNACIONALES Y NACIONALES Y ENTIDADES GREMIALES EMPRESARIAS  O  PROFESIONALES  DIRECTAMENTE  VINCULADAS  AL  SECTOR TURISTICO: comprende  exclusivamente a las organizaciones dedicadas al desarrollo y fomento  del  turismo  y las entidades Gremiales de empresarios y profesionales del sector turístico."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II ESTABLECIMIENTOS TURISTICOS.",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO II",
            "texto": "A los efectos dispuestos por el Artículo TERCERO se establecen como actividades comprendidas a las siguientes:\n\nHOTELES,    MOTELES,   CAMPAMENTOS  y  OTROS  ESTABLECIMIENTOS  DE ALOJAMIENTO COMERCIAL. Se  excluyen  los de alojamiento urbano para familias y los alojamientos por horas.\n\nHOSTALES Y REFUGIOS.\n\nESTACIONAMIENTO PARA VEHICULOS DEL TIPO  CASA  RODANTE Y SIMILARES EN    VISITAS  TURISTICAS  Y  TERRENOS  DE  CAMPING  TURISTICO.\n\nTRANSPORTE    POR    TIERRA  O  AGUA  ORGANIZADOS  PARA  CIRCUITOS TURISTICOS, CON USO DE GUIAS PROFESIONALES."
          }
        }
      ],
      "id-infojus": "DN19940001141"
    }
  }
}