{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-185-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1720189087549,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "581-nacional-ratificacion-4ta-adenda-al-contrato-internacional-concesion-obra-publica-vinculacion-vial-internacional-estado-rio-grande-do-sul-dn20240000581-2024-07-04"
      }
    },
    "content": {
      "mecanografico": 20240000581,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 581,
      "fecha": "2024-07-04",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000581 2024 07 04",
      "titulo-norma": "Ratificación de la 4ta. Adenda al Contrato Internacional de Concesión de Obra Pública de la Vinculación Vial Internacional con el Estado de Rio Grande Do Sul",
      "nombre-coloquial": "DECRETO NACIONAL 581/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 07 05"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-05",
      "fecha-mod": "2024-07-05",
      "timestamp": "2024-07-05T11:11:31",
      "timestamp-alta": "2024-07-05T11:11:31",
      "timestamp-m": "2024-07-05T11:11:31",
      "generalidades": {
        "sintesis": "Se ratifica la 4ta. Adenda al Contrato Internacional de Concesión de Obra Pública de la Vinculación Vial Internacional entre las ciudades de Santo Tomé (Corrientes) y Sao Borja (Estado de Rio Grande Do Sul- República Federativa del Brasil)",
        "anexos-decreto": {
          "anexo-ley": "A ADENDA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 5/7/2024."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "adenda"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/modificación del contrato/adenda"
            },
            "sinonimos": {
              "termino": [
                "renegociación del contrato",
                "obligaciones y contratos",
                "addenda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "BRASIL"
            },
            "preferido": {
              "termino": "REPÚBLICA FEDERATIVA DE BRASIL"
            },
            "sinonimos": {
              "termino": "BRASIL"
            }
          },
          {
            "elegido": {
              "termino": "vialidad"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "puentes internacionales"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/puentes/puentes internacionales"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CORRIENTES"
            },
            "preferido": {
              "termino": "CORRIENTES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "concesión de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "puentes internacionales",
            "REPÚBLICA FEDERATIVA DE BRASIL",
            "concesión de obra pública",
            "contrato de concesión administrativa (concesión administrativa)",
            "adenda",
            "modificación del contrato",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "vialidad",
            "addenda (adenda)",
            "contrato de obra pública",
            "concesión administrativa",
            "CORRIENTES",
            "renegociación del contrato (modificación del contrato)",
            "BRASIL (REPÚBLICA FEDERATIVA DE BRASIL)",
            "contrataciones públicas (contratos administrativos)",
            "puentes",
            "contratos administrativos",
            "obligaciones y contratos (derechos personales)",
            "contratos",
            "derechos personales",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2023-86275374-APN-DGD#MRE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023772 1990 03 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000383 1996 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 025242 2000 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000723 2021 10 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000195 2024 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el ACUERDO ENTRE EL GOBIERNO DE LA REPÚBLICA ARGENTINA Y EL GOBIERNO DE LA REPÚBLICA FEDERATIVA DEL BRASIL PARA LA CONSTRUCCIÓN DE UN PUENTE SOBRE EL RÍO URUGUAY ENTRE LAS CIUDADES DE SANTO TOMÉ Y SAO BORJA, suscripto el 22 de agosto de 1989, y aprobado por la Ley Nº 23.772 de la REPÚBLICA ARGENTINA y por el Decreto Legislativo N° 82 de la REPÚBLICA FEDERATIVA DEL BRASIL, se dispuso iniciar el examen de las cuestiones referentes a la construcción y explotación de un Puente Internacional sobre el Río Uruguay, uniendo las citadas ciudades de Santo Tomé (Provincia de CORRIENTES) y Sao Borja (Estado de RÍO GRANDE DO SUL), a cuyos fines se creó una COMISIÓN MIXTA ARGENTINO-BRASILEÑA (COMAB), cuyas competencias fueron ampliadas, a través de los acuerdos bilaterales complementarios celebrados en los años 1990 y 1993.\n\nQue ambos Estados expresaron en el citado Acuerdo suscripto en el año 1989 la decisión de llevar a cabo dicho proyecto bajo el régimen de concesión de obra pública.\n\nQue el 12 de diciembre de 1995 se suscribió el \"Contrato Internacional de Concesión de Obra Pública\" entre la concesionaria y la COMISIÓN MIXTA ARGENTINO - BRASILEÑA, \"ad referéndum\" de la REPÚBLICA ARGENTINA y de la REPÚBLICA FEDERATIVA DEL BRASIL, con el objeto de otorgar en concesión de obra pública mediante sistema de peaje, el proyecto, la construcción, el mantenimiento, la operación y la explotación del enlace vial internacional entre las ciudades de Santo Tomé (REPÚBLICA ARGENTINA) y Sao Borja (REPÚBLICA FEDERATIVA DEL BRASIL).\n\nQue por el Decreto N° 383 del 9 de abril de 1996 se aprobó la adjudicación de la concesión de obra pública para la construcción y explotación del PUENTE INTERNACIONAL SANTO TOMÉ (REPÚBLICA ARGENTINA) - SÃO BORJA (REPÚBLICA FEDERATIVA DEL BRASIL) homologada por la COMISIÓN MIXTA ARGENTINO - BRASILEÑA, habiéndose suscripto el Contrato Internacional de Concesión de Obra Pública el 12 de diciembre de 1995.\n\nQue, asimismo, por el mencionado decreto se otorgó la concesión de obra pública citada al Consorcio IMPREGILO S.p.A. - IGLYS S.A. - CIGLA S.A. - CONVAP ENGENHARIA E CONSTRUCOES S.A. (hoy MERCOVÍA S.A. sucesora del mencionado Consorcio), por el plazo de VEINTICINCO (25) años fijado en la Cláusula 2.2. del referido contrato de concesión.\n\nQue, por otra parte, por la Ley N° 25.242 se aprobó el Acuerdo entre la REPÚBLICA ARGENTINA y la REPÚBLICA FEDERATIVA DEL BRASIL para el funcionamiento del Centro Único de Frontera Santo Tomé - Sao Borja, suscripto en Brasilia, REPÚBLICA FEDERATIVA DEL BRASIL, el 10 de noviembre de 1997.\n\nQue el 29 de agosto de 2021 debía operar el vencimiento del plazo de la concesión de obra pública para la construcción y explotación del PUENTE INTERNACIONAL SANTO TOMÉ (REPÚBLICA ARGENTINA) - SAO BORJA (REPÚBLICA FEDERATIVA DEL BRASIL).\n\nQue la emergencia pública en materia sanitaria declarada por la Ley N° 27.541, prorrogada en su momento sucesivamente ante la declaración del brote del virus SARS-CoV-2 como una pandemia por la Organización Mundial de la Salud (OMS), imposibilitaba el regular desenvolvimiento de las actividades de la Administración Pública Nacional centralizada y descentralizada para la concreción de un ordenado traspaso de las actividades desarrolladas en el mencionado paso fronterizo a los Estados concedentes.\n\nQue en la circunstancia descripta, y a los fines de garantizar los servicios, el desarrollo económico en su conjunto y las fuentes de trabajo involucradas y prevenir daños de costosa reparación ulterior, el 19 de julio de 2021 la REPÚBLICA ARGENTINA y la REPÚBLICA FEDERATIVA DEL BRASIL suscribieron un \"Acuerdo de Prórroga del Contrato Internacional de Concesión del Puente Internacional Santo Tomé - Sao Borja e infraestructuras conexas\", mediante el cual encomendaron a la COMISIÓN MIXTA ARGENTINO - BRASILEÑA celebrar un acuerdo de prórroga del mentado \"Contrato Internacional de Concesión de Obra Pública\" por un plazo de TRESCIENTOS SESENTA Y CINCO (365) días, prorrogable por acuerdo previo de las partes, por un período sucesivo de hasta TRESCIENTOS SESENTA Y CINCO (365) días adicionales.\n\nQue, así, el 19 de agosto de 2021 la COMISIÓN MIXTA ARGENTINO - BRASILEÑA (\"ad referéndum\" de los respectivos Estados) y MERCOVÍA S.A. suscribieron la 2a. ADENDA AL CONTRATO IINTERNACIONAL DE CONCESIÓN DE OBRA PÚBLICA DE LA VINCULACIÓN VIAL INTERNACIONAL ENTRE LAS CIUDADES DE SANTO TOMÉ (PROVINCIA DE CORRIENTES - REPÚBLICA ARGENTINA ) Y SAO BORJA (ESTADO DE RIO GRANDE DO SUL - REPÚBLICA FEDERATIVA DEL BRASIL) a través de la cual se dispuso prorrogar la vigencia del \"Contrato Internacional de Concesión de Obra Pública\" suscripto en Porto Alegre el 12 de diciembre de 1995, por un plazo de TRESCIENTOS SESENTA Y CINCO (365) días, con opción a prórroga por un período sucesivo de hasta TRESCIENTOS SESENTA Y CINCO (365) días adicionales, previo acuerdo de partes. Dicha 2a. Adenda fue ratificada por el Decreto N° 723 del 20 de octubre de 2021. Que, posteriormente, el 19 de agosto de 2022 ambos países, mediante un Acuerdo por canje de notas, decidieron hacer uso de la opción de prórroga por el período sucesivo de TRESCIENTOS SESENTA Y CINCO (365) días adicionales referida en el considerando precedente.\n\nQue en cumplimiento de lo dispuesto en dicho Acuerdo por canje de notas se firmó, el 23 de agosto de 2022, la 3ra. Adenda a dicho Contrato Internacional.\n\nQue en la Declaración Conjunta del 23 de enero 2023, realizada con motivo de la visita oficial a la REPÚBLICA ARGENTINA del Presidente de la REPÚBLICA FEDERATIVA DEL BRASIL, se resaltó la importancia de culminar con las negociaciones que estaban en curso para definir el futuro régimen de gestión y mantenimiento del Puente Santo Tomé - Sao Borja y su Centro Unificado de Frontera e Infraestructuras Conexas, resaltando la importancia para ambos Estados sobre la continuidad de la vinculación vial, por la optimización en la logística de cargas para los operadores del comercio exterior.\n\nQue el 26 de junio de 2023 los Presidentes de ambas Naciones establecieron el \"Plan de Acción para el Relanzamiento de la Alianza Estratégica Argentina - Brasil\", donde, entre otras, expresaron la acción de \"Definir el futuro régimen de gestión y mantenimiento del Puente Santo Tomé - São Borja y su Centro Unificado de Frontera e Infraestructuras Conexas\".\n\nQue, en ese marco, el 21 de julio de 2023, y a solicitud de la REPÚBLICA FEDERATIVA DEL BRASIL, ambos países celebraron un nuevo Acuerdo por intercambio de notas, conviniendo formalizar una nueva prórroga al Contrato Internacional de Concesión de Obra Pública del 12 de diciembre de 1995.\n\nQue la nueva prórroga acordada, de carácter precario y transitorio, tiene un plazo de vigencia de TRESCIENTOS SESENTA Y CINCO (365) días, con opción, previo acuerdo de las Partes, a otro período adicional de TRESCIENTOS SESENTA Y CINCO (365) días, en las mismas condiciones pactadas en el Acuerdo de Prórroga del 19 de julio de 2021, las que mantendrán su vigencia durante el período prorrogado.\n\nQue en cumplimiento de lo indicado en dicho Acuerdo de nueva prórroga, el 8 de agosto de 2023, la COMISIÓN MIXTA ARGENTINO-BRASILEÑA procedió a firmar con la concesionaria, MERCOVIA S.A., la 4ta. ADENDA AL CONTRATO INTERNACIONAL DE CONCESIÓN DE OBRA PÚBLICA DE LA VINCULACIÓN VIAL INTERNACIONAL ENTRE LAS CIUDADES DE SANTO TOMÉ (PROVINCIA DE CORRIENTES - REPÚBLICA ARGENTINA) Y SAO BORJA (ESTADO DE RIO GRANDE DO SUL - REPÚBLICA FEDERATIVA DEL BRASIL), ad-referendum de la aprobación de ambos Estados.\n\nQue teniendo en cuenta los antecedentes reseñados, y la necesidad de continuar las negociaciones sobre el futuro modelo de gestión y mantenimiento del Puente Santo Tomé - São Borja y su Centro Unificado de Frontera e Infraestructuras Conexas, se torna necesario ratificar la referida \"4ta ADENDA AL CONTRATO INTERNACIONAL DE CONCESIÓN DE OBRA PÚBLICA DE LA VINCULACIÓN VIAL INTERNACIONAL ENTRE LAS CIUDADES DE SANTO TOMÉ (PROVINCIA DE CORRIENTES - REPÚBLICA ARGENTINA) Y SAO BORJA (ESTADO DE RIO GRANDE DO SUL - REPÚBLICA FEDERATIVA DEL BRASIL)\" e instruir a la Delegación de la REPÚBLICA ARGENTINA en la COMISIÓN MIXTA ARGENTINO-BRASILEÑA a continuar la negociación internacional con el fin de establecer el futuro régimen de gestión y mantenimiento del Puente Santo Tomé-Sao Borja y su Centro Unificado de Frontera e Infraestructuras Conexas y las correspondientes medidas de transición para el fin de la actual concesión.\n\nQue la designación efectuada oportunamente por la Secretaría de Obras Públicas, dependiente entonces del ex-MINISTERIO DE OBRAS PÚBLICAS, a cargo de la representación argentina en la COMISIÓN MIXTA ARGENTINO-BRASILEÑA surge del artículo 4° del Decreto N° 383/96, teniendo su fundamento en la fiscalización técnica que ejercería sobre las construcciones de obras públicas que debía realizar el concesionario.\n\nQue, en tal sentido, corresponde reseñar que por el Decreto de Necesidad y Urgencia N° 195 del 23 de febrero de 2024 se efectuaron modificaciones a la Ley de Ministerios (texto ordenado por decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, asignándose al MINISTERIO DE ECONOMÍA, entre otras competencias, las relativas a la elaboración, propuesta y ejecución de las políticas en materia de obras públicas e infraestructura.\n\nQue las obras públicas a cargo del concesionario se encuentran realizadas, quedando únicamente como tema común con la REPÚBLICA FEDERATIVA DEL BRASIL la modalidad de gestión fronteriza a adoptarse en el futuro, siendo esta temática competencia de la JEFATURA DE GABINETE DE MINISTROS, por lo que se estima que correspondería modificar la mentada representación argentina en la COMISIÓN MIXTA ARGENTINO-BRASILEÑA.\n\nQue corresponde al ESTADO NACIONAL tutelar los intereses públicos comprometidos.\n\nQue, por todo lo expuesto, resulta necesario garantizar la continuidad y regularidad de la prestación de los servicios en cuestión.\n\nQue se han expedido los servicios jurídicos permanentes competentes.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Ratifícase la 4ta. ADENDA AL CONTRATO INTERNACIONAL DE CONCESIÓN DE OBRA PÚBLICA DE LA VINCULACIÓN VIAL INTERNACIONAL ENTRE LAS CIUDADES DE SANTO TOMÉ (PROVINCIA DE CORRIENTES - REPÚBLICA ARGENTINA) Y SAO BORJA (ESTADO DE RIO GRANDE DO SUL - REPÚBLICA FEDERATIVA DEL BRASIL), celebrada entre la COMISIÓN MIXTA ARGENTINO - BRASILEÑA y MERCOVÍA S.A. el 8 de agosto de 2023, que como ANEXO (IF-2023-95548259-APN-DGPYPOP#MOP) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Instrúyese a la Delegación de la REPÚBLICA ARGENTINA ante la COMISIÓN MIXTA ARGENTINO - BRASILEÑA a continuar, dentro del plazo de vigencia de la referida 4ta. Adenda, la negociación internacional pertinente con el fin de establecer el futuro régimen de gestión y mantenimiento del Puente Santo Tomé - Sao Borja y su Centro Unificado de Frontera e Infraestructuras Conexas y las correspondientes medidas de transición para el fin de la actual concesión."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000383 1996 04 09 0004 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 4° del Decreto N° 383 del 9 de abril de 1996 por el siguiente:.\n\n\"ARTÍCULO 4°.- Facúltase a la JEFATURA DE GABINETE DE MINISTROS a proponer ante la COMISIÓN MIXTA ARGENTINO - BRASILEÑA los representantes de la REPÚBLICA ARGENTINA y su personal de apoyo, en la Mesa Ejecutiva de la DELEGACIÓN DE CONTROL.\n\nEl MINISTERIO DE ECONOMÍA, en orden a sus competencias en materia de la elaboración y supervisión de las políticas en materia de obras públicas e infraestructura, continuará como asistente técnico de las obras públicas involucradas\"."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Mondino-Caputo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ADENDA",
        "texto": "ADENDA"
      },
      "id-infojus": "DN20240000581",
      "fecha-umod": 20240705111807
    }
  }
}