{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-900-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1736185570569,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "9-nacional-desestimacion-recurso-revocatoria-interpuesto-dn20250000009-2025-01-03"
      }
    },
    "content": {
      "mecanografico": 20250000009,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 9,
      "fecha": "2025-01-03",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000009 2025 01 03",
      "titulo-norma": "Desestimación del recurso de revocatoria interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 9/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 01 06"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-06",
      "fecha-mod": "2025-01-06",
      "timestamp": "2025-01-06T14:40:23",
      "timestamp-alta": "2025-01-06T14:40:23",
      "timestamp-m": "2025-01-06T14:40:23",
      "generalidades": {
        "sintesis": "Se rechaza el recurso administrativo interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Justicia y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "MINISTERIO DE JUSTICIA",
            "Ministerio de Justicia de la Nación (MINISTERIO DE JUSTICIA)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017236 1967 04 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001523 1968 03 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "os Expedientes N° EX-2020-40502340-APN-DSG#SPF y EX-2022-15523003-APN-DRYP#SPF, la Ley Orgánica del SERVICIO PENITENCIARIO FEDERAL N° 17.236 (según texto Ley N° 20.416) y sus modificaciones, el Decreto Nº 1523 del 14 de marzo de 1968 y su modificatorio y la Resolución del ex-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1895 del 13 de diciembre de 2021, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001523 1968 03 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020416 1973 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso de revocatoria deducido por el ex-Alcaide Mayor (Escalafón Profesional - Subescalafón Jurídico) abogado Miguel Ángel PERROTTA del SERVICIO PENITENCIARIO FEDERAL contra la Resolución del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1895/21.\n\nQue mediante el acto impugnado se aplicó la sanción de exoneración al recurrente por la comisión de las faltas gravísimas previstas en los artículos 37 (\"Observar en el servicio o fuera de él una conducta indecorosa\") y 99 (\"Cometer desobediencia ostensible, provocarla o instigar a cometerla\") del Reglamento del Régimen Disciplinario del Personal del SERVICIO PENITENCIARIO FEDERAL, aprobado por Decreto Nº 1523/68, como así también por la comisión de la falta grave al orden administrativo del artículo 131 (\"Adoptar nuevos procedimientos o efectuar cambios en la estructura administrativa, reglamentaria o técnica, sin autorización de la Superioridad\") del mismo texto normativo.\n\nQue su recurso se asentó en repetir que es objeto de una persecución derivada de haber investigado a determinadas autoridades del SERVICIO PENITENCIARIO FEDERAL a quienes mencionó, y refirió eventuales acciones investigativas sobre aquellos que llevara a cabo cuando estuvo a cargo del Departamento de Asuntos Internos, llegando entonces a concluir que su lucha contra la corrupción es lo que al final desembocó en actuaciones sumariales en su contra que calificó de nulas y con el resultado de su exoneración.\n\nQue luego de los argumentos esgrimidos por el ex-Alcaide Mayor (Escalafón Profesional - Subescalafón Jurídico) abogado Miguel Ángel PERROTTA en pos de pretender acreditar maniobras persecutorias en su contra que, en sus palabras, son el resultado del empeño que puso en luchar contra la corrupción englobando en esa situación no solo a autoridades de carrera del Organismo Penitenciario, sino también más allá de ellas a autoridades de nivel político, procedió a achacar cada una de las faltas disciplinarias que, tras el desarrollo del sumario y su comprobación, conformaron la base para determinar su exoneración.\n\nQue, al respecto, no hay ningún aspecto novedoso o bien valorable jurídicamente desde otra perspectiva que pudiera tener fuerza de convicción para hacer variar la decisión recurrida.\n\nQue el sumario tramitado carece de vicios que pudieren comprometer su legalidad, entendiéndose que fue sustanciado conforme al procedimiento aplicable en el marco del \"Reglamento del Régimen Disciplinario\" del Personal del SERVICIO PENITENCIARIO FEDERAL aprobado por Decreto Nº 1523/68.\n\nQue se descarta el planteo de nulidad intentado sobre un basamento que parte de pregonar que, al tramitar diversas actuaciones que involucraron tanto a pares de distintas jerarquías y también a eventuales autoridades de nivel político, a posteriori fue castigado con una suerte de armado de las actuaciones disciplinarias que cuestionó en un marco o raid persecutorio cuyo fin era apartarlo del citado Organismo Penitenciario.\n\nQue, finalmente, los hilos argumentales al pretender enervar las faltas que, en sus diversas formas, fueron el sustento final para determinar su exoneración luego de haber sido acreditadas sumarialmente tampoco alcanzan a conmover el temperamento adoptado en el dictado de la resolución aludida.\n\nQue el exagente interpuso \"Recurso de reconsideración y Jerárquico en Subsidio\" mediante EX-2022-15523003-APN-DRYP#SPF, -incorporado como tramitación conjunta- contra la misma resolución ya señalada, efectuando afirmaciones genéricas acerca del trámite dado a sus presentaciones anteriores, sin expresar nuevos fundamentos, diversos a los que surgen del recurso analizado en los puntos precedentes, por lo que se entiende que dicho escrito es ampliatorio de aquel.\n\nQue sobre la base de la doctrina sostenida por la PROCURACIÓN DEL TESORO DE LA NACIÓN en Dictámenes 276:133, el recurso del artículo 475 del Reglamento del Régimen Disciplinario aprobado por el citado Decreto Nº 1523/68 y su modificatorio debe ser resuelto por esta instancia, toda vez que no existe una norma que delegue expresamente en el Ministro esta atribución respecto de la revocatoria prevista en un régimen especial.\n\nQue, en este sentido, dicho Organismo ha sostenido que \"En el caso que nos ocupa no existe norma alguna que delegue expresamente en el Ministro la atribución de resolver el recurso de revocatoria previsto en el régimen especial. Tampoco se trata de un recurso a ser resuelto únicamente por el órgano emisor del acto (v. art. 475 cit.;y 93 y 102 de la Ley Nº 20.416), como para examinar la procedencia de aplicar, por vía de aquella técnica, el artículo 85 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 - T.O. 2017, que faculta al órgano delegado, en el caso del acto dictado en ejercicio de esa delegación, a resolver la reconsideración prevista en el artículo 84. En consecuencia, considero que el ex-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, no resulta competente para resolver el recurso de revocatoria contra las sanciones de suspensión por más de treinta días, cesantía o exoneración, establecido en el artículo 475 antes transcripto. El temperamento propiciado apunta a no alterar el esquema recursivo consagrado en el régimen especial, que el legislador optó por excluir de la aplicación de la Ley Nº 19.549 debido a la particularidad que presentan los Organismos de Seguridad, a la vez que permite al recurrente, obtener una decisión de la máxima autoridad....\" (Dictámenes 276:133).\n\nQue por las razones expuestas corresponde desestimar el recurso de revocatoria interpuesto por el recurrente contra la Resolución ex-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1895/21.\n\nQue han tomado intervención los servicios de asesoramiento jurídico permanentes del entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y del MINISTERIO DE SEGURIDAD.\n\nQue el presente se dicta en ejercicio de las facultades otorgadas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 475 del Reglamento del Régimen Disciplinario del Personal del Servicio Penitenciario Federal, aprobado por el Decreto Nº 1523/68 y su modificatorio.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desestímase el recurso de revocatoria deducido por el ex-Alcaide Mayor (Escalafón Profesional - Subescalafón Jurídico) abogado Miguel Ángel PERROTTA (D.N.I. Nº 22.615.160 - Credencial Nº 33.711) contra la Resolución del ex-MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1895 del 13 de diciembre de 2021."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Bullrich"
      },
      "id-infojus": "DN20250000009",
      "fecha-umod": 20250106144610
    }
  }
}