{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-843-0000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992412304,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "348-nacional-convenio-sanitario-entre-ministerio-salud-accion-social-provincia-chubut-dn19850000348-1985-02-19"
      }
    },
    "content": {
      "mecanografico": 19850000348,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 348,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-02-19",
      "standard-normativo": "DEC C 000348 1985 02 19",
      "titulo-norma": "CONVENIO SANITARIO ENTRE EL MINISTERIO DE SALUD Y ACCION SOCIAL Y LA PROVINCIA DE CHUBUT.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 03 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 348/85",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONVENIO CELEBRADO EL 18 DE JULIO DE 1984 ENTRE LA SECRETARIA DE SALUD DEL MINISTERIO DE SALUD Y ACCION SOCIAL Y LA PROVINCIA DE CHUBUT Y LA CLAUSULA RECTIFICATORIA DEL ART. 1 DEL MISMO.",
        "anexos-decreto": {
          "anexo-ley": "00001A CONVENIO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud y Acción Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Chubut"
            },
            "preferido": {
              "termino": "Chubut"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "convenios sanitarios"
            },
            "preferido": {
              "termino": "convenios sanitarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "política sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "convenios con las provincias",
            "Salud pública",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Chubut",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "convenios sanitarios",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "El  Expediente  Nro.  2020-2.194/85-6  del  registro  de  la Secretaría  de  Salud  del  Ministerio de Salud y Acción Social; y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 006811 1969 00 00 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en el mismo obra el convenio celebrado el 18 de julio de 1984, entre  la  Secretaría  de  Salud  y  la  Provincia  de  Chubut y la cláusula rectificatoria del Artículo 1 del mismo, mediante  el cual se incluye en el marco normativo de los convenios aprobados por  el Decreto    Nro.   6.811/69,  la  realización  de  nuevas  obras  de arquitectura,  ampliaciones,  reestructuraciones,  mantenimiento  y conservaciones, así como equipamiento de servicios y establecimientos    de    atención  médica  del  sector  público  y provincial.\n\nQue los referidos documentos  fueron celebrados \"ad referéndum\" del Poder  Ejecutivo  Nacional,  encontrándose   ya  aprobados  por  la respectiva jurisdicción."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  convenio  celebrado el 18 de julio de 1984 entre la Secretaría de Salud del Ministerio  de Salud y Acción Social  y la Provincia de Chubut, y la cláusula rectificatoria  del artículo  1  del  mismo,  que  forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TROCCOLI - NERI"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO",
        "articulo": {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 006811 1969 00 00 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Entre  la  Secretaría  de  Salud \"ad referendum del Poder Ejecutivo Nacional\" representada en este  acto  por  su  titular  doctor Aldo NERI  y  la  Provincia  de  Chubut  representada  por su Gobernador doctor  Atilio  Oscar  VIGLIONE,  convienen  lo  siguiente:\n\nPRIMERO: Inclúyese en el marco normativo del convenio suscripto  el día  14  de  julio  de  1969  entre  las mismas partes, y que fuera aprobado por Decreto Nro. 6.811/69 del  Poder Ejecutivo Nacional, y como programas sanitarios de la Provincia  para  la  realización de nuevas  obras  de  arquitectura,  ampliaciones, reestructuraciones, mantenimiento  y  conservaciones  de  las    existentes,  así  como equipamiento  de  servicios y establecimientos de  atención  médica del sector público provincial.\n\nSEGUNDO: Las bases  generales  establecidas en el acuerdo suscripto el  día  14  de  julio de 1969 regirán  en  su  totalidad  para  el programa sanitario  que  se  incluye por la cláusula anterior.\n\nSin perjuicio de lo expuesto,  la  Secretaría de Salud, a través de sus  organismos  competentes, establecerá  las  normas  técnicas  y administrativas para  la  formalización del programa anual por cada uno de los proyectos arquitectónicos  o  de  equipamiento sanitario asistencial en lo referido a las condiciones y  oportunidad  de los aportes,  a  la fiscalización en la ejecución de los proyectos y  a las rendiciones  de  cuentas,  según los requerimientos fijados por las reglamentaciones nacionales vigentes.\n\nTERCERO: En fe de lo expuesto se  firman  CUATRO  (4) ejemplares de un mismo tenor y a un solo efecto, a los dieciocho  días del mes de julio del año mil novecientos ochenta y cuatro.\n\nCLAUSULA    RECTIFICATORIA    DEL  ARTICULO  PRIMERO  DEL  CONVENIO CELEBRADO EL 18 DE JULIO DE 1984,  entre la Secretaría de Salud \"ad referendum  del  Poder  Ejecutivo  Nacional\"  y  la  Provincia  del Chubut, protocolizado con fecha 14 de  agosto  de  1984 al Tomo: 2, Folio:  101, del Registro de Contratos de Obras e Inmuebles  de  la Escribanía  General  de  Gobierno  de la Provincia del Chubut.\n\n\"Las partes de común acuerdo rectifican  el  Artículo  Primero  del Convenio  ut-Supra mencionado en el sentido de que donde dice 14 de julio de 1969 debe leerse 14 de abril de 1969\"\n\nEn fe de lo  expuesto  se  firman cuatro (4) ejemplares de un mismo tenor y a un solo efecto a los  tres  días  del mes octubre del año mil novecientos ochenta y cuatro."
        }
      },
      "id-infojus": "DN19850000348"
    }
  }
}