{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-757-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988694724,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1757-nacional-delegacion-secretaria-comunicaciones-facultad-dar-explotacion-servicios-telecomunicaciones-entes-privados-dn19870001757-1987-11-03"
      }
    },
    "content": {
      "mecanografico": 19870001757,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1757,
      "timestamp": "2014-07-17T22:50:24",
      "timestamp-m": "2014-07-17T22:50:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-11-03",
      "standard-normativo": "DEC C 001757 1987 11 03",
      "titulo-norma": "DELEGACION A LA SECRETARIA DE COMUNICACIONES DE LA FACULTAD DE DAR LA EXPLOTACION DE SERVICIOS DE TELECOMUNICACIONES A ENTES PRIVADOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 06 02"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 4",
          "id": "OBSERVA A0",
          "ref": "LEY C 019798 1972 00 00 0129 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.757/87",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FACULTA A LA SECRETARIA DE COMUNICACIONES DEL MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS A OTORGAR AUTORIZACIONES O PERMISOS DE EXPLOTACION DE SERVICIOS DE TELECOMUNICACIONES A ENTIDADES PRIVADAS CON FINES DE LUCRO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Obras Públicas"
            },
            "sinonimos": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Comunicaciones"
            },
            "preferido": {
              "termino": "Secretaría de Comunicaciones"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Comunicaciones"
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio de telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telefonía"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/servicio telefónico"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telefonía",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "potestades administrativas (facultades de la administración)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "facultades reglamentarias",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "delegación de facultades a la Administración",
            "Secretaría de Estado de Comunicaciones (Secretaría de Comunicaciones)",
            "medios de difusión (Comunicaciones)",
            "Ministerio de Obras y Servicios Públicos (Ministerio de Obras Públicas)",
            "telecomunicaciones",
            "Administración Pública",
            "telefonía (servicio telefónico)",
            "servicios de comunicación audiovisual",
            "potestad reglamentaria (facultades reglamentarias)",
            "servicio telefónico",
            "medios de comunicación (Comunicaciones)",
            "Secretaría de Comunicaciones",
            "Comunicaciones",
            "Derecho administrativo",
            "Ministerio de Obras Públicas"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  letra  S.C., número 10.550 del año 1987, relativo a la explotación de servicios de telecomunicaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019798 1972 08 22 0004 000 0004 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019798 1972 08 22 0014 000 0014 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que    el   PODER  EJECUTIVO  NACIONAL  ha  fijado  como  objetivos primordiales  en  materia  de  servicios  de telecomunicaciones, su expansión  y  modernización  a  efectos  de  obtener  una  adecuada satisfacción de la demanda.\n\nQue  en las actuales circunstancias la participación  efectiva  del sector  privado  en  la prestación de aquéllos constituye un factor de significativa relevancia  en  el  logro de tales objetivos.\n\nQue el artículo 4 inciso b) de la Ley  Nro. 19.798 (Ley Nacional de Telecomunicaciones),  faculta  al  PODER  EJECUTIVO    NACIONAL   a autorizar   o  permitir  a  terceros,  con  carácter  precario,  la instalación  y  prestación de servicios de telecomunicaciones.\n\nQue  de  acuerdo  con  el  artículo  14  de  la  citada  Ley  tales autorizaciones  o  permisos   de  explotación  en  ningún  caso  se otorgarán cuando importen el establecimiento  de  exclusividades  o monopolios  incompatibles  con la soberanía, desarrollo y seguridad nacional.\n\nQue  la  PROCURACION  DEL  TESORO  DE  LA  NACION  se  ha  expedido favorablemente respecto del  alcance  e  interpretación de la norma citada  en  le  considerando  precedente, manifestando  que  en  su virtud las autorizaciones o permisos  en  ella  mencionados  pueden ser  otorgados a entes privados organizados bajo formas societarias comerciales con fines de lucro.\n\nQue resulta  necesario  el  dictado  de  normas  que constituyan el marco  jurídico  básico  dentro del cual habrá de desenvolverse  la participación del sector privado.\n\nQue sin perjuicio de ello,  se  estima  conveniente  facultar  a la SECRETARIA    DE    COMUNICACIONES   a  otorgar  las  consiguientes autorizaciones  o  permisos,  así  como  para   dictar  las  normas complementarias  que  integren el mencionado marco  jurídico.\n\nQue es competencia del  PODER  EJECUTIVO  NACIONAL  el  dictado del presente  decreto, de conformidad con lo dispuesto por el  artículo 4 inciso b) de la Ley Nro. 19.798."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019798 1972 08 22 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Facúltase  a  la  SECRETARIA  DE  COMUNICACIONES del MINISTERIO  DE  OBRAS  Y  SERVICIOS  PUBLICOS,  en  su carácter  de autoridad    de  aplicación  de  la  Ley  Nro.  19.798,  a  otorgar autorizaciones    o    permisos  de  explotación  de  servicios  de telecomunicaciones  a  entidades   privadas  con  fines  de  lucro, cualquiera  sea  la forma jurídica bajo  la  cual  se  constituyan, siempre que sus estatutos  prevean  esta  prestación  dentro  de su objeto social y que tales autoridades o permisos de explotación  no importen    el   establecimiento  de  exclusividades  o  monopolios incompatibles con  la  soberanía,  desarrollo y seguridad nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  A  efectos  del  otorgamiento  de  las autoridades y permisos  referidos  en  el  artículo  anterior,  la SECRETARIA  DE COMUNICACIONES queda facultada para:\n\na)  Determinar  las áreas, localizadas o zonas en que  el  servicio habrá de ser explotado.\n\nb) Llamar a concurso  público  a  efectos  de  seleccionar, en cada caso,  al  prestador  más  conveniente  para  la  explotación   del servicio.\n\nc)  Aprobar  las  bases  y  condiciones  a  las  que se sujetará el concurso público para el otorgamiento del consiguiente  permiso  de explotación.\n\nd)  Determinar  la  oportunidad, forma y condiciones en que el ente privado  a  quien  se otorgue  la  autorización  o  el  permiso  de explotación del servicio  habrá  de  conectarse a la Red Telefónica Pública Nacional y adoptar las decisiones  conducentes  a  tal fin, tanto  en  lo referente a los prestadores existentes, cuanto a  los nuevos que se  incorporen  como consecuencia del otorgamiento de la autorización o permiso.\n\ne)  Establecer  un régimen sancionatorio  a  aplicar  a  los  entes prestadores  que infrinjan  las  condiciones  del  permiso  y/o  la reglamentación del servicio."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Cuando  las  características del servicio a explotar impliquen la utilización de frecuencias del espectro radioeléctrico, la autorización  o el permiso estarán condicionados a la disponibilidad de aquéllas."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Delégase  en  el  Ministerio  de  Obras  y Servicios Públicos  la  facultad  para  fijar  tasas  y  gravámenes a que  se refiere  el  artículo  129 de la Ley Nro. 19.798 y  autorízaselo  a subdelegarla en el Secretario de Comunicaciones.\n\nAutorízase asimismo al Ministro  de  Obras  y  Servicios Públicos a subdelegar  en  el  Secretario de Comunicaciones la  facultad  para fijar  las  tarifas  de    los   servicios  de  telecomunicaciones."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Las  normas complementarias que se requieran para la aplicación del presentte  decreto, serán dictadas por la SECRETARIA DE COMUNICACIONES."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TERRAGNO"
      },
      "id-infojus": "DN19870001757"
    }
  }
}