{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-866-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540858774,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1668-nacional-decreto-necesidad-urgencia-sobre-homologacion-acta-acuerdo-comision-negociadora-convenio-colectivo-trabajo-sectorial-para-personal-civil-docente-civil-fuerzas-armadas-dn20060001668-2006-11-16"
      }
    },
    "content": {
      "mecanografico": 20060001668,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1668,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2006-11-16",
      "standard-normativo": "DNU C 001668 2006 11 16",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE HOMOLOGACION DEL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL PARA EL PERSONAL CIVIL Y DOCENTE CIVIL DE LAS FUERZAS ARMADAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 11 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.668/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-11-17",
      "fecha-mod": "2007-06-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HOMOLOGA EL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL PARA EL PERSONAL CIVIL Y DOCENTE CIVIL DE LAS FUERZAS ARMADAS.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: Se declara la validez del presente Decreto, por art. 1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 28 de marzo de 2007 (B.O. 18/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "negociación colectiva"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal civil de las Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/personal militar/personal civil de las Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "defensa nacional",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal docente civil de las Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/personal militar/personal civil de las Fuerzas Armadas/personal docente civil de las Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "defensa nacional",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "homologación del acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "militares (personal militar)",
            "convenio de partes (acuerdo de partes)",
            "derecho colectivo del trabajo",
            "reglamentos",
            "Defensa y seguridad",
            "personal civil de las Fuerzas Armadas",
            "hechos y actos jurídicos",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "acto administrativo de alcance general",
            "personal docente civil de las Fuerzas Armadas",
            "reglamento administrativo (reglamentos)",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "Derecho administrativo",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "convenio (acuerdo de partes)",
            "convenios colectivos de trabajo",
            "defensa nacional (Defensa y seguridad)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "convenio colectivo (convenios colectivos de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "acuerdo (acuerdo de partes)",
            "homologación del convenio (homologación del acuerdo)",
            "homologación del acuerdo",
            "convención colectiva (convenios colectivos de trabajo)",
            "acta acuerdo",
            "acto administrativo",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "partes",
            "sujetos del acto jurídico",
            "decreto de necesidad y urgencia",
            "negociación colectiva",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 017409 1967 08 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.191.363/06 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O.\n\n2005) y sus modificatorias, la Ley Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006, el Acta Acuerdo del 28 de septiembre de 2006 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas, comprendidos en los Estatutos aprobados por las Leyes Nº 20.239 y Nº 17.409, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por la Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185 y por el Anexo II del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06, se ha constituido la Comisión Negociadora Sectorial correspondiente al Personal Civil y Docente Civil de las Fuerzas Armadas.\n\nQue las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y normas complementarias, arribaron a un acuerdo de nivel sectorial relativo al régimen retributivo del citado personal, concretado a través del Acta Acuerdo de fecha 28 de septiembre de 2006 de la referida Comisión Negociadora Sectorial.\n\nQue el mencionado Acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por los artículos 79, segundo párrafo y 80, inciso b), del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue asimismo ha emitido el correspondiente dictamen la Comisión Técnica Asesora de Política Salarial del Sector Público.\n\nQue en atención a las prescripciones del artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias y a lo dispuesto en la Cláusula Cuarta del Acta Acuerdo con relación a la vigencia de lo pactado, corresponde que su instrumentación por parte del PODER EJECUTIVO NACIONAL se formalice en el marco del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue el artículo 3º del Código Civil de la REPUBLICA ARGENTINA dispone que las leyes no tienen efecto retroactivo, sean o no de orden público, salvo disposición en contrario, por lo que resulta necesario el dictado de una norma que expresamente consagre la vigencia del Acta Acuerdo que se homologa por el presente, desde la fecha allí consignada.\n\nQue, por similares motivos, cabe hacer una excepción a lo dispuesto por el artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias, en este caso particular.\n\nQue la situación en la que se dicta esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL y del artículo 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 017409 1967 08 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas (Leyes Nº 20.239 y Nº 17.409) de fecha 28 de septiembre de 2006, que como Anexo forma parte integrante del presente ecreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia del acuerdo retributivo alcanzado en el Acta del 28 de septiembre de 2006, homologada por el artículo 1º, será a partir del 1º de septiembre de 2006, en las condiciones establecidas por las partes intervinientes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada-Fernández-Iribarne-Garré-Kirchner González García-Miceli-De Vido-Filmus-Taiana"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO En la Ciudad Autónoma de Buenos Aires, a los 28 días del mes de setiembre de 2006, siendo las 11:00 horas, comparecen al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, por ante el Dr. José VERA en su carácter de PRESIDENTE DE LA COMISION PARITARIA DEL PERSONAL CIVIL Y DOCENTES DE LAS FUERZAS ARMADAS, Y DE SEGURIDAD, asistido por el Licenciado Omar M RICO del DEPARTAMENTO DE RELACIONES LABORALES Nº 1, por: el MINISTERIO DE DEFENSA, los señores: la SUB SECRETARIA DE COORDINACION: Lic. Beatriz OLIVEROS, y el ASESOR Lic. Hugo CORMIK, por el MINISTERIO DEL INTERIOR, los señores: el SUBSECRETARIO DE COORDINACION: Ctdor. José Lucas GAINCERAIN, el DIRECTOR GENERAL DE RRHH, Lic.\n\nOscar GONZALEZ CARBAJAL, y Lic. Daniel FIHMAN por la SUB SECRETARIA DE LA GESTION PUBLICA: los señores: Dr. Juan Manuel ABAL MEDINA, Lic. Lucas NEJAMKIS y Lic. Eduardo SALAS, por la JEFATURA DE GABINETES DE MINISTROS: Dr. Julio VITOBELLO y Lic. Norberto PEROTTI, por la SUB SECRETARIA DE PRESUPUESTO DEL MINISTERIO DE ECONOMIA Y PRODUCCION:\n\nLic. Raúl RIGO, Lic. Carlos SANTAMARIA y Dr. Jorge CARUSO, en representación del ESTADO EMPLEADOR, por una parte y por la otra lo hacen por UPCN los señores: Hugo SPAIRANI y Mariana GONZALEZ, por PE.CI.FA. los señores: Juan Carlos FRAGUGLIA, José Eduardo LAUCHIERI, Juan Alberto BAUSO, Néstor BUGLIONE y Domingo CARDOZO, por ATE los señores: Rubén MOSQUERA, Daniel BARRAGAN, Oscar REY, Luís MACEIROS y Dr. Matías CREMONTE, quienes asisten a este acto.\n\nDeclarado abierto el acto por el funcionario actuante, las partes manifiestan haber acordado los siguientes puntos.\n\nPRIMERA: Los Adicionales Remunerativos y no Bonificables dispuestos por el artículo 2º del Decreto Nº 1107/05 y el artículo 2º del Decreto 1453/05 como consecuencia de la conversión en remunerativas de las sumas que oportunamente ordenaran los Decretos Nº 682/04 y 1993/04, tendrá carácter de bonificable para el personal con derecho a su percepción.\n\nSEGUNDA: Establecer una suma fija no remunerativa y no bonificable mensual de pesos doscientos ($ 200) para cada uno de los agentes permanentes y no permanentes que conforman el escalafón del Personal Civil de las Fuerzas Armadas regidos por el estatuto aprobado por la Ley Nº 20239.\n\nTERCERA: Establecer una suma fija no remunerativo y no bonificable para los agentes correspondiente al escalafón del Personal Docente Civil de las Fuerzas Armadas regidos por el Estatuto aprobado por Ley Nº 17.409, de acuerdo al siguiente alcance:\n\na) El personal Docente Civil nombrado en cargo docente percibirá una suma fija no remunerativa no bonificable de pesos doscientos ($ 200) mensuales.\n\nb) El personal Docente Civil nombrado en horas cátedra percibirá una suma fija no remunerativa no bonificable mensual resultante de aplicar la proporcionalidad que corresponda a las horas asignadas sobre la suma de pesos doscientos ($ 200). Para ello el valor hora será la resultante de dividir pesos doscientos ($ 200) por veinticuatro horas, correspondientes a la \"Unidad Desarrollo de Actividades\" conforme el Anexo A del Estatuto del Personal Docente Civil de las Fuerzas Armadas (Ley 17.409) determinándose el valor por hora cátedra de la suma no remunerativa no bonificable, en pesos OCHO CON TREINTA Y TRES CENTAVOS ($ 8,33). La suma a liquidar no deberá superar en ningún la caso la suma de PESOS DOSCIENTOS ($ 200) mensuales, teniendo en cuenta la sumatoria de todos los nombramientos que el docente posea, como así también lo que pueda percibir en el caso de revistar en algún otro agrupamiento.\n\nCUARTA: La presente medida tendrá vigencia a partir del 1º de Setiembre de 2006.\n\nCon lo que finaliza el acto, firmando los presentes al pie en señal de conformidad ante mí, que CERTIFICO. Conste."
      },
      "id-infojus": "DN20060001668"
    }
  }
}