{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-383-1001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991864771,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1383-nacional-constitucion-una-aplicacion-financiera-gratuita-favor-tesoro-nacional-parte-ministerio-interior-dn20031001383-2003-12-30"
      }
    },
    "content": {
      "mecanografico": 20031001383,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1383,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-12-30",
      "standard-normativo": "DEC C 001383 2003 12 30",
      "titulo-norma": "CONSTITUCION DE UNA APLICACION FINANCIERA GRATUITA A FAVOR DEL TESORO NACIONAL POR PARTE DEL MINISTERIO DEL INTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 02 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.383/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-02-04",
      "fecha-mod": "2004-02-04",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CONSTITUYE UNA APLICACION FINANCIERA GRATUITA A FAVOR DEL TESORO NACIONAL POR PARTE DE LA JURISDICCION 30, SERVICIO ADMINISTRATIVO 325 DEL MINISTERIO DEL INTERIOR.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5  NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4  OBSERVACION: ESTE DECRETO SE PUBLICA SIN PLANILLAS ANEXAS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN LA SEDE  CENTRAL DEL BOLETIN OFICIAL."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5  NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4  OBSERVACION: ESTE DECRETO SE PUBLICA SIN PLANILLAS ANEXAS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN LA SEDE  CENTRAL DEL BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "tesoro nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/tesoro nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "tesoro de la nación",
                "derecho financiero",
                "tesoro público nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "tesoro nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Administración Pública Nacional",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio del Interior y Transporte",
            "tesoro de la nación (tesoro nacional)",
            "Administración Pública",
            "tesoro público nacional (tesoro nacional)",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el Expediente N S01:0220390/2003 del Registro del MINISTERIO DE ECONOMIA  Y  PRODUCCION,  las  Leyes Nros. 11.672 Complementaria Permanente  de Presupuesto (t.o. 1999),  24.156  de  Administración Financiera  y  de  los  Sistemas  de  Control  del  Sector  Público Nacional, 24.447  de Presupuesto de la Administración Nacional para el Ejercicio 1995,  25.725  de  Presupuesto  de  la  Administración Nacional para el Ejercicio 2003 y el Decreto N 1545 de  fecha 31 de agosto de 1994, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el fondo unificado o caja única previsto por el Artículo  80 de la  Ley N 24.156 de Administración Financiera y de los Sistemas  de Control  del Sector Público Nacional, es un instrumento esencial en la administración  de los fondos públicos toda vez que, al permitir la utilización por el  Tesoro  Nacional  de  los recursos puestos a disposición  de dicho fondo único por las distintas  entidades  del Sector Público Nacional, posibilita cubrir deficiencias estacionales de caja y diferencias de estacionalidad entre ingresos y pagos, optimizando el movimiento de fondos.\n\nQue en ese sentido,  la  SECRETARIA  DE  HACIENDA del MINISTERIO DE ECONOMIA  Y  PRODUCCION  instrumentó  la Cuenta  Unica  del  Tesoro Nacional según lo dispuesto por el Decreto  N  1545  de fecha 31 de agosto de 1994, Capítulo V, Artículos 9, 10 y 11, incorporado  a la Ley N 11.672 Complementaria Permanente de Presupuesto (t.o. 1999) a través  de  la  Ley  N  24.447  de  Presupuesto General de Gastos y Cálculo de Recursos de la Administración Nacional para el Ejercicio Fiscal 1995.\n\nQue  mediante  el Artículo 53 de la Ley  N  25.725  de  Presupuesto General de Gastos  y  Cálculo  de  Recursos  de  la  Administración Nacional  para  el  Ejercicio  Fiscal  2003,  se  faculta al  PODER EJECUTIVO  NACIONAL  a  disponer  la  constitución  de aplicaciones financieras  a  título  gratuito por parte de las Jurisdicciones  y Entidades de la Administración  Pública Nacional a favor del Tesoro Nacional,  con la finalidad de atender  el  financiamiento  de  sus gastos cuando  se  requiera  la utilización de las disponibilidades del Sistema de la Cuenta Unica  del  Tesoro,  estableciendo además, que dichas inversiones pueden constituirse por  un  plazo  de hasta NOVENTA (90) días.\n\nQue  durante  el transcurso del Ejercicio Fiscal 2003 se utilizaron disponibilidades afectadas al Sistema de la Cuenta Unica del Tesoro Nacional con destino  al  financiamiento de la ejecución financiera del  Presupuesto  Nacional,  las  que  deberán  restituirse  en  su totalidad a los organismos de  la  Administración  Pública Nacional con anterioridad al 31 de diciembre de 2003.\n\nQue  el  Tesoro  Nacional  no dispondrá de recursos suficientes  al cierre del Ejercicio 2003, que  le  permitan cubrir en su totalidad las disponibilidades de los organismos de la Administración Pública Nacional.\n\nQue  en  consecuencia  resulta  necesario   disponer  con  carácter transitorio  y  limitado  a  ciertos  casos,  la  constitución   de aplicaciones financieras por parte de Jurisdicciones y Entidades de la  Administración  Pública  Nacional,  para  financiar  gastos del Presupuesto Nacional a cargo del Tesoro Nacional.\n\nQue  la  Dirección  General de Asuntos Jurídicos del MINISTERIO  DE ECONOMIA Y PRODUCCION  ha  tomado  la  intervención  que le compete.\n\nQue  la  presente  medida se dicta en ejercicio de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL  y  los Artículos 5 y 53 de la Ley N 25.\n\n725 de Presupuesto General de Gastos  y  Cálculo  de Recursos de la Administración Nacional para el Ejercicio Fiscal 2003.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - La Jurisdicción 30 -MINISTERIO DEL INTERIOR,  Servicio Administrativo  325- MINISTERIO DEL INTERIOR deberá constituir  una aplicación financiera  gratuita  a  favor  del  Tesoro Nacional, de acuerdo a lo indicado y por el importe que se detalla  en  el Anexo que forma parte integrante del presente decreto.\n\nLa  aplicación  financiera  que  se destinará al financiamiento  de gastos a cargo del Tesoro Nacional, deberá instrumentarse antes del 30 de diciembre de 2003."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Modifícase el Presupuesto  de  la  Administración Nacional para el Ejercicio 2003, de acuerdo al detalle  obrante en Planillas Anexas al presente artículo que forman parte integrante  del  mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase a la SECRETARIA DE HACIENDA y a la SECRETARIA DE FINANZAS,    ambas   dependientes  del  MINISTERIO  DE  ECONOMIA  Y PRODUCCION, a dictar  las normas complementarias, interpretativas y aclaratorias a que diera  lugar  este  decreto  en el ámbito de sus respectivas competencias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - El presente decreto tendrá vigencia a partir  de  la fecha de dictado del mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése a la Dirección Nacional  del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna."
      },
      "id-infojus": "DN20031001383"
    }
  }
}