{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-866-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989314425,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "668-nacional-representacion-unificada-juicio-estado-nacional-dn19950000668-1995-05-08"
      }
    },
    "content": {
      "mecanografico": 19950000668,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 668,
      "timestamp": "2014-07-17T22:01:08",
      "timestamp-m": "2014-07-17T22:01:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-08",
      "standard-normativo": "DEC C 000668 1995 05 08",
      "titulo-norma": "REPRESENTACION UNIFICADA EN JUICIO DEL ESTADO NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 05 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 668/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DISPONE LA REPRESENTACION UNIFICADA EN JUICIO DE LOS ENTES COMPRENDIDOS EN LOS DECRETOS 2394/92 Y 1836/94 Y DEL ESTADO NACIONAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "juicios contra el Estado"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso/demanda/juicios contra el Estado"
            },
            "sinonimos": {
              "termino": [
                "demanda contra el fisco",
                "desarrollo del juicio",
                "demandas contra la Nación",
                "demandas contra el Estado",
                "etapas procesales",
                "juicios contra el Estado provincial",
                "demandas contra el Estado Provincial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "representación legal"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/representación y asistencia/representación legal"
            },
            "sinonimos": {
              "termino": [
                "representación de personas físicas",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "etapas procesales (etapas del proceso)",
            "demanda contra el fisco (juicios contra el Estado)",
            "reforma del Estado",
            "demandas contra la Nación (juicios contra el Estado)",
            "derecho económico financiero (Economía y finanzas)",
            "personas físicas (persona humana)",
            "personas de existencia visible (persona humana)",
            "demandas contra el Estado (juicios contra el Estado)",
            "representación y asistencia",
            "juicios contra el Estado",
            "representación de personas físicas (representación y asistencia)",
            "demanda",
            "persona humana",
            "política económica",
            "juicios contra el Estado provincial (juicios contra el Estado)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Derecho procesal",
            "demandas contra el Estado Provincial (juicios contra el Estado)",
            "representación legal",
            "etapas del proceso",
            "Derecho civil",
            "Economía y finanzas",
            "desarrollo del juicio (etapas del proceso)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002394 1992 12 15 0005 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001836 1994 10 14 0009 000"
            }
          ]
        },
        "texto": "el artículo 60 de la Ley N.23.696, el artículo 5 del Decreto N 2394 de  fecha  15 de diciembre de 1992 y el artículo 9 del Decreto N.1836 de fecha 14 de octubre de 1994, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0060 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002140 1991 10 10 0031 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  los  decretos  mencionados  se  estableció  el procedimiento  para  la  atención  de  las  causas judiciales donde fueran    parte  los  entes  del  ESTADO  NACIONAL  liquidados.\n\nQue ello incluye  a los entes en estado de liquidación y también a los  que finalizaron  esa  etapa,  existiendo  respecto  de  dichas entidades  juicios  en  trámite  y  distintos  activos,  pasivos  o contingencias  que  requieran  la iniciación de acciones judiciales\n\nQue en la mayoría de los casos  el  ESTADO  NACIONAL  es llamado a comparecer  en los juicios donde los entes son parte, ya  sea  como co-demandado  o  mediante  alguna de las figuras contempladas en la legislación aplicable.\n\nQue cuando el ente finaliza  su  liquidación es el ESTADO NACIONAL quien  deberá  comparecer  para  asumir    la   representación.\n\nQue  en todas esas circunstancias se torna indispensable  asegurar la continuidad  de  la atención de las referidas causas judiciales, contestar las que se  inicien o iniciar las que correspondan, en lo que atañe al ESTADO NACIONAL,  advirtiéndose  al respecto que en la mayoría de los casos resulta conveniente hacerlo  a  través  de los servicios    jurídicos    contratados  que  actúan  o  actuaron  en representación de los entes.\n\nQue la representación unificada  no  resulta  imperativa  para  el ESTADO NACIONAL y en todos los casos deberá evitarse la contraposición  simultánea  o sucesiva de intereses entre éste y el ente de que se trate.\n\nQue en ambos supuestos es necesario  prever  que la representación del  ESTADO  NACIONAL,  por parte de los letrados  mencionados,  no signifique  un  incremento    del  gasto  del  erario  público.\n\nQue corresponde determinar el  organismo  a  través  del  cual  se impartirán  las  directivas y se ejercerá la supervisión, control y auditoría  de  la actividad  profesional  de  los  letrados  en  la atención de las  causas  que  se  encomienden,  como así también la forma en que se ejercerán tales funciones.\n\nQue dada la naturaleza y dependencia administrativa  de  los entes estatales  involucrados  en dichas causas, como así también por  su calidad de parte en los contratos  suscriptos  y  a suscribirse con los  letrados  que  los representan, la SECRETARIA DE  COORDINACION LEGAL, TECNICA Y ADMINISTRATIVA  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS resulta el organismo  idóneo para el ejercicio de tales funciones.\n\nQue  en  atención  al  carácter de las tareas encomendadas  a  los letrados  y  teniendo  en  cuenta   las  funciones  propias  de  la PROCURACION  DEL  TESORO  DE LA NACION,  la  Secretaría  mencionada suministrará al citado Organismo  Asesor  toda  la  información que éste le requiera sobre el particular.\n\nQue   la  contratación  de  letrados  que  representen  al  ESTADO NACIONAL  en  los términos del presente decreto puede considerarse, de acuerdo con  la  doctrina  de  la  PROCURACION  DEL TESORO DE LA NACION, como la creación de un servicio de asistencia  al Cuerpo de Abogados  del Estado, lo que importa la sujeción de los contratados a la supervisión  de  su  Dirección  General  y a las disposiciones sobre auditoría de juicios previstas en el artículo  31 del Decreto N.2140 del 10 de octubre de 1991. Sin perjuicio de ello,  no  podrá reputarse  a  los  contratados  como  alterando  la composición del citado  Cuerpo  de  Abogados  ni  creando  nuevos  cargos    en  la Administración.\n\nQue  la  presente  medida  se dicta en ejercicio de las facultades conferidas por el artículo 99  inciso 1 de la Constitución Nacional y  el artículo 60 de la Ley N 23.696."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002394 1992 12 15 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001836 1994 10 14 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art.  1.- Los letrados apoderados para representar en juicio a los  entes comprendidos  en  el  Decreto  N.2394  de  fecha  15  de diciembre  de 1992 y Decreto N.1836 de fecha 14 de octubre de 1994, representarán  igualmente  al  ESTADO  NACIONAL  cuando  éste  deba comparecer    en  los  referidos  juicios  y  se  les  otorgue  tal representación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002394 1992 12 15 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2.-  Los  letrados mencionados en el artículo precedente también  podrán  representar  al  ESTADO  NACIONAL  en  las  mismas condiciones cuando,  por  haber concluido el proceso de liquidación de los entes comprendidos en  el  Decreto  2394/92,  sus  activos y pasivos  ciertos  o  contingentes  hubieran  sido  transferidos  al TESORO  NACIONAL,  y  se  les  confiera  mandato  para  ejercer tal representación, por ser necesario proseguir los juicios,  contestar los que se inicien o iniciar acciones judiciales."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  La  representación  unificada a que se refieren los artículos  precedentes  no  resulta  imperativa    para  el  ESTADO NACIONAL,   debiendo  evitarse  la  contraposición  simultánea    o sucesiva de  intereses  entre  éste  y  el  ente  de  que se trate."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  El  objeto de la contratación de profesionales como apoderados del ESTADO  NACIONAL  que  autoriza este decreto, en los casos en que los respectivos contratos  celebrados con anterioridad al  dictado  del  presente  previeron  esta  nueva  representación, deberá  considerarse  comprendido  en  la  encomienda   profesional originaria y cancelados los servicios con los pagos ya comprometidos,  sin  derecho de los letrados a reclamar retribución adicional alguna al ESTADO NACIONAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  La disposición del artículo anterior será aplicable igualmente a los contratos que, no previendo la nueva representación, cuenten  con la expresa conformidad del contratado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6.- Cuando resultare necesario contratar en forma directa los servicios  de  letrados ya actuantes en representación de entes en liquidación, y los  pliegos  y  contratos respectivos no prevean el  nuevo  apoderamiento  ni medie la conformidad  prevista  en  el artículo anterior, deberán  cumplirse  los recaudos del artículo 56 de  la  Ley  de  Contabilidad  y su reglamentación,  documentándose fundada-mente la necesidad de la especialización y los antecedentes  que  acrediten la notoria  capacidad  científica  del contratado a efectos de fijar su retribución."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.- Facúltase, a los fines establecidos en los artículos precedentes,  a  la  SECRETARIA  DE  COORDINACION  LEGAL, TECNICA Y ADMINISTRATIVA  del  MINISTERIO  DE  ECONOMIA  Y OBRAS Y  SERVICIOS PUBLICOS,    a  otorgar  los  respectivos  mandatos,  a    impartir directivas y a  ejercer  la  supervisión, control y auditoría de la actividad  profesional de los letrados  en  las  referidas  causas."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  La  SECRETARIA  DE  COORDINACION  LEGAL,  TECNICA Y ADMINISTRATIVA,  del  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS suministrará a la PROCURACION DEL TESORO  DE  LA NACION, a su  requerimiento, toda la información relacionada con los  citados juicios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002140 1991 10 10 0031 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9.- La contratación de letrados que representen al ESTADO NACIONAL  en  los  términos  del  presente  decreto  constituye  un servicio  de  asistencia  al  Cuerpo de Abogados del Estado, lo que importa  la sujeción de los contratados  a  la  supervisión  de  su Dirección  General y a las disposiciones sobre auditoría de juicios previstas en  el  artículo  31 del Decreto N.2140 del 10 de octubre de  1991.  Sin  perjuicio  de  ello,   no  podrá  reputarse  a  los contratados  como alterando la composición  del  citado  Cuerpo  de Abogados ni que este reglamento crea nuevos cargos."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000668"
    }
  }
}