{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-774-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1752850306660,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "477-nacional-denegatoria-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20250000477-2025-07-17"
      }
    },
    "content": {
      "mecanografico": 20250000477,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 477,
      "fecha": "2025-07-17",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000477 2025 07 17",
      "titulo-norma": "Denegatoria del recurso jerárquico interpuesto en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 477/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 07 18"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-18",
      "fecha-mod": "2025-07-18",
      "timestamp": "2025-07-18T11:46:21",
      "timestamp-alta": "2025-07-18T11:46:21",
      "timestamp-m": "2025-07-18T11:46:21",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "MINISTERIO DEL INTERIOR"
            },
            "preferido": {
              "termino": "MINISTERIO DEL INTERIOR Y TRANSPORTE"
            },
            "sinonimos": {
              "termino": "MINISTERIO DEL INTERIOR"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "MINISTERIO DEL INTERIOR Y TRANSPORTE",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)",
            "MINISTERIO DEL INTERIOR (MINISTERIO DEL INTERIOR Y TRANSPORTE)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2022-111082052-APN-DGDYL#MI, el Decreto Nº 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones del ex-MINISTERIO DEL INTERIOR Nros. 116 del 29 de julio de 2022 y 172 del 25 de octubre de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina os decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso interpuesto por el agente Carlos Antonio CAMPOS contra la Resolución del ex-MINISTERIO DEL INTERIOR N° 116/22, por la cual se dispuso la promoción del nombrado a UN (1) cargo Nivel B, Grado 1, Agrupamiento General, Tramo General, del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, en el marco del proceso de selección de personal llevado a cabo en dicha Jurisdicción.\n\nQue notificado el señor CAMPOS de la referida resolución el 1° de agosto de 2022, solicitó el 25 de agosto de 2022 la revisión de los grados que le fueran asignados por el referido acto administrativo.\n\nQue el ex-MINISTERIO DEL INTERIOR encuadró la presentación incoada por el señor CAMPOS como recurso de reconsideración.\n\nQue mediante la Resolución del ex-MINISTERIO DEL INTERIOR N° 172/23 se rechazó el referido recurso de reconsideración, por entender que en la normativa no se encuentra prevista la situación en que el personal promueva desde TRES (3) niveles escalafonarios inferiores, por lo que solo se computó UN (1) grado adicional, el cual fuera otorgado por el Comité de Selección.\n\nQue de las constancias obrantes en el expediente surge que el causante no amplió fundamentos frente a la notificación de la precitada resolución.\n\nQue, asimismo, la DIRECCIÓN GENERAL DE RECURSOS HUMANOS de la Jurisdicción de origen certificó que antes de la sustanciación del proceso de selección de personal en que participó el agente CAMPOS en un cargo Nivel B del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, el nombrado revistaba en la planta permanente en un cargo Nivel E, Grado 14 de dicho escalafón.\n\nQue el servicio jurídico permanente de la Jurisdicción de origen tomó oportunamente intervención concluyendo que la cuestión en trato resulta meramente técnica, ajena a la competencia de ese Cuerpo Asesor al tratarse de un cálculo aritmético realizado por el área de recursos humanos con la intervención de la OFICINA NACIONAL DE EMPLEO PÚBLICO, autoridad de aplicación y Órgano Rector en materia de Empleo Público.\n\nQue dicha Oficina Nacional señaló que en cuanto a la presentación efectuada por el causante respecto a la asignación del Grado Escalafonario otorgado, resulta de aplicación el artículo 31 del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2098/08, que dispone que en los casos de ascenso de nivel escalafonario se considerará grado equivalente el que resulte de los siguientes casos: cuando el acceso se realiza desde un nivel inmediato inferior, procede reconocer UN (1) grado del nivel superior por cada grado alcanzado en el nivel anterior, a contar desde el grado inicial del nuevo nivel al que asciende y que cuando el personal accediera desde DOS (2) niveles inferiores deberá reconocerse UN (1) grado del nivel superior por cada UNO PUNTO TREINTA Y TRES (1.33) grados alcanzados en el nivel anterior a contar desde el grado inicial del nuevo nivel al que asciende, y en el supuesto de que el personal viniera desarrollando tareas afines con el puesto o función correspondiente al nivel superior, será ubicado en el grado siguiente al grado que resultara de la aplicación del procedimiento establecido en los incisos a) o b) de dicho artículo.\n\nQue el mencionado artículo no prevé el supuesto en el cual los agentes promueven desde TRES (3) niveles escalafonarios inferiores.\n\nQue, en ese orden de ideas, el artículo 9° del citado Convenio Colectivo de Trabajo Sectorial dispone que el personal comprendido bajo el régimen de estabilidad progresa en los diferentes grados, tramos, niveles y agrupamientos como resultado del nivel de idoneidad, formación académica y rendimiento laboral que alcance, y que la promoción vertical consiste en el acceso a niveles escalafonarios superiores mediante los procesos de selección diseñados para ocupar cargos o funciones de mayor responsabilidad, complejidad y autonomía.\n\nQue el citado Órgano Rector concluyó que el reconocimiento de grados solicitado por el causante contraría el ordenamiento jurídico vigente.\n\nQue sostiene que dicha afirmación se funda en que la asignación de los niveles escalafonarios está basada en diversos grados de responsabilidad, autonomía y complejidad, que comporten la función o puesto de trabajo para el que el agente ha sido seleccionado.\n\nQue, además, la mencionada Oficina Nacional opinó que aquel agente que fuera designado en el Nivel E de la planta permanente -anteúltimo Nivel de la carrera administrativa- de su Jurisdicción no debería poder computar antigüedad en tareas que sean propias del segundo Nivel de dicha carrera a los fines de la asignación en cuestión, teniendo en cuenta la disimilitud existente en las labores desarrolladas en ambos cargos.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN sostiene que \".el procedimiento de asignación de grado, [...] está reglado, lo que implica que se encuentra especificado en todos sus aspectos en la normativa, salvo en lo que atañe a la propuesta que al respecto efectúe el Órgano Selector, según su sana discreción.\" (Dictamen 312:132).\n\nQue, conforme lo señalado, el grado asignado al agente CAMPOS resulta ajustado a la normativa vigente, por lo que corresponde rechazar el recurso jerárquico interpuesto por el nombrado contra la Resolución del ex-MINISTERIO DEL INTERIOR N° 116/22.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del ex-MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por el señor Carlos Antonio CAMPOS (D.N.I. Nº 21.565.871) contra la Resolución del ex-MINISTERIO DEL INTERIOR N° 116 del 29 de julio de 2022."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, computados a partir de la notificación del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos"
      },
      "id-infojus": "DN20250000477",
      "fecha-umod": 20250718115146
    }
  }
}