{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-436-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992551187,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "634-nacional-designacion-instituto-nacional-investigacion-desarrollo-pesquero-dn20040000634-2004-05-21"
      }
    },
    "content": {
      "mecanografico": 20040000634,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 634,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-05-21",
      "standard-normativo": "DEC C 000634 2004 05 21",
      "titulo-norma": "DESIGNACION EN EL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 05 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 634/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-05-26",
      "fecha-mod": "2004-05-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA LA DISTRIBUCION ADMINISTRATIVA DEL PRESUPUESTO DE LA ADMINISTRACION NACIONAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 OBSERVACION: Este Decreto se publica sin la planilla Anexa.\n\nLa documentación no publicada puede ser consultada en el Boletín Oficial."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "preferido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "Instituto Nacional de Investigación y Desarrollo Pesquero",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0050181/2003 del Registro de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del ex - MINISTERIO DE LA PRODUCCION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución Nº 215 de fecha 18 de noviembre de 1998 de la ex - SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del ex - MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS se procedió a designar provisoriamente a cargo del Despacho del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado de la citada ex - Secretaría, al Licenciado en Ciencias Biológicas D. Jorge Luis CAJAL, (M.I.\n\nNº 4.604.603), con el objeto de realizar los trámites habituales de dicho organismo, hasta tanto se regularizara su situación institucional.\n\nQue por Resolución Nº 37 del 2 de marzo de 1999 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, ratificada por la Resolución Nº 59 del 11 de mayo de 1999 de la entonces SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del ex - MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, se llamó a concurso para cubrir cargos vacantes en los Agrupamientos Científico Técnico y General del referido Instituto.\n\nQue contra la Resolución del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO Nº 65 del 13 de abril de 1999, aprobatoria del Orden de Mérito Definitivo en el referido proceso de selección, ratificada por Resolución Nº 59/99, se interpusieron recursos de reconsideración.\n\nQue mediante la Resolución Nº 101 del 25 de setiembre de 2002 de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del ex - MINISTERIO DE LA PRODUCCION, se ratificaron las Resoluciones Nros.\n\n31 a 38 de fecha 23 de junio de 1999 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, por las cuales el mencionado Instituto rechazó los recursos de reconsideración articulados por el personal del citado Instituto.\n\nQue por Resolución Nº 81 de fecha 28 de febrero de 2003 del ex - MINISTERIO DE LA PRODUCCION se rechazan los recursos jerárquicos en subsidio implícitos en el de reconsideración, articulados por agentes del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, contra la Resolución del citado Organismo Nº 65/99, ratificada por Resolución Nº 59/99.\n\nQue concluida la instancia recursiva contra el Orden de Mérito Definitivo en cuestión, corresponde proceder al cierre del proceso de selección oportunamente iniciado en el ámbito del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, disponiendo la correspondiente designación de los agentes en los cargos recursados a fin de regularizar la situación institucional.\n\nQue el INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, ha señalado la necesidad de contar con UN (1) Cargo D vacante, que le fuera suprimido en el Ejercicio 2001, para proceder a la designación de una agente que obtuvo el puntaje más elevado en el Orden de Mérito del Proceso de Selección mencionado precedentemente, para la función de Secretaria Privada de la Dirección de Administración de dicho Organismo.\n\nQue a fin de contribuir a la regularización de la situación planteada la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha manifestado que no encuentra reparos en que se transfiera a dicho Organismo, UN (1) Cargo D vacante de su Planta Permanente.\n\nQue la transferencia de cargos entre Jurisdicciones y/o Organismos Descentralizados no produce mayores erogaciones en el presupuesto vigente.\n\nQue al margen de ello y para posibilitar la cobertura de dicho cargo, el mismo deberá ser exceptuado de lo previsto en el Artículo 7º de la Ley Nº 25.827.\n\nQue por el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en los términos del Artículo 2º del Decreto Nº 23 del 23 de diciembre de 2001, en cargos de planta permanente y no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de lo previsto en el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y en los Artículos 7º y 14 de la Ley Nº 25.827 y en el Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución administrativa del PRESUPUESTO DE LA ADMINISTRACION NACIONAL -Recursos Humanos-, de acuerdo con el detalle obrante en la Planilla Anexa al presente artículo, que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - A efectos de posibilitar su cobertura, el cargo que se transfiere por el presente decreto, queda exceptuado de lo dispuesto por el Artículo 7º de la Ley Nº 25.827."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase a partir de la fecha de la presente medida en el INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, como Nivel D Grado 0 de la Dirección de Administración, a Da. María Guillermina PALLAVICINI (M.I. Nº 24.539.827)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION a realizar las adecuaciones que resulten necesarias para el cumplimiento de lo dispuesto precedentemente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El gasto que demande el cumplimiento de la presente medida se imputará con cargo a las partidas específicas aprobadas para el Ejercicio 2004, correspondientes a la Jurisdicción 50 - Entidad 607 - INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "id-infojus": "DN20040000634"
    }
  }
}