{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-944-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989759743,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1449-nacional-desestimacin-recurso-jerarquico-subsidio-interpuesto-dn20130001449-2013-09-18"
      }
    },
    "content": {
      "mecanografico": 20130001449,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1449,
      "timestamp": "2013-10-01T15:11:09",
      "timestamp-alta": "2013-10-01T15:11:09",
      "timestamp-m": "2013-10-01T15:11:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-09-18",
      "standard-normativo": "DEC C 001449 2013 09 18",
      "titulo-norma": "Desestimación de un recurso jerarquico en subsidio interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 09 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.449/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-10-01",
      "fecha-mod": "2013-10-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestimación un recurso jerarquico en subsidio interpuesto contra la Resolución Nº 369/2009 del Se.Dro.Nar.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "preferido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "presidencia de la Nación",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "recurso jerárquico",
            "Derecho constitucional",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Poder Ejecutivo",
            "denegación del recurso (denegatoria del recurso)",
            "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico",
            "desestimación del recurso (denegatoria del recurso)",
            "poderes públicos (poderes del Estado)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1043/08 del registro de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026045 2005 06 08 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001095 1996 09 26 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026045 2005 06 08 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026045 2005 06 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el VISTO se substancia el recurso jerárquico interpuesto en subsidio por la firma COLORIN INDUSTRIA DE MATERIALES SINTETICOS S.A. (RNPQ Nº 3464/97) contra la Resolución SE.DRO.NAR. Nº 369 de fecha 17 de abril de 2009.\n\nQue por la aludida Resolución se aplicó a la firma COLORIN INDUSTRIA DE MATERIALES SINTETICOS S.A. la sanción de apercibimiento dispuesta por el Artículo 14, inciso a) de la Ley Nº 26.045, al haberse constatado que realizó operaciones de venta de sustancias químicas controladas a un sujeto no inscripto por ante el REGISTRO NACIONAL DE PRECURSORES QUIMICOS, la firma FAMEIM S.A.\n\nQue el recurso de reconsideración oportunamente interpuesto fue rechazado mediante Resolución SE.DRO.NAR. Nº 1184 de fecha 03 de Noviembre de 2009, correspondiendo resolver en esta instancia el recurso jerárquico en subsidio previsto en el Artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 (T.O. 1991).\n\nQue desde el punto de vista formal se han cumplimentado los recaudos previstos en los Artículos 89 y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 (T.O. 1991), toda vez que el recurso fue presentado en tiempo y forma.\n\nQue en cuanto al fondo de la cuestión, la firma recurrente no ha ampliado los fundamentos del recurso de reconsideración interpuesto oportunamente, por lo que corresponde estar a los vertidos en oportunidad de interponer dicho recurso.\n\nQue la recurrente alega que interpone el recurso de reconsideración contra la Resolución SE.DRO.NAR. Nº 369/09 en cuanto a través de la misma se aplica a la firma COLORIN INDUSTRIA DE MATERIALES SINTETICOS S.A. la sanción de apercibimiento, basando su agravio en que la misma afecta gravemente derechos y garantías de rango constitucional, en particular la del Artículo 18 de la CONSTITUCION NACIONAL.\n\nQue la recurrente afirma que la Autoridad de Aplicación en ninguno de los puntos de la Resolución recurrida se detiene a analizar los fundamentos del descargo presentado por la misma con fecha 15 de diciembre de 2008.\n\nQue, asimismo, afirma que la Resolución dictada por la Autoridad de Aplicación es nula de nulidad absoluta e insanable, por cuanto no encuentra su fundamento en los presupuestos de hecho determinados por la Ley de Procedimientos Administrativos Nº 19.549 y sus modificatorias.\n\nQue indica también que la Resolución carece de \"...relación lógica entre los considerandos y lo resuelto por la administración\".\n\nQue la recurrente funda la solicitud de desestimación de la sanción en que el sumario nunca debió iniciarse en virtud que el procedimiento no cumplió con su cometido, que es garantizar el derecho de defensa de la firma COLORIN INDUSTRIA DE MATERIALES SINTETICOS S.A. y respecto a la existencia de \"...un error excusable...\". A tal fin detalla que: a) COLORIN INDUSTRIA DE MATERIALES SINTETICOS S.A. era una empresa de reconocida trayectoria en el mercado; b) Las ventas efectuadas a FAMEIM S.A. no revisten entidad económica de envergadura; c) La existencia de una comunicación emanada por la SE.DRO.NAR. mediante la cual se le informa que FAMEIM S.A. se encontraba habilitada para operar con productos químicos controlados.\n\nQue reseñados los argumentos que acompañan el recurso a resolver corresponde indicar que la recurrente realiza a través de su escrito una clara exposición refiriendo y reconociendo la infracción con su conducta al Artículo 12 del  Decreto Nº 1095/96, modificado por el Decreto Nº 1161/00, y receptado por el Artículo 7°, inciso 4) de la  Ley Nº 26.045, en cuanto comercializó sustancias químicas controladas con un sujeto no inscripto por ante el REGISTRO NACIONAL DE PRECURSORES QUIMICOS, sin perjuicio de manifestar que en su caso la trasgresión devino de un \"error excusable\".\n\nQue no resulta posible eximir de responsabilidad a la recurrente en base al \"error excusable\" y motivado por la información comunicada por dependientes de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION, por todas las ventas que efectuó a la firma FAMEIM S.A., sino únicamente por aquellas efectuadas con posterioridad a la información recepcionada.\n\nQue la conducta de la firma COLORIN INDUSTRIA DE MATERIALES SINTETICOS S.A. al consultar al REGISTRO NACIONAL DE PRECURSORES QUIMICOS la situación legal de la firma FAMEIM S.A. deja en evidencia el pleno conocimiento de las obligaciones que, a su cargo, impone la normativa aplicable relacionada con la comercialización de precursores químicos con terceros debidamente inscriptos.\n\nQue esas obligaciones que exige la normativa aplicable no pueden dejarse sin efecto simplemente por la circunstancia de la comunicación que oportunamente la recurrente recibiera de la SE.DRO.NAR., por cuanto, dicha consulta fue efectuada con bastante posterioridad al inicio de la relación por la cual la firma COLORIN INDUSTRIA DE MATERIALES SINTETICOS S.A. vendió sustancias químicas controladas a la firma FAMEIM S.A.\n\nQue sería contrario a derecho intentar extender, como lo pretende la recurrente, en forma retroactiva al 1 de Enero de 2008 el eximente de responsabilidad, que sí se le aplicara a las operaciones efectuadas con posterioridad a la recepción del email -18/09/2008- enviado por dependientes de la SE.DRO.NAR.\n\nQue la normativa aplicable impone a la SE.DRO.NAR. una serie de controles, cuya finalidad es la de supervisar y controlar el movimiento y destino de sustancias químicas con el fin de que la regulación disuada posibles conductas ilícitas.\n\nQue en cuanto a la razonabilidad de la sanción impuesta, en función de las circunstancias tenidas en cuenta al aplicarla y el hecho que se ha impuesto la menor sanción contemplada en la  Ley Nº 26.045, la misma se considera ajustada a derecho y proporcional a la falta cometida.\n\nQue en consecuencia, corresponde en esta instancia que el recurso jerárquico en subsidio interpuesto por la firma COLORIN INDUSTRIA DE MATERIALES SINTETICOS S.A. sea desestimado toda vez que la Resolución atacada ha sido dictada conforme a derecho.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION ha tomado la intervención de su competencia.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los Artículos 99, inciso 1) de la CONSTITUCION NACIONAL y 90, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 (T.O. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso jerárquico en subsidio interpuesto por la firma COLORIN INDUSTRIA DE MATERIALES SINTETICOS S.A. contra la Resolución SE.DRO.NAR. Nº 369 de fecha 17 de abril de 2009."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026045 2005 06 08 0016 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber a la firma COLORIN INDUSTRIA DE MATERIALES SINTETICOS S.A. que tiene el derecho de interponer el recurso directo previsto en el Artículo 16 de la Ley Nº 26.045"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Randazzo"
      },
      "id-infojus": "DN20130001449"
    }
  }
}