{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-949-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988752825,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "949-nacional-programa-inversiones-prioritarias-dn20100000949-2010-06-30"
      }
    },
    "content": {
      "mecanografico": 20100000949,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 949,
      "timestamp": "2013-11-06T15:28:06",
      "timestamp-m": "2013-11-06T15:28:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-06-30",
      "standard-normativo": "DEC C 000949 2010 06 30",
      "titulo-norma": "PROGRAMA DE INVERSIONES PRIORITARIAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 07 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 949/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-07-05",
      "fecha-mod": "2013-11-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece el Programa de Inversiones Prioritarias. Obras de Infraestructura económica y social. Financiación.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "programa de inversiones prioritarias"
            },
            "preferido": {
              "termino": "Derecho administrativo/obra de infraestructura/programa de inversiones prioritarias"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "obra de infraestructura",
            "Administración Pública Nacional",
            "programa de inversiones prioritarias",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S01:0151480/2010 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 26.546 de Presupuesto General de la Administración Nacional para el Ejercicio 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026546 2009 11 12 0044 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026546 2009 11 12 0056 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Artículo 17 de la Ley Nº 26.546 de Presupuesto General de la Administración Nacional para el Ejercicio 2010 autoriza al PODER EJECUTIVO NACIONAL a establecer a solicitud del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS un PROGRAMA DE INVERSIONES PRIORITARIAS (PIP) conformado por proyectos de infraestructura económica y social que tengan por destino la construcción de bienes de dominio público y privado para el desarrollo del transporte, la generación y provisión de energía, el desarrollo de la infraestructura educativa, ambiental y la cobertura de viviendas sociales.\n\nQue el Artículo 44 de la mencionada ley autoriza al PODER EJECUTIVO NACIONAL, a solicitud del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a realizar operaciones de crédito público destinadas a financiar inversiones prioritarias dentro del marco del PROGRAMA DE INVERSIONES PRIORITARIAS (PIP).\n\nQue, a su vez, el Artículo 56 de la citada ley autoriza al PODER EJECUTIVO NACIONAL, a solicitud del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSION PUBLICA Y SERVICIOS, a otorgar avales, fianzas o garantías de cualquier naturaleza, destinados a financiar inversiones prioritarias dentro del marco del PROGRAMA DE INVERSIONES PRIORITARIAS (PIP).\n\nQue en virtud de lo establecido en los Artículos 44 y 56 de la Ley Nº 26.546 corresponde en esta instancia determinar la asignación de los montos individuales a ser utilizados para realizar las operaciones de crédito público y para el otorgamiento de avales, fianzas o garantías de cualquier naturaleza, sin sobrepasar los montos globales allí establecidos, como tampoco los montos máximos individuales para cada proyecto.\n\nQue dadas las cambiantes condiciones sociales, económicas y financieras en el ámbito internacional, y teniendo en cuenta que ello podría repercutir en la conveniencia de las ofertas de financiamiento de los proyectos, corresponde facultar al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a realizar readecuaciones en la asignación de los montos mencionada en el considerando precedente, respetando siempre lo dispuesto en la Ley Nº 26.546 y en el presente decreto.\n\nQue resulta necesario para el Ejercicio 2010 dar continuidad a las políticas públicas implementadas durante el período 2003-2009, las cuales tienen como objetivo la inclusión de todos los ciudadanos en un sistema en el que exista una distribución justa del ingreso y se evidencie la movilidad social ascendente, en un marco de desarrollo sostenido de la producción y empleo en la economía.\n\nQue los proyectos contemplados en las Planillas Anexas a los Artículos 44 y 56 de la Ley Nº 26.546 a las que se hace referencia en el presente decreto, generarán una fuente de trabajo genuina y un incremento laboral directo, implicando un impacto positivo en la economía regional de todo el territorio nacional.\n\nQue por lo expuesto precedentemente los proyectos listados en las Planillas Anexas al presente decreto resultan prioritarios, revistiendo fundamental importancia para el desarrollo económico y social de nuestro país, buscando mejorar el sistema de transporte de pasajeros, la provisión y transporte de energía eléctrica y gas, y los sistemas hídricos y de saneamiento.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el Artículo 99, inciso 2 de la CONSTITUCION NACIONAL y por lo establecido en los    Artículos 17, 44 y 56 de la Ley Nº 26.546.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0017 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Considérase obra comprendida dentro del PROGRAMA DE INVERSIONES PRIORITARIAS (PIP), en los términos del Artículo 17 de la Ley Nº 26.546 a las obras de infraestructura económica y social comprendidas en las Planillas Anexas a los Artículos 44 y 56 de la citada ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0017 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase a la SECRETARIA DE HACIENDA, dependiente del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, para los proyectos enmarcados en el artículo precedente, a establecer las adecuaciones, modificaciones y/o ajustes correspondientes en los mecanismos de registración presupuestaria y/o contable a los fines de cumplimentar lo establecido por el Artículo 17 de la Ley Nº 26.546."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0044 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Determínase la asignación del monto global autorizado por el    Artículo 44 de la Ley Nº 26.546, para los proyectos comprendidos en la Planilla Anexa al mencionado artículo de la Ley Nº 26.546, conforme al Anexo I que forma parte integrante del presente   decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0056 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Determínase la asignación de los montos para la emisión de los avales, fianzas o garantías de cualquier naturaleza destinados a financiar los proyectos comprendidos en la Planilla  Anexa al Artículo 56 de la Ley Nº 26.546, conforme al Anexo II que forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026546 2009 11 12 0044 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026546 2009 11 12 0056 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Autorízase al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a reasignar, en la medida que las condiciones económico-financieras lo requieran los montos determinados en los Artículos 3º y 4º del presente decreto, entre los proyectos listados en los Anexos I y II, sin sobrepasar el monto máximo global, como tampoco los montos máximos individuales autorizados por los Artículos 44 y 56, según corresponda, de la Ley Nº 26.546."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Instrúyese al Organo Responsable de la Coordinación de los Sistemas de Administración Financiera, para que en la medida en que el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, informe las ofertas de financiamiento en firme, la situación y el estado patrimonial de los proyectos, instrumente las operaciones de crédito público determinadas en los términos de los Artículos 3º y 5º del presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Instrúyese al Organo Responsable de la Coordinación de los Sistemas de Administración Financiera a otorgar los avales, fianzas o garantías de cualquier naturaleza que sean solicitados por el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, en los términos de los    Artículos 4º y 5º del presente decreto, con la correspondiente determinación de plazos y condiciones de devolución."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - En relación a lo dispuesto por los Artículos 6º y 7º del presente decreto, en cada oportunidad deberán cumplirse los requisitos exigidos por los Artículos 59, 62 y 64, según resulten aplicables, del Reglamento de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, aprobado por el    Decreto Nº 1344 de fecha 4 de octubre de 2007."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-De Vido"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        }
      ],
      "id-infojus": "DN20100000949"
    }
  }
}