{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-440-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1516198149881,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "44-nacional-rechazo-recurso-jerarquico-interpuesto-dn20180000044-2018-01-15"
      }
    },
    "content": {
      "mecanografico": 20180000044,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 44,
      "timestamp": "2018-01-17T10:02:04",
      "timestamp-alta": "2018-01-17T10:02:04",
      "timestamp-m": "2018-01-17T10:02:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-01-15",
      "standard-normativo": "DEC C 000044 2018 01 15",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 01 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 44/2018",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-01-17",
      "fecha-mod": "2018-01-17",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del caso"
            },
            "preferido": {
              "termino": "rechazo del caso"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "rechazo del caso",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000310 2008 02 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO el Expediente N° EX-2017-03834890-APN-DRRHHYOSLYT, la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, los Decretos Nº 1421 de fecha 8 de agosto de 2002, y sus modificatorios, N° 214 de fecha 27 de febrero de 2006, N° 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios y N° 310 de fecha 26 de febrero de 2008 y la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 71 de fecha 4 de abril de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000310 2008 02 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA",
        "texto": "Que, por el Expediente citado en el VISTO, tramita el recurso jerárquico interpuesto por la señora Carina Leonor MEDINA GADEA (D.N.l. Nº 27.952.319), contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 71 de fecha 4 de abril de 2016, por medio de la cual se canceló su designación transitoria en un cargo Nivel B, Grado 1 del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios, realizada mediante el Decreto N° 310 de fecha 26 de febrero de 2008. Que, el recurso fue interpuesto en legal tiempo y forma, conforme lo dispuesto en el artículo 74 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue, la recurrente considera que la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 71 de fecha 4 de abril de 2016 es nula de nulidad absoluta, que desconoce sus derechos constitucionales adquiridos en tanto deja sin efecto la estabilidad en su empleo y, consecuentemente, su derecho a la propiedad.\n\nQue, asimismo alega que la decisión atacada afecta sus derechos subjetivos, toda vez que cancela su designación en la planta permanente de esta Secretaría, asimilándola a un nombramiento transitorio y revoca, en consecuencia, tres actos administrativos firmes y regulares que reconocen su estabilidad adquirida, concluye señalando que la referida Resolución deviene nula de nulidad absoluta e insanable por encontrarse la voluntad de la Administración excluida por error esencial al fundarse en antecedentes falsos y por violación de la ley aplicable.\n\nQue, el artículo 4º del Anexo de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 prevé que el ingreso a la Administración Pública Nacional estará sujeto a la previa acreditación de \".b) Condiciones de conducta e idoneidad para el cargo, que se acreditará mediante los regímenes de selección que se establezcan, asegurando el principio de igualdad en el acceso a la función pública.\".\n\nQue, por su parte el artículo 17 de la citada norma establece que la adquisición de la estabilidad en el empleo se producirá cuando, entre otros requisitos, el agente acredite las condiciones de idoneidad conforme los mecanismos de selección establecidos y se ratifique su designación vencido el plazo de DOCE (12) meses mientras que el artículo 18 determina que las promociones a cargos vacantes solo procederán mediante sistemas de selección de antecedentes, méritos y aptitudes.\n\nQue, el artículo 42 inciso a) de dicho cuerpo legal dispone que la relación de empleo del agente con la Administración Pública Nacional concluye, entre otras causas, por la cancelación de la designación del personal sin estabilidad en los términos del artículo 17.\n\nQue, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214/06 dispone que la estabilidad comprende: a) el empleo, b) el nivel y grado escalafonario alcanzado y c) la remuneración normal, regular, habitual y permanente de dicho nivel y grado escalafonario.\n\nQue, en ese orden, el artículo 34 del Título IV del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2098/08, sus modificatorios y complementarios establece que \"Los procesos de selección se realizarán mediante los respectivos concursos de oposición y antecedentes, pudiendo prever modalidades de curso-concurso específicamente organizados para tal efecto, los que permitirán comprobar y valorar fehacientemente la idoneidad y las competencias laborales de los candidatos, esto es, de sus conocimientos, habilidades, aptitudes y actitudes, conforme al perfil del puesto o función a cubrir, el nivel escalafonario y agrupamiento respectivo, y asegurar el establecimiento de un orden de mérito o terna, según corresponda\".\n\nQue, en virtud de la norma citada, se desprende que el agente sólo goza de estabilidad si ha sido designado conforme los mecanismos de selección establecidos en la normativa vigente y si ha sido ratificada su designación transcurridos los 12 meses de designado, período en el cual deberá efectuarse la correspondiente evaluación de su desempeño.\n\nQue, en tal sentido, puede afirmarse, que no goza de estabilidad quien no ha sido designado conforme lo establece la ley vigente o quien habiéndolo sido no se ratificara su designación al término de 12 meses.\n\nQue, la OFICINA NACIONAL DE EMPLEO PÚBLICO (ONEP) ha sostenido que \"las excepciones, tanto expresas como implícitas a las normas de jerarquía superior (Ley N° 25.164 y Convenio Colectivo de Trabajo General) efectuadas por un norma de rango inferior (decreto), solo pueden ser admisibles de manera transitoria y por las razones que justificaron su dictado, pero no resultan idóneas para consagrar -ni invocar a su amparo- un derecho (estabilidad) al margen de los requisitos y condiciones que dichas normas superiores han fijado al reglamentar, para el empleo público, la idoneidad establecida en el artículo 16 de la Constitución Nacional al consagrar el derecho a la igualdad ante la ley y para el acceso a los empleos, pues, de sostenerse lo contrario importaría lisa y llanamente su sustitución para el caso particular con la aquiescencia del interesado\" (EXP-JGM N° 25746/14 - SECRETARÍA LEGAL Y TÉCNICA PRESIDENCIA DE LA NACIÓN -DICTAMEN DE LA OFICINA NACIONAL DE EMPLEO PÚBLICO N° 2348/14).\n\nQue asimismo, los extremos legales señalados conocidos por la interesada, tornan esencialmente transitoria su designación discrecional con excepción a la normativa de jerarquía superior que establece las condiciones ineludibles para adquirir el derecho a la estabilidad en la planta permanente de la Administración Pública Nacional, concluyendo que la autoridad competente puede, si así lo decide, cancelar las designaciones transitorias que carezcan de estabilidad, ya sea por haber vencido los plazos legales establecidos al efecto o bien por haber accedido al cargo sin haber cumplido con los regímenes de selección.\n\nQue, por su parte, la PROCURACIÓN DEL TESORO DE LA NACIÓN en numerosas oportunidades ha puesto de manifiesto que \".las designaciones transitorias en planta permanente que no habilitan el goce de esa estabilidad -por estar dispuestas en excepción al régimen de selección vigente- configuran un sistema de cobertura de cargos con características autónomas que encuentran sustento directo y suficiente en las atribuciones que la Constitución Nacional pone en cabeza del Poder Ejecutivo representando una prerrogativa indispensable para el giro cotidiano de la Administración, en aras de su mayor eficiencia.\" (Dictamen 267:304).\n\nQue, la carrera administrativa de los agentes que integran la Administración Pública Nacional es propia del personal permanente, entendiendo por tal al personal que ingresa por los mecanismos de selección previstos en la normativa vigente.\n\nQue, por todo lo expuesto cabe concluir que la agente no poseía estabilidad en su cargo, ya que fue designada sin la sustanciación de los respectivos procesos de selección establecidos por la normativa vigente, razón por la cual su designación podía ser cancelada en cualquier momento.\n\nQue, el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 establece que: \"El recurso jerárquico deberá interponerse ante la autoridad que dictó el acto impugnado dentro de los QUINCE (15) días de notificado y será elevado dentro del término de CINCO (5) días y de oficio al JEFE DE GABINETE DE MINISTROS, el Ministerio o la Secretaría de la PRESIDENCIA DE LA NACIÓN en cuya jurisdicción actúe el órgano emisor del acto. EL JEFE DE GABINETE DE MINISTROS, los Ministros y Secretarios de la PRESIDENCIA DE LA NACIÓN resolverán definitivamente el recurso; cuando el acto impugnado emanare del JEFE DE GABINETE DE MINISTROS, de un Ministro o de un Secretario de la PRESIDENCIA DE LA NACIÓN, el recurso será resuelto por el PODER EJECUTIVO NACIONAL, agotándose en ambos casos la instancia administrativa\".\n\nQue, toda vez que no se han aportado en autos elementos que permitan modificar el criterio sustentado en la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 71 de fecha 4 de abril de 2016 el acto atacado resulta ajustado a derecho, correspondiendo en consecuencia disponer el rechazo del recurso jerárquico interpuesto por la causante.\n\nQue, ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue, el MINISTERIO DE MODERNIZACIÓN y la PROCURACIÓN DELTESORO DE LA NACIÓN, han tomado la intervención correspondiente.\n\nQue, el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto por la señora Carina Leonor MEDINA GADEA (D.N.l. Nº 27.952.319), contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 71 de fecha 4 de abril de 2016."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hácese saber a la interesada que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O.2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado cuerpo normativo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20180000044"
    }
  }
}