{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-521-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1518714553084,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "125-nacional-declaracion-secreto-operacion-contractual-razones-seguridad-defensa-nacional-para-adquisicion-material-belico-tramita-bajo-expediente-6-2017-ministerio-defensa-dn20180000125-2018-02-14"
      }
    },
    "content": {
      "mecanografico": 20180000125,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 125,
      "timestamp": "2018-02-15T13:19:23",
      "timestamp-alta": "2018-02-15T13:19:23",
      "timestamp-m": "2018-02-15T13:19:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-02-14",
      "standard-normativo": "DEC C 000125 2018 02 14",
      "titulo-norma": "Declaración de secreto de la operación contractual por razones de seguridad y defensa nacional para la adquisición del Material Bélico que tramita bajo el Expediente N° 6/2017 del Ministerio de Defensa",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 02 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 125/2018",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-02-15",
      "fecha-mod": "2018-02-15",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara el secreto de la operación contractual por razones de seguridad y defensa nacional para la adquisición del Material Bélico que tramita bajo el Expediente N° 6/2017 del Ministerio de Defensa.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "secreto militar"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/seguridad interior/secreto de Estado/secreto militar"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "material bélico"
            },
            "preferido": {
              "termino": "Defensa y seguridad/material bélico"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "Estado Mayor Conjunto de las Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/Estado Mayor Conjunto de las Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "seguridad interior",
            "material bélico",
            "seguridad pública",
            "derecho militar",
            "defensa nacional (Defensa y seguridad)",
            "Estado Mayor Conjunto de las Fuerzas Armadas",
            "seguridad nacional (seguridad pública)",
            "Ministerio de Defensa",
            "Fuerzas Armadas",
            "Defensa y seguridad",
            "secreto de Estado",
            "secreto militar"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024948 1998 03 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX 2018-04082430-APN-JIVL#EMCO, las Leyes Nros. 23.554, 24.948, ambas con sus modificatorias y los Decretos Nros. 1023 de fecha 13 de agosto de 2001 sus modificatorios y complementarios y 1030 de fecha 15 de septiembre de 2016 y sus complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023554 1988 04 13 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024948 1998 03 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que mediante el artículo 2° de la Ley N° 23.554 se determina que la Defensa Nacional es la integración y acción coordinada de todas las fuerzas de la Nación para la solución de aquellos conflictos que requieran el empleo de las Fuerzas Armadas, en forma disuasiva o efectiva, para enfrentar las agresiones de origen externo.\n\nQue, asimismo, el citado artículo prevé que la Defensa Nacional tiene por finalidad garantizar de modo permanente la soberanía e independencia de la Nación Argentina, su integridad territorial y capacidad de autodeterminación, proteger la vida y la libertad de sus habitantes.\n\nQue la Ley N° 24.948 y su modificatoria, establece que es responsabilidad del MINISTERIO DE DEFENSA evaluar y decidir sobre los requerimientos para el equipamiento de las fuerzas que mejor contribuyan a las capacidades operativas necesarias para el logro conjunto de los objetivos de la defensa nacional.\n\nQue la referida ley determina también que el ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS asiste y asesora al Ministro de Defensa sobre la aptitud y aceptabilidad de dicho equipamiento, conforme al planeamiento militar conjunto, que se efectúe en función de la Política Nacional de Defensa.\n\nQue como resultado del análisis del equipamiento existente efectuado por las áreas técnicas competentes del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, resulta necesario incorporar nuevo material dando prioridad a aquellos que potencien la capacidad disuasiva, favorezcan la normalización con los ya existentes a nivel conjunto y aporten nuevos desarrollos tecnológicos que posibiliten iniciar el proceso de restablecimiento de la capacidad de Defensa Antiaérea de baja y muy baja cobertura.\n\nQue la adquisición de estas capacidades renovará aquellas que se encuentran obsoletas y próximas a desprogramarse por su obsolescencia y la falta de munición, lo que impide disponer de la capacidad necesaria para satisfacer la prestación en acciones efectivas o de disuasión.\n\nQue constituirá el primer Sistema de Armas en adquirirse en forma conjunta por los ESTADOS MAYORES DE LAS FUERZAS ARMADAS, coadyuvando a la optimización del sostén logístico, minimizando sus servidumbres, la formación de personal y adiestramiento operacional.\n\nQue el Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 1023/01 sus modificatorios y complementarios, tiene por objeto que los bienes y servicios sean obtenidos con la mejor tecnología proporcionada a las necesidades, en el momento oportuno y al menor costo posible.\n\nQue el apartado 6 del inciso d) del artículo 25 del citado decreto , prevé que la selección por contratación directa se utilizará cuando el PODER EJECUTIVO NACIONAL haya declarado secreta la operación contractual por razones de seguridad o defensa nacional, facultad ésta excepcional e indelegable.\n\nQue una vez declarada secreta la contratación por parte del PODER EJECUTIVO NACIONAL, el organismo contratante deberá seguir en la medida que resulte pertinente el procedimiento básico, estando exceptuado del cumplimiento de las disposiciones relativas a publicidad y difusión de todas las actuaciones del proceso.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en en virtud de lo normado por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL, el artículo 25 inciso d) apartado 6 del Decreto N° 1023/01.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Declárase secreta la operación contractual por razones de seguridad y defensa nacional para la adquisición del Material Bélico que tramita bajo el Expediente N° 6/2017 del MINISTERIO DE DEFENSA, de conformidad al requerimiento consolidado y efectuado por el ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Autorízase a la SUBSECRETARÍA DEL SERVICIO LOGÍSTICO DE LA DEFENSA del MINISTERIO DE DEFENSA a instrumentar los actos conducentes y necesarios para efectivizar el objeto de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Marcos Peña-Aguad."
      },
      "id-infojus": "DN20180000125"
    }
  }
}