{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-741-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1424966785966,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "147-nacional-viaje-oficial-dn20150000147-2015-01-29"
      }
    },
    "content": {
      "mecanografico": 20150000147,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 147,
      "timestamp": "2015-02-26T12:28:44",
      "timestamp-alta": "2015-02-26T12:28:44",
      "timestamp-m": "2015-02-26T12:28:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-01-29",
      "standard-normativo": "DEC C 000147 2015 01 29",
      "titulo-norma": "Viaje Oficial",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 02 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 147/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-02-26",
      "fecha-mod": "2015-02-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa a los funcionarios y personal para acompañar a la señora Presidenta de la Nación a China.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "viaje oficial"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior/viaje oficial"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "presidente de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación/presidente de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "China"
            },
            "preferido": {
              "termino": "China"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "presidencia de la Nación",
            "presidente de la Nación",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "viaje oficial",
            "Derecho constitucional",
            "salida del país",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "inmigración (migraciones)",
            "China",
            "migraciones",
            "Derecho administrativo",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que la Señora Presidenta de la Nación concurrirá a la ciudad de Marrakech (REINO DE MARRUECOS) entré los días 30 de enero al 2 de febrero y del 6 al 8 de febrero del corriente año y a la ciudad de Beijing (REPUBLICA POPULAR CHINA) entre los días 3 al 5 de febrero del corriente año y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la Presidencia de la Nación.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnanse para acompañar a la señora Presidenta de la Nación a la ciudad de Marrakech (REINO DE MARRUECOS) entre los días 30 de enero al 2 de febrero y del 6 al 8 de febrero del corriente año y a la ciudad de Beijing (REPUBLICA POPULAR CHINA) entre los días 3 al 5 de febrero del corriente año, a los funcionarios y personal cuya nómina se detalla en el  ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Invítase a integrar la comitiva de que se trata a las personas consignadas en el  Anexo II de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - La misión a que se refiere la presente medida se llevará a cabo entre los días 30 de enero al 8 de febrero de 2015."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente Decreto. Los respectivos Organismos Gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Rossi"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "NÓMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARÁN LA COMITIVA OFICIAL QUE ACOMPAÑARÁ Y SECUNDARÁ A LA SEÑORA PRESIDENTA DE LA NACIÓN A LAS CIUDADES DE MARRAKECH (REINO. DE MARRUECOS) Y BEIJING (REPUBLICA POPULAR CHINA) DÍAS 30 DE ENERO AL 8 DE FEBRERO DE 2015:\n\nPRESIDENCIA DE LA NACIÓN COORDINACIÓN GENERAL DE ASUNTOS TÉCNICOS DE LA UNIDAD PRESIDENTE - Señor Secretario Privado de la señora Presidenta de la Nación, D. Mariano Ramiro CABRAL - Señor Secretario Privado Administrativo de la señora Presidenta de la Nación, D. Diego Emiliano BERMÚDEZ BRINGUE - Señor Secretario Adjunto de la señora Presidenta de la Nación, D. Pablo Erasmo BARREIRO SECRETARÍA GENERAL - Señora Funcionaria de la Secretaría General, Da. Mónica Alejandra LLAMEDO - Señora Funcionaria de la Secretaría General, Da. Analía Graciela OLIVERA - Señor Subdirector General de Ceremonial, D. Gustavo Oscar NAVARRO - Señor Funcionario de la Dirección General de Ceremonial, D. Sergio Héctor HERNANDO - Señor Médico Presidencial, Doctor D. Daniel Horacio FERNÁNDEZ - Señor Asesor Médico de la Unidad Médica Presidencial, Doctor D. Ricardo Francisco SOLLA - Señora Asistente Kinesiológica de la Unidad Médica Presidencial, Licenciada Da. Lidia del Carmen URQUIZA JEFATURA DE GABINETE DE MINISTROS - Señor Secretario de Comunicación Pública, D. Alfredo Eduardo SCOCCIMARRO - Señor Fotógrafo Presidencial, D. Víctor Christian BUGGE SCHAPOVALOFF - Señor Coordinador de Difusión de las Actividades Presidenciales, D. Ramón Ariel GUTIÉRREZ MINISTERIO DE RELACIONES EXTERIORES Y CULTO - Señor Ministro de Relaciones Exteriores y Culto, D. Héctor Marcos TIMERMAN - Señor Secretario Privado del Sr. Canciller, D. José Alberto MERCADO MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA - Señor Ministro de Agricultura, Ganadería y Pesca Ing. Agr. D. Carlos Horacio CASAMIQUELA CASA MILITAR - Señor Jefe de la Casa Militar, Tte. Cnel., D. Agustín Marcelo RODRIGUEZ"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "NÓMINA DE INVITADOS QUE INTEGRARÁN LA COMITIVA OFICIAL A LAS CIUDADES DE MARRAKECH (REINO DE MARRUECOS) Y BEIJING (REPUBLICA POPULAR CHINA) - Señora Diputada Nacional, Da. Julia Argentina PERIE - Señor Presidente del Banco de la Nación Argentina, Dr. D. Juan Ignacio FORLÓN - Señor Intendente Municipal del Partido de San Antonio de Areco, Dr. D. Francisco DURAÑONA - Señora Intérprete Presidencial, Da. Ivonne FISHER"
        }
      ],
      "id-infojus": "DN20150000147"
    }
  }
}