{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-377-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1725022030718,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "773-nacional-modificacion-dec-608-2024-reglamenta-ley-medidas-fiscales-paliativas-relevantes-dn20240000773-2024-08-29"
      }
    },
    "content": {
      "mecanografico": 20240000773,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 773,
      "fecha": "2024-08-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000773 2024 08 29",
      "titulo-norma": "Modificación del dec. 608/2024 que reglamenta la Ley de Medidas Fiscales Paliativas y Relevantes",
      "nombre-coloquial": "DECRETO NACIONAL 773/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 08 30"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-30",
      "fecha-mod": "2024-08-30",
      "timestamp": "2024-08-30T09:41:51",
      "timestamp-alta": "2024-08-30T09:41:51",
      "timestamp-m": "2024-08-30T09:41:51",
      "generalidades": {
        "sintesis": "Se modifica el dec. 608/2024 que reglamenta la Ley de Medidas Fiscales Paliativas y Relevantes.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "regularización impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/obligación tributaria/extinción de la obligación tributaria/regularización impositiva"
            },
            "sinonimos": {
              "termino": [
                "deberes fiscales",
                "regularización fiscal",
                "obligación impositiva",
                "derecho fiscal",
                "régimen de normalización tributaria",
                "regularización tributaria",
                "obligaciones fiscales",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto sobre los bienes personales"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto sobre los bienes personales"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contribuyentes"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/sujetos imponibles/contribuyentes"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "sujetos de los deberes impositivos",
                "sujetos pasivos del impuesto",
                "responsables por deuda propia",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "extinción de la obligación tributaria",
            "regularización tributaria (regularización impositiva)",
            "gravámenes (tributos)",
            "regularización impositiva",
            "sujetos de los deberes impositivos (sujetos imponibles)",
            "obligaciones fiscales (obligación tributaria)",
            "Derecho tributario y aduanero",
            "responsables por deuda propia (contribuyentes)",
            "obligación tributaria",
            "tributos",
            "sujetos pasivos del impuesto (sujetos imponibles)",
            "obligación impositiva (obligación tributaria)",
            "contribuyentes",
            "impuesto sobre los bienes personales",
            "régimen de normalización tributaria (regularización impositiva)",
            "sujetos imponibles",
            "impuestos",
            "derecho tributario",
            "derecho fiscal (derecho tributario)",
            "regularización fiscal (regularización impositiva)",
            "deberes fiscales (obligación tributaria)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027743 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000608 2024 07 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-90497347- -APN-DGDA#MEC, el Título VI de la Ley N° 23.966 de Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones, la Ley N° 27.743 de Medidas Fiscales Paliativas y Relevantes y el Decreto N° 608 del 11 de julio de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027743 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000608 2024 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Título II de la Ley N° 27.743 de Medidas Fiscales Paliativas y Relevantes establece un Régimen de Regularización de Activos del país y del exterior, al que podrán adherir los sujetos residentes fiscales en el país al 31 de diciembre de 2023 y las personas humanas no residentes que hubieran sido residentes fiscales en el país antes de esa fecha.\n\nQue el citado Régimen está dividido en TRES (3) etapas, contemplándose para cada una de ellas el período para realizar la manifestación de adhesión, el pago adelantado obligatorio, la presentación de la declaración jurada, el pago del impuesto especial de regularización y la alícuota aplicable.\n\nQue, en otro orden de ideas, por el Capítulo I del Título III de la Ley N° 27.743 se crea un \"Régimen Especial de Ingreso del Impuesto sobre los Bienes Personales\" (REIBP), al que podrán acceder las personas humanas y sucesiones indivisas que sean residentes fiscales en el país al 31 de diciembre de 2023 y las personas humanas no residentes que hubieran sido residentes fiscales en el país antes de esa fecha.\n\nQue, asimismo, se establece un impuesto a las donaciones y otro tipo de liberalidades, de aplicación a los sujetos que hayan adherido al REIBP que acepten o adquieran, antes del 31 de diciembre de 2027, inclusive, una donación o un bien por un valor inferior a su valor de mercado, respectivamente, de un contribuyente que no haya adherido al Régimen.\n\nQue, por otra parte, en el Capítulo II del Título III de la Ley N° 27.743, entre otras cuestiones, se instituyen beneficios a contribuyentes cumplidores.\n\nQue el Decreto N° 608/24 reglamenta las disposiciones reseñadas en los considerandos precedentes.\n\nQue, en esta instancia, resulta necesario brindar precisiones adicionales sobre las medidas oportunamente instauradas.\n\nQue ha tomado la intervención que le compete el servicio jurídico permanente del MINISTERIO DE ECONOMÍA.\n\nQue la presente medida se dicta de conformidad con lo establecido en el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL y en la Ley N° 27.743.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000608 2024 07 11 0010 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Incorpórase como último párrafo del artículo 10 del Decreto N° 608/24 el siguiente:\n\n\"Los bienes inmuebles a los que se refiere el inciso b) de los puntos 27.1 y 27.2 del artículo 27 de la ley comprenden las obras en construcción -cualquiera sea su grado de avance- y las mejoras, en este último caso, en los términos del artículo 230 del Anexo al Decreto N° 862 del 6 de diciembre de 2019 y sus modificaciones, en ambos casos, al 31 de diciembre de 2023\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000608 2024 07 11 0014 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Incorpórase como último párrafo del artículo 14 del Decreto N° 608/24 el siguiente:\n\n\"Entiéndese como parientes a cargo a aquellos a los que el contribuyente que regulariza sostiene, total o parcialmente, desde el punto de vista económico y en la medida en que sus ingresos totales anuales no sean superiores al importe previsto en el inciso a) del artículo 30 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, en el período fiscal 2023\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000608 2024 07 11 0021 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese, en el segundo párrafo del artículo 21 del Decreto N° 608/24, la expresión \"inciso c) del artículo 34\" por \"inciso d) del artículo 34\" e incorpóranse como últimos DOS (2) párrafos de dicho artículo los siguientes:\n\n\"Se consideran comprendidas dentro de las liberaciones previstas en los incisos b) y c) del artículo 34 de la ley las obligaciones que se encuentren en curso de discusión administrativa, contencioso-administrativa o judicial en los ámbitos penal tributario, penal cambiario y aduanero, siempre que no se encontraren firmes a la fecha de entrada en vigencia de esa norma legal y se vinculen con los bienes, créditos y tenencias del contribuyente al 31 de diciembre de 2023 que sean regularizados, y en la medida de esos bienes, créditos y tenencias.\n\nNo se encuentran alcanzados por la liberación a la que se refiere el párrafo precedente el gasto computado en el impuesto a las ganancias, el impuesto a las salidas no documentadas y el crédito fiscal del impuesto al valor agregado, provenientes de facturas consideradas apócrifas por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP)\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000608 2024 07 11 0028 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Incorpórase como segunda oración del tercer párrafo del artículo 28 del Decreto N° 608/24 la siguiente:\n\n\"Sin embargo, quienes no encuadren en el supuesto del primer párrafo de este artículo, en la medida en que regularicen bienes, podrán adherir al REIBP por todos sus bienes\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000608 2024 07 11 0028 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese el inciso b) del cuarto párrafo del artículo 28 del Decreto N° 608/24 por el siguiente:\n\n\"b) Por los bienes que regularicen en cada una de las etapas del Régimen del Título II, hasta la fecha límite de presentación de la declaración jurada correspondiente a cada una de esas Etapas, indicadas en el artículo 23 del citado Título II. A estos efectos, deberá ingresarse el pago inicial del REIBP, hasta la fecha límite prevista para realizar la manifestación de adhesión y el pago adelantado obligatorio de cada una de las Etapas previsto en el referido artículo 23, considerando la totalidad de los bienes regularizados\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000608 2024 07 11 0031 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Sustitúyese el artículo 31 del Decreto N° 608/24 por el siguiente:\n\n\"ARTÍCULO 31.- A los efectos de la determinación de la base imponible de los bienes regularizados, deberá efectuarse la conversión, considerándose el DÓLAR ESTADOUNIDENSE al tipo de cambio comprador del BANCO DE LA NACIÓN ARGENTINA, correspondiente al último día hábil anterior a la fecha de presentación de la declaración jurada de la respectiva Etapa del artículo 23 del Título II de la Ley N° 27.743.\n\nEn el caso de que el contribuyente regularice bienes en diferentes Etapas del Régimen previsto en el citado Título II deberá considerarse como base imponible a los fines del artículo 51 de ese texto legal el valor de la totalidad de los bienes regularizados en todas ellas, la que se convertirá a PESOS considerando el valor del DÓLAR ESTADOUNIDENSE al tipo de cambio comprador del BANCO DE LA NACIÓN ARGENTINA correspondiente al último día hábil anterior a la fecha de presentación de la última declaración jurada\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000608 2024 07 11 0033 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Sustitúyese en el artículo 33 del Decreto N° 608/24 la expresión \".incluyen las retenciones y percepciones sufridas y los saldos a favor de libre disponibilidad computables al período fiscal 2023.\" por \".incluyen las retenciones y percepciones sufridas del Impuesto sobre los Bienes Personales correspondientes al período fiscal 2023 y los saldos a favor de libre disponibilidad de cualquier impuesto que se hubiera podido computar contra el saldo del impuesto sobre los bienes personales de ese período fiscal\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000608 2024 07 11 0034 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Sustitúyese el segundo párrafo del artículo 34 del Decreto N° 608/24 por los TRES (3) párrafos siguientes:\n\n\"Dichos sujetos también deberán ingresar un pago inicial por los bienes que hayan regularizado bajo el mencionado Régimen de Regularización de Activos del Título II de esa norma, el que ascenderá al SETENTA Y CINCO POR CIENTO (75 %) del impuesto a determinar de conformidad con las disposiciones de los artículos 51 y 52 del citado texto legal, excepto en lo que hace a la conversión, la que deberá regirse por lo dispuesto en el párrafo siguiente. Cuando se regularicen bienes en diferentes etapas, para determinar el importe a cancelar del nuevo pago inicial, deberá restarse del importe equivalente al SETENTA Y CINCO POR CIENTO (75 %) del impuesto a determinar total calculado en la nueva etapa (en la que se consideran todos los bienes regularizados en las diferentes etapas) el total abonado en moneda nacional en la o las etapas anteriores (incluyendo el correspondiente al pago inicial de esas etapas anteriores).\n\nLa conversión a moneda nacional del pago inicial deberá efectuarse considerando el DÓLAR ESTADOUNIDENSE al tipo de cambio comprador del BANCO DE LA NACIÓN ARGENTINA, correspondiente al último día hábil anterior a la fecha del pago, sin que dicha conversión genere la consecuencia prevista en el artículo 56 de la ley.\n\nA los efectos de la determinación del monto total del impuesto que corresponda abonar, deberá restarse el pago inicial de la última Etapa y todos los pagos en moneda nacional que se hubieran efectuado en las etapas anteriores\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000608 2024 07 11 0035 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Sustitúyense los DOS (2) últimos párrafos del artículo 35 del Decreto N° 608/24 por los DOS (2) siguientes:\n\n\"Tampoco deberá tributar el impuesto sobre los bienes personales, hasta el período fiscal 2027, el cónyuge supérstite por los bienes gananciales de los que sea titular en virtud de lo dispuesto por el artículo 3° del Decreto N° 127 del 9 de febrero de 1996 y sus modificaciones, reglamentario del Título VI de la Ley N° 23.966 de Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones, en el supuesto en que el causante hubiera adherido al REIBP.\n\nDictada la declaratoria de herederos o declarado válido el testamento que cumpla con la misma finalidad y hasta la fecha en que se apruebe la cuenta particionaria, los herederos no deberán tributar el impuesto sobre los bienes personales hasta el período fiscal 2027, inclusive, sobre la parte proporcional que, conforme el derecho social o hereditario, les corresponda, atribuible a los bienes del causante que hubiera adherido al REIBP. A partir de la fecha de aprobación de la cuenta particionaria, cada uno de los derechohabientes no tributará el impuesto sobre los bienes personales hasta el período fiscal 2027, inclusive, respecto de los bienes recibidos en herencia del causante que hubiera adherido al REIBP\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000608 2024 07 11 0038 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Incorpórase como penúltimo párrafo del artículo 38 del Decreto N° 608/24 el siguiente:\n\n\"Si el bien exento al que se refiere el párrafo anterior no permanece en el patrimonio del sujeto que lo aceptó o adquirió, hasta el 31 de diciembre de 2027 -salvo caso fortuito o de fuerza mayor- o, ante aquella circunstancia, no lo reemplaza dentro de los TREINTA (30) días por otro bien exento en los términos del ya citado artículo 21 de la ley del gravamen, dicho sujeto deberá pagar el impuesto adicional sobre donaciones y otras liberalidades del artículo 61 de la Ley N° 27.743\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000608 2024 07 11 0041 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Incorpóranse como últimos DOS (2) párrafos del artículo 41 del Decreto N° 608/24 los siguientes:\n\n\"A estos efectos, el pago total del gravamen al que hace referencia el párrafo precedente incluye a aquel efectuado mediante un plan de facilidades de pago, vigente al 31 de diciembre de 2023 y cancelado, en su totalidad y por todo concepto, hasta la fecha de vencimiento para la presentación de la declaración jurada y pago del impuesto sobre los bienes personales del período fiscal 2023 o de adhesión al REIBP si esta fuere anterior.\n\nLo dispuesto en los DOS (2) párrafos precedentes también resultará de aplicación a los fines del cumplimiento del requisito de 'cancelado' al que se refiere el artículo 65 de la ley\"."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Francos - Caputo"
      },
      "id-infojus": "DN20240000773",
      "fecha-umod": 20240830094710
    }
  }
}