{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-077-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991019764,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1770-nacional-indemnizacion-incumplimiento-garantia-intangibilidad-remuneraciones-para-magistrados-dn19910001770-1991-09-03"
      }
    },
    "content": {
      "mecanografico": 19910001770,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1770,
      "timestamp": "2014-07-17T21:58:55",
      "timestamp-m": "2014-07-17T21:58:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-09-03",
      "standard-normativo": "DEC C 001770 1991 09 03",
      "titulo-norma": "INDEMNIZACION POR INCUMPLIMIENTO DE GARANTIA DE INTANGIBILIDAD DE LAS REMUNERACIONES PARA MAGISTRADOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 10 08"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUSTITUYE   ART.  2  B.O.    91-10-08",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 002024 1991 09 26 0001 000"
          },
          {
            "cr": "B.O.  91-11-19",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 002426 1991 11 12 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.770/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE RECONOCE COMO INDEMNIZACION POR INCUMPLIMIENTO DE LA GARANTIA DE INTANGIBILIDAD DE LAS REMUNERACIONES JUDICIALES QUE DISPONE EL ART. 96 DE LA CONSTITUCION NACIONAL, A LOS MAGISTRADOS NACIONALES QUE SE HUBIEREN DESEMPEÑADO COMO TALES EN EL PERIODO COMPRENDIDO ENTRE EL 1/4/87 Y EL 31/10/90."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION SE PRORROGA HASTA EL 10 DE DICIEMBRE DE 1991 EL TERMINO INDICADO EN EL ART. 7 DEL PRESENTE POR ART. 1 DEL DEC. 2.426/91.\n\nOBSERVACION EL PRESENTE DECRETO SE PUBLICA SIN ANEXOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Poder Judicial"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "magistrados"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/funcionarios judiciales/jueces"
            },
            "sinonimos": {
              "termino": [
                "empleados del Poder Judicial",
                "organización del Poder Judicial",
                "magistrados judiciales",
                "empleados judiciales",
                "organización judicial",
                "personal judicial",
                "juez",
                "magistrados"
              ]
            }
          },
          {
            "elegido": {
              "termino": "indemnización"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/daños y perjuicios/indemnización"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "indemnización del daño",
                "responsabilidad por daños",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración del juez"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/funcionarios judiciales/jueces/remuneración del juez"
            },
            "sinonimos": {
              "termino": [
                "magistrados judiciales",
                "empleados del Poder Judicial",
                "organización del Poder Judicial",
                "remuneración del magistrado",
                "empleados judiciales",
                "organización judicial",
                "personal judicial",
                "juez",
                "magistrados"
              ]
            }
          },
          {
            "elegido": {
              "termino": "intangibilidad de la remuneración"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial/garantías de los jueces/intangibilidad de la remuneración"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "intangibilidad salarial",
                "indemnidad salarial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "jueces",
            "organización judicial (organización de la justicia)",
            "régimen de responsabilidad (responsabilidad civil)",
            "magistrados (jueces)",
            "empleados del Poder Judicial (funcionarios judiciales)",
            "contrato laboral (contrato de trabajo)",
            "daños y pérdidas (daños y perjuicios)",
            "organización del Poder Judicial (organización de la justicia)",
            "Derecho procesal",
            "indemnidad salarial (intangibilidad de la remuneración)",
            "salario (remuneración)",
            "juez (jueces)",
            "poderes públicos (poderes del Estado)",
            "intangibilidad salarial (intangibilidad de la remuneración)",
            "remuneración",
            "daños y perjuicios",
            "Derecho civil",
            "indemnización del daño (indemnización)",
            "Derecho de daños (responsabilidad civil)",
            "garantías de los jueces",
            "personal judicial (funcionarios judiciales)",
            "intangibilidad de la remuneración",
            "responsabilidad por daños (responsabilidad civil)",
            "poderes del Estado",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "indemnización",
            "empleados judiciales (funcionarios judiciales)",
            "Derecho constitucional",
            "magistrados judiciales (jueces)",
            "funcionarios judiciales",
            "remuneración del magistrado (remuneración del juez)",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "indemnización por daños (indemnización)",
            "organización de la justicia",
            "responsabilidad civil",
            "remuneración del juez",
            "Poder Judicial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1853 05 01 0096 000 0000 000"
          }
        },
        "texto": "los  reclamos  formulados  por  los  magistrados nacionales en procura  de  la  aplicación  del  artículo  96 de  la  CONSTITUCION NACIONAL,  y  lo  que surge de los fundamentos del  acta  suscripta entre los MINISTERIOS  DE ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS y de JUSTICIA el 20 de agosto de 1991, que  en  copia obra como ANEXO I del presente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1853 05 01 0096 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023853 1990 09 27 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  artículo  96 de la CONSTITUCION NACIONAL garantiza la intangibilidad  de las remuneraciones  de  los  jueces  nacionales, como una de las garantías  de  la independencia del PODER JUDICIAL, elemento básico de la democracia constitucional.  Que las dificultades financieras que afronta el Tesoro Nacional desde hace varios años provocaron el desajuste de las remuneraciones judiciales.\n\nQue dichas dificultades motivaron que gran cantidad de jueces promovieran acciones judiciales de diversa índole con vistas a preservar la efectividad de la garantía constitucional de referencia.  Que la CORTE SUPREMA DE JUSTICIA reconoció la legitimidad de esos reclamos en todos los casos planteados hasta el momento,  a  partir de  lo  decidido  en el caso \"BONORINO PERO, Abel y otros c/ESTADO NACIONAL  (Ministerio  de Educación   y  Justicia)  s/cobro  de australes\". (Fallos, 307-II:2174).\n\nQue el reconocimiento judicial de las peticiones de los magistrados  conllevó las ejecuciones de los  pertinentes  créditos contra el Estado  Nacional, circunstancia  que  afecta  la  normal disponibilidad    de  los  recursos presupuestarios  para  atender erogaciones corrientes.  Que la magnitud material  de  la cuestión, su innegable repercusión institucional  y la significación  que  reviste  para  la  armónica interrelación funcional  entre los tres poderes del Estado, obligan a disponer las medidas tendientes  a  obtener  una  solución viable dentro  del  marco constitucional  y  de  la  peculiar  emergencia económica  que  afronta  el Gobierno  Nacional,  que  concilie  la situación  del  erario  con  los legítimos intereses de los jueces nacionales declarados por el Poder  Judicial de  la  Nación.  Que    la  jurisprudencia  de  la  CORTE  SUPREMA  DE  JUSTICIA  ha considerado que el artículo 96 de la CONSTITUCION NACIONAL reviste carácter operativo, por lo  cual su finalidad debe concretarse de modo directo (Fallos citados).\n\nQue la concreta aplicación del artículo 96 de la CONSTITUCION NACIONAL perteneció al resorte del PODER EJECUTIVO NACIONAL hasta el 31 de octubre de 1990, - Ley número 23.853 - por lo cual es de su competencia arbitrar la solución del problema que plantea este tema.  Que el PODER EJECUTIVO NACIONAL cuenta para el dictado del presente decreto con las facultades que le confiere el artículo 86, incisos 1, y 96 de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023928 1991 03 27 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1.- Reconócese como indemnización por incumplimiento de la garantía de intangibilidad de las remuneraciones judiciales que dispone el artículo 96 de la CONSTITUCION NACIONAL, a todos los magistrados nacionales que se hubieren desempeñado como tales en el período comprendido entre el 1 de abril de 1987 y el 31 de octubre de 1990, y por períodos anteriores no prescriptos a quienes hubieran accionado judicialmente por reconocimiento de compensaciones con tal fundamento, hasta un monto equivalente a la suma que resulte de multiplicar la cantidad de AUSTRALES OCHO MILLONES TRESCIENTOS CINCUENTA MIL (A8.350.000) - artículo 1 Ley N. 23.928 - por los meses en que los interesados hubieren revestido efectivamente la calidad de magistrados, dentro del período antes señalado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019108 1971 07 05 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022866 1983 08 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 004055 1902 01 08 0026 000 0026 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 015464 1960 09 29 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 018345 1969 09 12 0009 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "*Art. 2.- Lo dispuesto en el artículo 1 se extenderá a todos aquellos funcionarios judiciales que por remuneración o jerarquía se encuentren equiparados a los jueces nacionales de acuerdo con lo determinado por las siguientes normas: artículo 3, Ley N. 19.108, sustituido por Ley número 22.866; artículo 26 de la Ley número 4.055; artículo 3 de la Ley número 15.464; artículo 9 de la Ley número 18.345.  También se considerarán incluidos en el presente decreto los funcionarios mencionados por los artículos 88 y 102 bis del Reglamento para la Justicia Nacional de Conformidad con lo establecido por las Acordadas números 49/73 y 18/80 de la CORTE SUPREMA DE JUSTICIA DE LA NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Quedan excluidos de la indemnización referida en los artículos anteriores quienes hubieran percibido importes con imputación a diferencia de remuneraciones por los períodos mencionados."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1853 05 01 0096 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4.- Autorízase al Ministerio de Justicia a disponer lo necesario para efectivizar las indemnizaciones referidas en los artículos 1 y 2, sobre la base de acuerdos que se celebrarán con los magistrados y funcionarios alcanzados. En esta autorización se comprende la de impulsar todos los actos procesales necesarios para la concreción de los acuerdos, en caso que éstos se suscriban con magistrados o funcionarios respecto de los cuales exista pleito pendiente con motivo de la aplicación del artículo 96 de la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- El Ministerio de Justicia determinará el organismo que tendrá a su cargo la instrumentación de los acuerdos, los cuales, podrán revestir el carácter de judiciales o extrajudiciales."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- La aceptación de la indemnización que regula este Decreto implicará las consecuencias que se indican y deberán consignarse en los instrumentos de los acuerdos:  a) la suma resultante será pagada por el Estado Nacional en no menos de seis cuotas mensuales, iguales y consecutivas, desde la fecha del acuerdo, la primera con vencimiento no anterior al 15 de octubre de 1991.\n\nb) la conformidad de ambas partes, en el sentido de soportar las costas de los procesos en el orden causado.  c) la aceptación de la indemnización propuesta por el Ministerio de Justicia importará la renuncia a todo reclamo ulterior, por diferencias de remuneraciones devengadas desde el 1 de abril de 1987 hasta el 30 de setiembre de 1991 inclusive, o las incluidas en el juicio de que se trate.  d) la falta de pago en término de dos o más cuotas, autorizará a los interesados para requerir el cumplimiento íntegro de la obligación pactada o a dar por resuelto el acuerdo celebrado y a continuar las acciones judiciales pertinentes."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Los jueces y funcionarios nacionales alcanzados por el presente deberán manifestar su aceptación de la indemnización reconocida, dentro del término de treinta (30) días corridos a contar desde la publicación del presente en el Boletín Oficial.\n\nEste término se extenderá quince días más, para aquellos casos en que la compensación abarcara períodos no prescriptos reclamados judicialmente, anteriores al 1 de abril de 1987. Vencido el término indicado, caducará la posibilidad de suscribir los acuerdos a que se refiere este Decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- El costo total de las medidas que se implementan por el presente decreto no podrá exceder la suma de AUSTRALES DOSCIENTOS MIL MILLONES (A200.000.000.000,00)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0013 000 0013 000  A"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9.- En función de lo establecido en el artículo anterior y la forma de pago a que se refiere el artículo 6 del presente modifícase el Presupuesto General de la Administración Nacional vigente - Prórroga del correspondiente al Ejercicio Fiscal 1990 en virtud de lo establecido en el artículo 13 de la Ley de Contabilidad - para la Jurisdicción 69 - SECRETARIA DE JUSTICIA - y 91 - OBLIGACIONES A CARGO DEL TESORO - de acuerdo con el detalle obrante en planilla anexa al presente artículo destinados al pago de los acuerdos que se implementen en el marco del presente decreto. Asimismo se incluirá en el proyecto de Presupuesto General de la Administración Nacional correspondiente al Ejercicio Fiscal 1992, un crédito de iguales monto, imputación y destino al indicado precedentemente."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - ARSLANIAN - CAVALLO"
      },
      "id-infojus": "DN19910001770"
    }
  }
}