{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-651-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989856384,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1156-nacional-disolucion-unidad-comunicacion-presidencial-presidencia-nacion-dn20090001156-2009-08-31"
      }
    },
    "content": {
      "mecanografico": 20090001156,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1156,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-08-31",
      "standard-normativo": "DEC C 001156 2009 08 31",
      "titulo-norma": "DISOLUCION DE LA UNIDAD DE COMUNICACION PRESIDENCIAL DE LA PRESIDENCIA DE LA NACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 09 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.156/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-09-03",
      "fecha-mod": "2009-09-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se disuelve la Unidad de Comunicación Presidencial de la Presidencia de la Nación.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "administración centralizada",
            "Administración Pública Nacional",
            "jefatura de gabinete de ministros",
            "organismos administrativos (organismos del Estado)",
            "organismos del Estado",
            "poderes públicos (poderes del Estado)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "presidencia de la Nación",
            "entidades gubernamentales (organismos del Estado)",
            "Poder Ejecutivo Nacional",
            "ministerios",
            "poderes del Estado",
            "Administración Pública",
            "Derecho constitucional",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "Poder Ejecutivo",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
          }
        },
        "texto": "el Decreto Nº 357 de fecha 21 febrero de 2002, sus modificatorios y complementarios, en especial el Decreto Nº 21 del 10 de diciembre de 2007, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la norma citada en primer término en el VISTO, se aprobó el organigrama de aplicación de la Administración Pública Nacional centralizada hasta nivel de Subsecretaría, el que comprende, entre otros, a la UNIDAD DE COMUNICACION PRESIDENCIAL de la PRESIDENCIA DE LA NACION y a la JEFATURA DE GABINETE DE MINISTROS, estableciendo sus competencias.\n\nQue una de las premisas del presente gobierno es lograr el perfeccionamiento de la utilización de los recursos públicos tendientes a una mejora sustancial en la calidad de vida de los ciudadanos, focalizando su accionar en la producción de resultados que sean colectivamente compartidos y socialmente valorados.\n\nQue, en consecuencia, a fin de dar una rápida respuesta a las necesidades de gestión comunicacional, resulta necesario disolver la UNIDAD DE COMUNICACION PRESIDENCIAL de la PRESIDENCIA DE LA NACION y transferir sus funciones a la SUBSECRETARIA DE COMUNICACION Y CONTENIDOS DE DIFUSION de la SECRETARIA DE MEDIOS DE COMUNICACION dependiente de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION han tomado la intervención que les compete, expidiéndose favorablemente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99 inciso 1º de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Disuélvese la UNIDAD DE COMUNICACION PRESIDENCIAL de la PRESIDENCIA DE LA NACION y suprímese el Apartado X - de los Anexos I -Organigrama- y II -Objetivos- aprobados respectivamente por los artículos 1º y 2º del Decreto Nº 357 del 21 de febrero de 2002 y sus modificatorios."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyense del Apartado XI del  Anexo II al artículo 2º del Decreto Nº 357 del 21 de febrero de 2002 y sus modificatorios, los Objetivos de la SECRETARIA DE MEDIOS DE COMUNICACION de la JEFATURA DE GABINETE DE MINISTROS y de la SUBSECRETARIA DE COMUNICACION Y CONTENIDOS DE DIFUSION, conforme al detalle obrante en planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Transfiérense la DIRECCION DE FOTOGRAFIA, la DIRECCION DE SALA DE CONFERENCIAS Y REGISTRO AUDIOVISUAL y la DIRECCION DE DIFUSION PRESIDENCIAL de la órbita de la ex UNIDAD DE COMUNICACION PRESIDENCIAL de la PRESIDENCIA DE LA NACION al ámbito de la SUBSECRETARIA DE COMUNICACION Y CONTENIDOS DE DIFUSION de la SECRETARIA DE MEDIOS DE COMUNICACION de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - La transferencia a que alude el artículo anterior comprenderá las unidades organizativas con sus respectivas responsabilidades primarias y acciones, créditos presupuestarios, bienes y dotaciones vigentes a la fecha, con sus respectivos niveles, grados de revista y Funciones Ejecutivas previstas en el Decreto Nº 2098 del 3 de diciembre de 2008."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Instrúyese al Jefe de Gabinete de Ministros a efectuar las modificaciones presupuestarias que sean necesarias para la implementación de lo establecido en el presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Hasta tanto se realicen las adecuaciones presupuestarias pertinentes, las erogaciones que demande el cumplimiento de la presente medida será atendidas con las partidas presupuestarias para el corriente ejercicio de la Jurisdicción de origen."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Deróganse los artículos 4º y 5º del  Decreto Nº 21 del 10 de diciembre de 2007.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000021 2007 12 10 0004 000 0005 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla Anexa al artículo 2º",
        "texto": "XI - JEFATURA DE GABINETE DE MINISTROS SECRETARIA DE MEDIOS DE COMUNICACION OBJETIVOS 1. Entender en la formulación, ejecución y control de la política de comunicación social y de medios de comunicación social.\n\n2. Entender en la difusión de la actividad del PODER EJECUTIVO NACIONAL y en su relación con el periodismo nacional e internacional.\n\n3. Efectuar la difusión de los actos del Estado Nacional a fin de proyectar la imagen del país en el ámbito interno y externo.\n\n4. Administrar y controlar los medios de difusión que se encuentran bajo la responsabilidad del PODER EJECUTIVO NACIONAL y aquellas empresas del sector en las que la SECRETARIA DE MEDIOS DE COMUNICACION sea accionista.\n\n5. Entender en la administración de los bienes y recursos de las emisoras dependientes de la jurisdicción.\n\n6. Coordinar y controlar la gestión comunicacional de las empresas dependientes del área.\n\n7. Entender y efectuar la planificación y contratación de la publicidad oficial.\n\n8. Coordinar y controlar la ejecución de las políticas fijadas por el Estado Nacional para el sector de la radiodifusión que se implementen a través del COMITE FEDERAL DE RADIODIFUSION.\n\nSECRETARIA DE MEDIOS DE COMUNICACION SUBSECRETARIA DE COMUNICACION Y CONTENIDOS DE DIFUSION OBJETIVOS 1. Asistir al Secretario de Medios de Comunicación en los temas relacionados con los contenidos de información pública del Gobierno Nacional.\n\n2. Asistir al Secretario de Medios de Comunicación en el desarrollo de acciones de conducción orgánica de la estructura periodística oficial y supervisar el adecuado funcionamiento de la actividad de este servicio.\n\n3. Asistir al Secretario de Medios de Comunicación en la relación directa con la prensa nacional y extranjera y transmitir las políticas y mensajes del gobierno, así como también los objetivos de la Gestión Presidencial.\n\n4. Asistir al Secretario de Medios de Comunicación en las relaciones internacionales vinculadas con la prensa en el exterior.\n\n5. Asistir al Secretario de Medios de Comunicación en las relaciones con todo tipo de instituciones u organismos privados, estatales o del llamado Tercer Sector que requieran de una adecuada información periodística sobre los objetivos gubernamentales.\n\n6. Asistir al Secretario de Medios de Comunicación en la tarea de asesoramiento a los señores ministros y secretarios del área presidencial en temas vinculados con la información de gobierno.\n\n7. Intervenir en la difusión de los objetivos de gestión del PODER EJECUTIVO NACIONAL, a fin de proyectar la imagen del país en el ámbito interno y externo.\n\n8. Intervenir en las tareas relacionadas con la información pública y privada de la Jefa de Estado.\n\n9. Intervenir en la tarea de brindar la información pertinente referida a las diversas actividades desarrolladas por la Jefa de Estado en su gestión de Gobierno.\n\n10. Mantener una relación directa y permanente con el periodismo nacional o extranjero.\n\n11. Atender las relaciones con el periodismo en el exterior cuando viaja la señora Presidenta, o cuando se disponga contactos personales con los gobiernos de otros países.\n\n12. Entender en la elaboración de la Síntesis de Prensa para la Jefa de Estado."
      },
      "id-infojus": "DN20090001156"
    }
  }
}