{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-753-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485538821140,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1357-nacional-decreto-necesidad-urgencia-sobre-aumento-pensiones-veteranos-guerra-atlantico-sur-dn20040001357-2004-10-05"
      }
    },
    "content": {
      "mecanografico": 20040001357,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1357,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2004-10-05",
      "standard-normativo": "DNU C 001357 2004 10 05",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE AUMENTO EN LAS PENSIONES A VETERANOS DE LA GUERRA DEL ATLANTICO SUR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 10 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.357/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-10-06",
      "fecha-mod": "2011-08-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL TENDRA A SU CARGO EL OTORGAMIENTO, LIQUIDACION Y PAGO DE LAS PENSIONES NO CONTRIBUTIVAS A LOS VETERANOS DE LA GUERRA DEL ATLANTICO SUR Y SUS DERECHOHABIENTES Y QUE EL MONTO DE LAS MISMAS SERA EL EQUIVALENTE A LA SUMA DE TRES VECES EL HABER MINIMO DE LAS PRESTACIONES A CARGO DEL REGIMEN PREVISIONAL PUBLICO DEL SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13  NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11 FECHA DE ENTRADA EN VIGENCIA: 6/10/2004 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 23 de Mayo de 2007 (B.O. 29/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "previsión social"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional"
            },
            "sinonimos": {
              "termino": "previsión social"
            }
          },
          {
            "elegido": {
              "termino": "veteranos de guerra"
            },
            "preferido": {
              "termino": "Defensa y seguridad/guerra/veteranos de guerra"
            },
            "sinonimos": {
              "termino": [
                "defensa nacional",
                "excombatientes",
                "ex combatientes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "guerra de Malvinas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/guerra/guerra de Malvinas"
            },
            "sinonimos": {
              "termino": [
                "defensa nacional",
                "conflicto del Atlántico Sur",
                "conflicto bélico del Atlántico Sur"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones no contributivas"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones no contributivas"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "haber previsional"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pensiones no contributivas",
            "haber previsional (beneficios previsionales)",
            "ex combatientes (veteranos de guerra)",
            "defensa nacional (Defensa y seguridad)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "excombatientes (veteranos de guerra)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "conflicto del Atlántico Sur (guerra de Malvinas)",
            "Defensa y seguridad",
            "conflicto bélico del Atlántico Sur (guerra de Malvinas)",
            "guerra",
            "prestaciones previsionales (beneficios previsionales)",
            "veteranos de guerra",
            "derechos previsionales (beneficios previsionales)",
            "sistema previsional",
            "acto administrativo",
            "acto administrativo de alcance general",
            "guerra de Malvinas",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "beneficios previsionales",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023848 1990 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024652 1996 05 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024892 1997 11 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley Nº 23.848, su modificatoria Nº 24.652 y su complementaria Nº 24.892, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023848 1990 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 018037 1976 11 16 0038 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024652 1996 05 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024241 1993 09 23 0053 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024241 1993 09 23 0186 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024892 1997 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que, oportunamente, por la Ley Nº 23.848 se otorgó una pensión vitalicia a los ex soldados combatientes conscriptos que participaron en efectivas acciones bélicas de combate en el conflicto del Atlántico Sur, y a los civiles que se encontraban cumpliendo funciones en los lugares en los que se desarrollaron estas acciones, entre el 2 de abril y el 14 de junio de 1982, debidamente certificado por la autoridad competente que determinara la reglamentación.\n\nQue la aludida pensión vitalicia fue fijada en el equivalente al CIEN POR CIEN (100%) del haber mínimo de jubilación ordinaria del entonces Régimen Nacional de Jubilaciones y Pensiones para trabajadores en relación de dependencia.\n\nQue se estableció también que el beneficio se extendiera a los derechohabientes, entendiéndose por tales a las personas enunciadas en el artículo 38 de la Ley Nº 18.037, sus complementarias y modificatorias, ajustado a lo establecido en el artículo 52 de la misma norma legal, vigente a ese momento.\n\nQue, por la Ley Nº 24.652, se sustituyó el artículo 1º de la Ley Nº 23.848, estableciéndose que la pensión sería equivalente al CIEN POR CIEN (100%) de la remuneración mensual, integrada por los rubros \"sueldos y regas\" que percibe el grado de cabo del Ejército Argentino, abarcando a los ex soldados conscriptos de las Fuerzas Armadas que hubieran estado destinados en el Teatro de Operaciones Malvinas (TOM), o entrado efectivamente en combate en el área del Teatro de Operaciones del Atlántico Sur (TOAS), y a los civiles que se encontraban cumpliendo funciones de servicio y/o apoyo en los lugares mencionados, entre las fechas indicadas.\n\nQue, en ese mismo artículo, se estableció que dicha pensión de guerra sufriría anualmente las variaciones que resultaran como consecuencia de los aumentos que la Ley de Presupuesto General de la Nación introdujera en los \"sueldos y regas\" del grado de cabo del Ejército Argentino.\n\nQue también se sustituyó el artículo 2º de la Ley Nº 23.848, adaptando la enunciación de los derechohabientes a lo establecido en el artículo 53 de la Ley Nº 24.241, y estableciendo que en ausencia de ellos, serían beneficiarios de la pensión los padres incapacitados para el trabajo y a cargo del causante a la fecha de su deceso, siempre que no gozaran de jubilación, pensión, retiro o prestación no contributiva, salvo que optaren por dicha pensión de guerra.\n\nQue, por otra parte, se estableció que el monto de la pensión de los derechohabientes sería determinado conforme lo establecido en el artículo 186 de la Ley Nº 24.241, y que sufriría las mismas variaciones que correspondieran a la pensión de los respectivos titulares.\n\nQue por la Ley Nº 24.892 se extendió el beneficio de pensión de guerra al personal de oficiales y suboficiales de las Fuerzas Armadas y de Seguridad que se encontraren en situación de retiro o baja voluntaria, y que no gozaren de derecho a pensión alguna en virtud de la Ley para el Personal Militar, Nº 19.101, sus modificatorias y complementarias, que hubieren estado destinados en el Teatro de Operaciones Malvinas (TOM) o entrado efectivamente en combate en el área del Teatro de Operaciones del Atlántico Sur (TOAS).\n\nQue, asimismo, se extendió el beneficio a los derechohabientes del aludido personal, con idéntico alcance al mencionado con anterioridad.\n\nQue, a pesar de tratarse de beneficios de carácter no contributivo, el trámite relacionado con su liquidación y pago, a la fecha, se halla a cargo de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nQue para ello la citada ADMINISTRACION cuenta con dependencias en todo el país que aseguran una vasta y eficiente red de atención para la satisfactoria e inmediata cobertura de las prestaciones de que se trata, correspondiendo en consecuencia asignarle tal función.\n\nQue además, es decisión del PODER EJECUTIVO NACIONAL incrementar el monto de los beneficios otorgados por la normativa precedentemente reseñada, fijándolo en una suma total equivalente a TRES (3) haberes mínimos de las prestaciones a cargo del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES, incluyendo asimismo el pago de asignaciones familiares, con los mismos requisitos y derechos que los jubilados y pensionados del mencionado Régimen Previsional.\n\nQue, en ese marco, debe aclararse que el cobro de la pensión de guerra es compatible con cualquier otro ingreso, a excepción de la percepción de otra prestación y/o subsidio no contributivo de carácter nacional.\n\nQue, por otra parte, corresponde mantener para los padres incapacitados para el trabajo y a cargo del causante, que accedieran a la pensión de guerra ante la inexistencia de derechohabientes incluidos en la nómina del artículo 53 de la Ley Nº 24.241, sus modificatorias y complementarias, la incompatibilidad referida al cobro simultáneo de otro beneficio previsional, salvo que optaren por aquélla.\n\nQue, además, se considera necesario dejar establecido, en esta norma los supuestos que, por su entidad y gravedad, justifiquen la pérdida del derecho a los beneficios a que se refiere el presente decreto.\n\nQue, igualmente, corresponde asegurar a los veteranos de guerra de que se trata la continuidad de la prestación de los programas médico asistenciales que les brinda el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS.\n\nQue la situación económico social, de carácter excepcional que ha afectado, en particular, a los sectores de menores ingresos entre los que se encuentran los veteranos de guerra, impide cumplir con los trámites ordinarios previstos por la Constitución Nacional para la sanción de las leyes.\n\nQue el presente decreto se dicta en uso de las facultades conferidas por el artículo 99, inciso 3, de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023848 1990 09 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - La ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo descentralizado del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, tendrá a su cargo el otorgamiento, liquidación y pago de las pensiones no contributivas a los veteranos de la Guerra del Atlántico Sur y a sus derechohabientes, conforme la Ley Nº 23.848, su modificatoria y complementaria y las disposiciones del presente decreto.",
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 22/07/2005) LAS PENSIONES NO CONTRIBUTIVAS A LOSVETERANOS DE GUERRA DEL ATLANTICO SUR PASARAN A DENOMINARSE\"PENSIONES HONORIFICAS DE VETERANOS DE LA GUERRA DEL ATALANTICO SUR\".",
                "id": "OBSERVADO_POR_0",
                "ref": "DNU C 000886 2005 07 21 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 22/07/2005) SE ESTABLECE PARA LOS BENEFICIARIOSEL DERECHO A PERCIBIR DETERMINADAS ASIGNACIONES FAMILIARES",
                "id": "OBSERVADO_POR_1",
                "ref": "DNU C 000886 2005 07 21 0004 000 0000 000"
              }
            ]
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - El monto de las pensiones de guerra a que se refiere el artículo precedente será, para los titulares de las mismas, el equivalente a la suma de TRES (3) veces el haber mínimo de las prestaciones a cargo del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES, instituido por la Ley Nº 24.241, sus modificatorias y complementarias.\n\nEn todos los casos, se abonarán a los titulares de las pensiones de que se trata las asignaciones familiares, con los mismos requisitos y derechos con que se reconocen a los beneficiarios del citado Régimen Previsional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023848 1990 09 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "*Art. 3º - El cobro de la pensión de guerra instituida por la Ley Nº 23.848, su modificatoria y complementaria, es compatible con cualquier otro beneficio de carácter previsional permanente o de retiro otorgado en jurisdicción nacional, provincial o municipal, con la percepción de otro ingreso, con el subsidio extraordinario instituido por la Ley Nº 22.674 o con las pensiones graciables vitalicias otorgadas por las Leyes Nº 23.598 y Nº 24.310.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22/07/2005) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000886 2005 07 21 0002 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023848 1990 09 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024652 1996 05 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024892 1997 11 05 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Los titulares de alguna prestación o subsidio no contributivo de carácter nacional podrán optar por el cobro de la pensión de guerra instituida por la Ley Nº 23.848, su modificatoria Nº 24.652 y su complementaria Nº 24.892."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La condición de veterano de guerra será certificada por el MINISTERIO DE DEFENSA.\n\nDicho Ministerio dictará, juntamente con el MINISTERIO DEL INTERIOR, las medidas necesarias para facilitar el trámite de tal acreditación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Los veteranos de guerra que hubieran sido condenados, o resultaren condenados, por violación de los derechos humanos, por delitos de traición a la Patria, o por delitos contra el orden constitucional, la vida democrática u otros tipificados en los Títulos IX, Cap. l; y X, Cap. I y II, del Código Penal, no podrán ser beneficiarios de las pensiones de guerra a que se refiere el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Los derechohabientes de los titulares de las pensiones de guerra a que se refiere el presente decreto tendrán derecho a percibir las prestaciones derivadas de las mismas.\n\nEntiéndese por derechohabientes a los enumerados en el artículo 53 del Sistema integrado de Jubilaciones y Pensiones - Ley Nº 24.241, sus modificatorias y complementarias.\n\nA falta de los aludidos derechohabientes, gozarán del beneficio de pensión los padres incapacitados para el trabajo y a cargo del causante a la fecha de su deceso, siempre que no gozaren de jubilación, pensión, retiro o prestación no contributiva, salvo que optaren por la pensión correspondiente a los veteranos de guerra.\n\nLas pensiones otorgadas y/o a otorgar a los derechohabientes de los beneficiarios mencionados en el artículo 1º, incluidos los padres que reúnan los requisitos citados precedentemente, serán fijadas en el CIEN POR CIEN (100%) del beneficio del causante.\n\nLos derechohabientes participarán en la percepción del beneficio de pensión en las siguientes proporciones, calculadas sobre el monto del beneficio que percibía el causante:\n\na) El CIEN POR CIEN (100%) para la viuda, viudo o conviviente, cuando no existan hijos con derecho a pensión.\n\nb) El CINCUENTA POR CIENTO (50%) para la viuda, viudo o conviviente, y el otro CINCUENTA POR CIENTO (50%) para los hijos con derecho a pensión, entre los cuales se distribuirá en el modo indicado en el inciso siguiente.\n\nc) El CIEN POR CIEN (100%) para los hijos con derecho a pensión, entre los cuales se distribuirá por partes iguales cuando exista más de un hijo, y a falta de viuda, viudo o conviviente con derecho a pensión.\n\nEn cualquiera de los casos indicados anteriormente, si se extinguiera el derecho a pensión de alguno de los copartícipes, se recalculará el beneficio de los otros derechohabientes con exclusión de éste, de acuerdo a lo indicado en los apartados precedentes.\n\nLos padres de los veteranos de guerra muertos en combate podrán acceder al beneficio con la sola acreditación del vínculo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023848 1990 09 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024652 1996 05 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024892 1997 11 05 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - Mantiénese para los veteranos de guerra, beneficiarios de las pensiones instituidas por la Ley Nº 23.848, su modificatoria Nº 24.652 y su complementaria Nº 24.892 la prestación de los programas médico asistenciales que brinda el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Facúltase a la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, para dictar las medidas aclaratorias y complementarias que fuera menester para la aplicación de las normas del presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Para dar cumplimiento al presente decreto el JEFE DE GABINETE DE MINISTROS deberá efectuar las modificaciones presupuestarias necesarias a fin de transferir a la ENTIDAD 850 - ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, los créditos presupuestarios pertinentes asignados a la Jurisdicción 85 - MINISTERIO DE DESARROLLO SOCIAL.\n\nAsimismo, deberán efectuarse las correspondientes previsiones en el Presupuesto de la Administración Nacional para los ejercicios siguientes."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - El presente decreto entrará en vigencia a partir de la fecha de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Dése cuenta al HONORABLE CONGRESO DE LA NACION, a los fines dispuestos en el inciso 3, del artículo 99, de la Constitución Nacional."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Pampuro-Kirchner-Fernández-González García-Lavagna-Tomada-Filmus-De Vido-Rosatti-Bielsa."
      },
      "id-infojus": "DN20040001357"
    }
  }
}