{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-821-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1518793762295,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "128-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracion-interpuesto-contra-contra-resolucion-120-15-ministerio-relaciones-exteriores-culto-dn20180000128-2018-02-15"
      }
    },
    "content": {
      "mecanografico": 20180000128,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 128,
      "timestamp": "2018-02-16T11:09:00",
      "timestamp-alta": "2018-02-16T11:09:00",
      "timestamp-m": "2018-02-16T11:09:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-02-15",
      "standard-normativo": "DEC C 000128 2018 02 15",
      "titulo-norma": "Rechazo del recurso jerárquico en subsidio del de reconsideración interpuesto contra contra la Resolución N° 120/15 del Ministerio de Relaciones Exteriores y Culto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 02 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 128/2018",
      "analista": "Quintana, Carolina",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-02-16",
      "fecha-mod": "2018-02-16",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico en subsidio del de reconsideración interpuesto contra contra la Resolución N° 120/15 del Ministerio de Relaciones Exteriores y Culto.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Relaciones Exteriores",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "recurso jerárquico en subsidio",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001973 1986 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000101 1985 01 16 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 13.473/2015 del Registro del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, la Ley del Servicio Exterior de la Nación N° 20.957, su Decreto Reglamentario N° 1973 de fecha 20 de octubre de 1986, el Decreto N° 101 de fecha 16 de enero de 1985 y sus modificatorios, las Resoluciones Nros. 412 de fecha 27 de junio de 2012, 120 de fecha 13 de abril de 2015, 519 de fecha 25 de noviembre de 2015, todas del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001973 1986 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000101 1985 01 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por la Resolución N° 120/15 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO se dispuso el traslado de la señora Agregada para Asuntos Administrativos de Tercera Clase Da. Elida COSTANTINO, de la Embajada de la República en la REPÚBLICA DEL PERÚ, a la República.\n\nQue el Doctor D. Fernando Horacio URÍA ACEVEDO, como apoderado de la agente mencionada precedentemente interpuso recursos de reconsideración y jerárquico en subsidio contra dicha resolución, solicitando se disponga la suspensión de su ejecución y se decrete su nulidad y revocación.\n\nQue por la Resolución N° 519/15 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO se rechazó el recurso de reconsideración incoado por la mencionada agente, notificándose la misma con fecha 2 de diciembre de 2015.\n\nQue la normativa aplicable al caso de marras surge de los artículos 88, 89 y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue asimismo, el Doctor D. Fernando Horacio URÍA ACEVEDO amplió los fundamentos del recurso jerárquico en subsidio.\n\nQue la recurrente Adscripta al Servicio Exterior de la Nación, basó su recurso en que cumplió funciones en la Embajada de la República en la REPÚBLICA DE TRINIDAD Y TOBAGO, destino clase \"C,\" durante TRES (3) años, entendiendo así que adquirió el derecho de cumplir funciones durante TRES (3) años más en un destino clase \"A\" o \"B\".\n\nQue tras su desempeño en la Embajada de la República en la REPÚBLICA DE TRINIDAD Y TOBAGO, la agente comenzó a prestar servicios en la Embajada de la República en la REPÚBLICA DEL PERÚ, un destino clase \"A\", desde el día 1° de marzo de 2014, entendiendo que le corresponde cumplir TRES (3) años más en dicha Representación, en función de lo señalado por la Resolución N° 412/12 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO.\n\nQue por su lado, mediante la Resolución N° 120/15 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO se dispuso su traslado a la República desde la Embajada de la República en la REPÚBLICA DEL PERÚ, debiendo encontrarse en la misma el día 30 de septiembre de 2015, lo que no se produjo.\n\nQue el artículo 54 de la Ley del Servicio Exterior de la Nación N° 20.957 regula el régimen de traslados de los funcionarios y dispone que todo traslado será dispuesto por resolución del MINISTRO DE RELACIONES EXTERIORES Y CULTO y deberá ser cumplido como orden de servicio.\n\nQue el Decreto Reglamentario N° 1973/86 establece que el régimen de destinos y traslados de los funcionarios del Servicio Exterior de la Nación constituye para los mismos una obligación de servicio de acuerdo a lo dispuesto por el artículo 21, inciso c) de la Ley del Servicio Exterior de la Nación N° 20.957.\n\nQue en el inciso mencionado se dispone para los funcionarios del Servicio Exterior de la Nación, la obligación de desempeñar las funciones o misiones que les encomiende el PODER EJECUTIVO NACIONAL, ya sea en la Cancillería, en las misiones diplomáticas o en los consulados, cargos y destinos, de los cuales no podrán excusarse.\n\nQue el artículo 56 de la Ley del Servicio Exterior de la Nación N° 20.957 señala que: \"Los funcionarios de las categorías \"D\" a \"G\" deberán prestar funciones en forma alternada por los períodos siguientes: a) Dos años consecutivos como mínimo y seis como máximo durante su permanencia en la República; b) Cuatro años consecutivos como mínimo y seis como máximo durante su permanencia en el exterior. Estos límites podrán prorrogarse o reducirse por disposición del Poder Ejecutivo\".\n\nQue el Decreto N° 101/85 en su artículo 2° reza: \"Delégase la facultad para resolver sobre los siguientes asuntos respecto de sus competencias: (.) b) Al señor Ministro de Relaciones Exteriores y Culto: 1) Prórroga y reducción de los límites de permanencia establecidos en el artículo 56 de la Ley N° 20.957 (Orgánica del Servicio Exterior de la Nación) (.)\".\n\nQue el artículo 97 de la Ley del Servicio Exterior de la Nación N° 20.957 reza: \"El personal administrativo, técnico, profesional, y de servicios generales del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, mientras preste servicios en las representaciones diplomáticas y consulares de la República, tendrá el rango, los derechos y obligaciones establecidos en esta ley para los funcionarios del Servicio Exterior de la Nación, dentro de las condiciones que establezca la reglamentación\".\n\nQue el Decreto Reglamentario N° 1973/86, de la Ley del Servicio Exterior de la Nación N° 20.957, establece que mientras se cumplan los requisitos de la Reglamentación se considerará que dicho personal integra el Servicio Civil o Administrativo Adscripto al Servicio Exterior.\n\nQue mediante la Resolución N° 412/12 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO se efectuó una categorización de destinos en el exterior, estableciendo los plazos de permanencia para aquellos funcionarios y agentes adscriptos que prestan funciones en las distintas categorías de destinos.\n\nQue finalmente el artículo 5° de la Resolución N° 412/12 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO dispone: \"Establécese que aquellos funcionarios que sean destinados y/o trasladados a un destino categoría \"C\", deberán ser trasladados una vez finalizado su tercer año de permanencia en el mismo, a menos que manifieste su voluntad de permanecer en el puesto original. Habiendo cumplimentado sus funciones en forma satisfactoria, serán trasladados a un destino de categoría \"A\" o \"B\" por un período adicional de TRES (3) años\".\n\nQue la citada resolución debe ser analizada e interpretada a la luz de la Ley del Servicio Exterior de la Nación N° 20.957 y su Decreto Reglamentario.\n\nQue el plazo que establece el artículo 5° de la Resolución N° 412/12 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO para traslados a un destino categoría \"A\" o \"B\" por un período adicional de TRES (3) años, lo es a los efectos de establecer un máximo de permanencia en el exterior, y no como un derecho adquirido por el funcionario; en tanto que la Ley del Servicio Exterior de la Nación N° 20.957 es la que establece los plazos mínimos y máximos de permanencia en el exterior.\n\nQue las normas deben ser interpretadas en forma armónica y en conjunto con el cuerpo normativo aplicable al caso concreto, por esta razón, no resulta válida la interpretación de la recurrente respecto de la Resolución N° 412/12 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO.\n\nQue en tal sentido, de ninguna manera puede ser tenida como ilegítima, incongruente, ni menos aún arbitraria y contradictoria la Resolución N° 120/15 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, en virtud de que la citada resolución fue dictada conforme a derecho, cumpliendo los plazos establecidos, y que la recurrente al momento de la orden de traslado a la República llevaba más de CUATRO (4) años de permanencia en el exterior.\n\nQue corresponde señalar que, con respecto a la medida cautelar interpuesta por la recurrente y que motivó la suspensión de la Resolución N° 120/15 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, se interpuso recurso de apelación en los autos \"COSTANTINO ELIDA C/ EN-MRREE Y CULTO S/ MEDIDA CAUTELAR (AUTÓNOMA)\", disponiéndose el rechazo de la pretensión de la actora \".atento a que con los elementos reunidos en el expediente, no se advierte con nitidez, arbitrariedad o ilegalidad en el accionar de la Administración.\" entendiendo el Tribunal que no se encuentra \".acreditado uno de los requisitos necesarios para la admisibilidad de este tipo de medidas, como lo es la verosimilitud en el derecho\".\n\nQue, en consecuencia, le serán aplicables los límites establecidos por el artículo 56 de la Ley del Servicio Exterior de la Nación N° 20.957 y de su Reglamentación, y lo dispuesto en el artículo 54 de la mencionada ley.\n\nQue en razón de lo expuesto en los precedentes considerandos corresponde rechazar el recurso jerárquico incoado en subsidio del de reconsideración por la señora Da. Elida COSTANTINO.\n\nQue la Dirección General de Recursos Humanos y Planeamiento Organizacional, la SUBSECRETARÍA DE COORDINACIÓN y la SECRETARÍA DE COORDINACIÓN Y PLANIFICACIÓN EXTERIOR del MINISTERIO DE RELACIONES EXTERIORES Y CULTO han intervenido en el ámbito de sus respectivas competencias.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN, ha tomado la intervención de su competencia.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE RELACIONES EXTERIORES Y CULTO ha intervenido en el ámbito de su competencia.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la señora Da. Elida COSTANTINO (D.N.I. N° 11.660.741) contra la Resolución N° 120/15 del MINISTERIO DE RELACIONES EXTERIORES Y CULTO por las razones expuestas en los considerandos del presente acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 de la referida norma."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Faurie."
      },
      "id-infojus": "DN20180000128"
    }
  }
}