{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-354-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1459960746951,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1453-nacional-prorroga-designacion-transitoria-departamento-diagnostico-genetico-centro-nacional-genetica-medica-eduardo-castilla-dependiente-administracion-nacional-laboratorios-institutos-salud-dr-carlos-malbran-anlis-dn20150001453-2015-07-29"
      }
    },
    "content": {
      "mecanografico": 20150001453,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1453,
      "timestamp": "2016-04-06T11:20:21",
      "timestamp-alta": "2016-04-06T11:20:21",
      "timestamp-m": "2016-04-06T11:20:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-07-29",
      "standard-normativo": "DEC C 001453 2015 07 29",
      "titulo-norma": "Prorroga de designación transitoria en el Departamento de Diagnóstico Genético del Centro Nacional de Genética Médica \"Eduardo E. Castilla\", dependiente de la Administración Nacional de Laboratorios e Institutos de Salud \"DR. Carlos G. Malbrán\" (ANLIS)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 08 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.453/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-04-06",
      "fecha-mod": "2016-04-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorroga designación transitoria en el Departamento de Diagnóstico Genético del Centro Nacional de Genética Médica \"Eduardo E. Castilla\", dependiente de la Administración Nacional de Laboratorios e Institutos de Salud \"DR. Carlos G. Malbrán\" (ANLIS)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "prórroga de la designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio/prórroga de la designación"
            },
            "sinonimos": {
              "termino": [
                "nombramiento provisorio",
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "función pública",
                "planta transitoria",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de Laboratorios e Institutos Carlos Malbrán"
            },
            "preferido": {
              "termino": "Administración Nacional de Laboratorios e Institutos Carlos Malbrán"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "prórroga de la designación",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "Administración Nacional de Laboratorios e Institutos Carlos Malbrán",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001628 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001113 2009 08 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000926 2013 07 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1-2095-S01: 0000834/2012 del registro de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARÍA DE POLÍTICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, las Leyes Nros. 26.895 y 27.008, los Decretos N° 1628 del 23 de diciembre de 1996, N° 1133 del 25 de agosto de 2009, N° 491 del 12 de marzo de 2002, N° 926 del 8 de julio de 2013 y N° 1667 de fecha 25 de septiembre de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000926 2013 07 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001667 2014 09 25 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por Decreto N° 926/13 prorrogado por su similar N° 1667/14, se designó transitoriamente por el término de CIENTO OCHENTA (180) días hábiles contados a partir del 8 de julio de 2013, en la Función Directiva de Jefe del DEPARTAMENTO DE DIAGNÓSTICO GENÉTICO del CENTRO NACIONAL DE GENÉTICA MÉDICA \"EDUARDO E. CASTILLA\" dependiente de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARÍA DE POLÍTICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, a la Bioquímica Sandra Mónica ROZENTAL (DNI N° 16.764.414), Categoría PRINCIPAL del Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 1133/09, autorizándose el pago del Suplemento por Función Directiva de Nivel V del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto N° 1133/09.\n\nQue dicha designación transitoria preveía asimismo que el cargo involucrado debía ser cubierto conforme con los sistemas de selección vigentes y requisitos previstos respectivamente en el Título III, Capítulo I, artículos 36 y 37 y Título IV del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto N° 1133/09, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha indicada en el artículo 1° del nombrado Decreto y en el de su prórroga.\n\nQue el procedimiento de selección correspondiente no se ha instrumentado hasta el presente y no resulta factible concretarlo en lo inmediato, motivo por el cual, teniendo en cuenta la naturaleza del cargo involucrado y a efectos de contribuir al normal cumplimiento de la acciones que tiene asignada la jefatura del DEPARTAMENTO DE DIAGNÓSTICO GENÉTICO del CENTRO NACIONAL DE GENÉTICA MÉDICA \"EDUARDO E. CASTILLA\", resulta oportuno y conveniente disponer una nueva prórroga de la designación transitoria de la funcionaria mencionada, por igual período y en las mismas condiciones establecidas en el acto de designación recordado.\n\nQue la profesional citada se encuentra actualmente desempeñando el cargo referido y se encuentra acreditado en autos la certificación de servicios correspondiente.\n\nQue la presente medida no implica un exceso en los créditos asignados, ni constituye asignación de recurso extraordinario alguno, habiéndose acreditado la disponibilidad presupuestaria correspondiente con cargo al presupuesto del organismo proponente.\n\nQue el servicio de Asesoramiento Jurídico Permanente del Organismo descentralizado precedentemente citado y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD han tomado la intervención de su competencia.\n\nQue se actúa en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dáse por prorrogada a partir del 22 de diciembre de 2014 y por el término de CIENTO OCHENTA (180) días hábiles, la designación transitoria, de la Bioquímica Sandra Mónica ROZENTAL (DNI N° 16.764.414) en la Función Directiva de Jefa del DEPARTAMENTO DE DIAGNÓSTICO GENÉTICO del CENTRO NACIONAL DE GENÉTICA MÉDICA \"EDUARDO E. CASTILLA\", dependiente de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRÁN\" (ANLIS), organismo descentralizado que funciona en la órbita de la SECRETARÍA DE POLÍTICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, Categoría PRINCIPAL Nivel 6, autorizándose el pago del Suplemento por Función Directiva de Nivel V del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto N° 1133/09."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001133 2009 08 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - La función involucrada deberá ser cubierta conforme con los sistemas de selección vigentes y requisitos según lo establecido en el Título III, Capítulo I, artículos 36 y 37 y Título IV del Convenio Colectivo de Trabajo Sectorial del Personal Profesional de los Establecimientos Hospitalarios y Asistenciales e Institutos de Investigación y Producción dependientes del MINISTERIO DE SALUD homologado por el Decreto N° 1133/09, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha indicada en el   artículo 1° del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con las partidas específicas del presupuesto vigente de la Jurisdicción 80 - MINISTERIO DE SALUD, Organismo Descentralizado 906 - ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD \"DR. CARLOS G. MALBRAN\" (ANLIS) dependiente de la SECRETARÍA DE POLÍTICAS, REGULACIÓN E INSTITUTOS del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER- Fernández- Gollan."
      },
      "id-infojus": "DN20150001453"
    }
  }
}