{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-978-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1720635845668,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "879-nacional-regimen-asignacion-capacidad-frecuencias-para-servicios-aereos-regulares-internacionales-dn20210000879-2021-12-23"
      }
    },
    "content": {
      "mecanografico": 20210000879,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 879,
      "fecha": "2021-12-23",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000879 2021 12 23",
      "titulo-norma": "Régimen de Asignación de Capacidad y/o Frecuencias para los Servicios Aéreos Regulares Internacionales",
      "nombre-coloquial": "DECRETO NACIONAL 879/2021",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 12 24"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-10",
      "fecha-mod": "2024-07-10",
      "timestamp": "2024-07-10T15:20:28",
      "timestamp-alta": "2024-07-10T15:20:28",
      "timestamp-m": "2024-07-10T15:20:28",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 10/7/2024)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000599 2024 07 08 0002 000 0000 000"
          }
        },
        "sintesis": "Se establece un Régimen de Asignación de Capacidad y/o Frecuencias para los Servicios Aéreos Regulares Internacionales.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11.\n\nFECHA DE ENTRADA EN VIGENCIA: 24/12/2021."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte aéreo comercial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios aéreos"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/servicios aéreos"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "servicios de transporte regular",
                "servicios de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "aviación comercial (transporte aéreo)",
            "contrato de transporte aéreo (transporte aéreo)",
            "transporte aéreo comercial (transporte aéreo)",
            "Transporte",
            "contrato de transporte",
            "Derecho aeronáutico",
            "aeronaves",
            "servicios de transporte aéreo (servicios aéreos)",
            "servicios de transporte regular (servicios aéreos)",
            "servicios aéreos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019030 1971 05 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000534 1997 06 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001401 1998 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000294 2016 02 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000049 2019 01 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2021-31935857-APN-ANAC#MTR, la Ley Nº 19.030 y sus respectivas modificatorias, los Decretos Nros. 534 del 11 de junio de 1997, 1401 del 27 de noviembre de 1998, 294 del 2 de febrero de 2016 y 49 del 14 de enero de 2019, la Resolución Nº 901 del 16 de julio de 1996 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019030 1971 05 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000534 1997 06 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001401 1998 11 27 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000049 2019 01 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DLE C 012507 1956 07 12 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019354 1971 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Servicio Público de Transporte Aerocomercial constituye un servicio esencial para la comunidad, cuya prestación el ESTADO NACIONAL debe asegurar en forma general, continua, regular, obligatoria, uniforme y en igualdad de condiciones para todos los usuarios y todas las usuarias.\n\nQue es deber del ESTADO NACIONAL velar por la adecuada prestación de los servicios públicos, preservar la sostenibilidad no solo del transporte aéreo, sino también del sistema general de transporte y evitar prácticas ruinosas que tras una efímera ventaja económica para el consumidor o la consumidora se revelan, a la larga, contrarias al interés general.\n\nQue se ha realizado un análisis de los balances presentados por las empresas transportistas que operan servicios regulares con venta libre de pasajes y se concluyó que el resultado económico de todas las empresas es negativo, lo que indica que los ingresos de la actividad aeronáutica no alcanzan a cubrir los costos directos e indirectos de la misma, desde hace varios años, como resultado de la fijación de tarifas predatorias, que llevaron al colapso del sistema.\n\nQue, con fecha 11 de marzo de 2020, la ORGANIZACIÓN MUNDIAL DE LA SALUD declaró el brote del virus SARS-CoV-2 como una pandemia, lo que asimismo produjo un impacto inusitado en el transporte aéreo con efectos devastadores sobre el sector.\n\nQue en este marco coyuntural se vieron afectadas profundamente las empresas aerocomerciales que operan en el sistema de cabotaje e internacional.\n\nQue, además, la cantidad de pasajeros y pasajeras se redujo considerablemente a pesar de mantenerse los mismos niveles tarifarios.\n\nQue el exceso de oferta en un mercado deprimido por la pandemia y la existencia de tarifas que no se ajustan a los costos operativos de las empresas pueden provocar la existencia de tarifas predatorias de mercado, susceptibles de conllevar a una competencia absurda con valores no compensatorios, que a su vez pueden impedir llevar adelante la explotación comercial en condiciones de seguridad y rentabilidad, durante un período razonable.\n\nQue, como consecuencia de lo expuesto, resulta conveniente regular respecto de tarifas de referencia y las bandas tarifarias que sirven de marco para la determinación de los precios al público de los servicios que prestan los explotadores regulares de transporte aéreo interno de pasajeros, con el fin de su compatibilización con el actual nivel de los costos de la actividad.\n\nQue la aplicación de tarifas máximas en los servicios internos de transporte aerocomercial hacen al interés general ya que evita tanto situaciones de abusos tarifarios protegiendo a los usuarios y las usuarias, estimulando el equilibrio tarifario entre todas las ciudades que pertenecen a la red aerocomercial, favoreciendo la accesibilidad aerocomercial entre las distintas regiones; así como cualquier tipo de especulación económica basada en la obtención de retornos excesivos luego de aplicar prácticas predatorias que deterioren la prestación de este servicio público.\n\nQue, por ello, resulta necesario autorizar nuevamente la aplicación de tarifas máximas en la prestación del servicio público de transporte aerocomercial regular que prestan las empresas autorizadas.\n\nQue, asimismo, la regulación de la asignación de la capacidad de la infraestructura aeronáutica de jurisdicción nacional es una función indelegable del ESTADO NACIONAL, tanto en lo que atañe a la infraestructura aeroportuaria como a la infraestructura y servicios de navegación aérea.\n\nQue en el artículo 9º del Decreto-Ley Nº 12.507/56, ratificado por Ley N° 14.467, se establece que el Gobierno federal tiene competencia exclusiva sobre la planificación de la red de aeródromos públicos; la construcción y administración de los aeródromos públicos de propiedad del Estado federal y la habilitación y el registro de los aeródromos públicos y privados y el dictado de las normas necesarias para su funcionamiento, entre otros.\n\nQue dentro del complejo de actividades vinculadas directa o indirectamente con la actividad aeronáutica y con la infraestructura aeroportuaria se destacan los servicios de atención en tierra a las aeronaves (\"servicios de rampa\"), los cuales constituyen un conjunto de operaciones y prácticas auxiliares esenciales para el desarrollo seguro y ordenado de la aviación civil.\n\nQue mediante el Decreto N° 49 del 14 de enero de 2019 se procuró la apertura del mercado a nuevos operadores de servicios de rampa, sin contemplar que las particularidades demográficas y operativas estimularían la incorporación de empresas para brindar estos servicios solo en aquellos aeropuertos donde pudieran obtener mayor rentabilidad.\n\nQue es competencia del ESTADO NACIONAL la organización de la prestación de los servicios de atención en tierra de aeronaves en los aeropuertos y aeródromos bajo su jurisdicción, garantizar su continuidad y regular y fiscalizar que su prestación se realice cumpliendo con los más altos estándares en materia de seguridad operacional y a precios justos, razonables y competitivos.\n\nQue resulta asimismo necesario normar el uso de las capacidades del sistema aeronáutico, con el fin de generar las bases para brindar una mayor conectividad y accesibilidad de los servicios aerocomerciales que potencie los impactos económicos, sociales y culturales provocados por el transporte aéreo en todo el país y de propiciar la sostenibilidad económica de las líneas aéreas.\n\nQue la Ley Nº 19.030 define las principales directrices de la política nacional de carácter comercial en el orden internacional e interno, entre las cuales se destaca que \"En el orden internacional continuará asegurándose la vinculación aerocomercial con los demás países del mundo, mediante servicios de transporte aéreo de bandera nacional y extranjera\" y que \"En el orden interno continuará asegurándose la vinculación aerocomercial entre puntos del país mediante servicios de transporte aéreo estatales, mixtos y privados, exclusivamente de bandera nacional\".\n\nQue, asimismo, dicha norma establece en el inciso b) de su artículo 9° \"Que la demanda de transporte aéreo entre el territorio argentino y el de un determinado país, se atienda primordialmente con explotadores de ambas banderas. La capacidad a autorizar a los referidos explotadores deberá ajustarse a una distribución igualitaria, fijada en base a las necesidades de los tráficos embarcados en el territorio nacional que sean desembarcados en aquel país y viceversa (3ª y 4ª libertades). Todo aumento de esta capacidad por incremento de frecuencia, sustitución de equipo o modificación de su configuración interna, deberá ajustarse a este principio y sólo será considerado cuando en la realización de dicho tráfico (3ª y 4ª libertades), el coeficiente de ocupación, tomado como promedio de los últimos doce (12) meses supere, en los transportadores de ambos países, el 55 % de la capacidad total autorizada, o cuando por reciprocidad se deba aplicar la excepción prevista en el inciso c) de este artículo.\".\n\nQue el Decreto Nº 534 del 11 de junio de 1997 aprobó una aclaración del artículo 9°, inciso b) de la Ley Nº 19.030 modificada por su similar Nº 19.534, en la cual indica que \"la capacidad autorizada entre el territorio argentino y un determinado país es aquella en virtud de la cual el transportador se encuentra habilitado para ejercer sus derechos de 3° y 4° libertades, deducida aquella insumida efectivamente en tráficos realizados con terceros países\", que relativizó la importancia de la reciprocidad entre transportadores nacionales y extranjeros y fomentó el desvío de tráfico en ciudades foráneas, aumentó el uso desproporcionado de los explotadores extranjeros en detrimento de los nacionales, dañó las oportunidades de negocio de los operadores nacionales y desestimuló la generación de puestos de empleo aeronáuticos en el país.\n\nQue, en este sentido, es dable destacar que la reciprocidad constituye un pilar fundamental sobre el que se erige la sustentabilidad de los servicios aéreos internacionales, con el fin de resguardar las oportunidades de negocio de los operadores y estimular la generación de puestos de empleo aeronáuticos en forma equitativa.\n\nQue la Resolución Nº 901 del 16 de julio de 1996 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS aprobó el RÉGIMEN DE ASIGNACIÓN DE CAPACIDAD Y/O FRECUENCIAS PARA LOS SERVICIOS AÉREOS REGULARES INTERNACIONALES REGIONALES.\n\nQue el artículo 5° del Decreto Nº 1401 del 27 de noviembre de 1998 aprobó el RÉGIMEN DE ASIGNACIÓN DE CAPACIDAD Y/O FRECUENCIAS PARA LOS SERVICIOS AÉREOS REGULARES INTERNACIONALES DE LARGO RECORRIDO.\n\nQue es conveniente unificar los regímenes de asignación de frecuencias internacionales con un mismo funcionamiento y compartiendo criterios, con el doble objeto de proteger a las líneas aéreas locales frente a los desequilibrios generados en el mercado aerocomercial por la desregulación del sector y los efectos de la pandemia y se ajuste a lo signado en el Título: Servicios Internacionales Regulares de la Ley N° 19.030.\n\nQue, teniendo en cuenta la reseña normativa efectuada y la coyuntura expuesta precedentemente, corresponde el dictado de las medidas que integran el presente.\n\nQue han tomado la intervención de su competencia la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL, el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS y el servicio jurídico permanente del MINISTERIO DE TRANSPORTE.\n\nQue el presente acto se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Encomiéndase al MINISTERIO DE TRANSPORTE que para en un plazo no mayor a 180 días a partir de la publicación de la presente medida proceda a la determinación de tarifas máximas y la conformación de un sistema de bandas tarifarias para ser aplicada a los servicios internos regulares de transporte aerocomercial."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019030 1971 05 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Establécese que a partir de la entrada en vigencia del presente decreto la capacidad autorizada entre el territorio argentino y un determinado país, a que se refiere el artículo 9°, inciso b) de la Ley N° 19.030 y su modificatoria, es aquella en virtud de la cual los transportadores de cada país se encuentran autorizados para ejercer sus derechos de 3ª y 4ª libertades, sin deducir la capacidad insumida efectivamente en tráficos realizados con terceros países; ello sin afectar lo ya dispuesto en los acuerdos de servicios aéreos bilaterales actualmente vigentes."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Apruébase el RÉGIMEN DE ASIGNACIÓN DE CAPACIDAD Y/O FRECUENCIAS PARA LOS SERVICIOS AÉREOS REGULARES INTERNACIONALES que como ANEXO I (IF-2021-70059488-APN-DNTA#ANAC) forma parte del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El MINISTERIO DE TRANSPORTE tendrá a su cargo la organización y explotación de la prestación de servicios en tierra de las aeronaves en los aeropuertos y aeródromos del ESTADO NACIONAL o bajo la administración del ESTADO NACIONAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Autorízase a las empresas de transporte aéreo interno y/o sus agentes, titulares de concesiones o autorizaciones otorgadas por el PODER EJECUTIVO NACIONAL a prestar el servicio de atención en tierra en las aeronaves afectadas a su tráfico."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El servicio de atención en tierra de aeronaves que se efectúe en el ámbito referido en el artículo 4° del presente decreto comprende las siguientes prestaciones: .\n\na. Dirección de maniobras hasta el lugar designado en plataformas, colocación de trabas y calzas y conos de seguridad y viceversa.\n\nb. Facilitación de elementos para el descenso y el ascenso de pasajeros y pasajeras a las aeronaves y su desplazamiento en las instalaciones aeronáuticas (escaleras, autobuses, puentes de embarque y/o instalación que lo reemplace).\n\nc. Carga, descarga y desplazamiento de equipaje, mercadería y otros elementos objeto del transporte aéreo.\n\nd. Suministros a aeronaves, lo cual comprende, entre otros, a la energía, aire, agua y comunicaciones, excluidos combustibles y lubricantes.\n\ne. Limpieza de cabinas, sanitarios, renovación de depósitos de tratamiento de desechos y retiro de residuos. Se comprende en este ítem todo abastecimiento de suministros relacionados con dichas tareas, incluyendo desinsectación, desodorización y desinfección de habitáculos.\n\nf. Lavado externo de aeronaves, a realizarse en los lugares aprobados.\n\ng. Desplazamiento de retroceso (\"push back\") desde la posición de parqueo hasta la posición de inicio de taxeo. h. Toda otra actividad o servicio similar, coadyuvante o necesario para las prestaciones mencionadas precedentemente."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Establécese que la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL (ANAC) tendrá a su cargo la reglamentación, habilitación, fiscalización y determinación de las bases y criterios para el cálculo de las tarifas justas, razonables y competitivas a aplicar por los servicios de atención en tierra de aeronaves (\"servicios de rampa\"), como complementación del servicio público de uso de instalaciones, en los aeropuertos del Sistema Nacional de Aeropuertos (SNA) y demás aeródromos bajo jurisdicción del ESTADO NACIONAL."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Encomiéndase al MINISTERIO DE TRANSPORTE, con la participación de la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL y del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS, establecer un procedimiento de asignación de bases operativas, amarres de aeronaves, posiciones de pernocte de aeronaves y factibilidad horaria de los vuelos y priorizar el aporte de la oferta brindada por los servicios de transporte aéreo a la conectividad y accesibilidad aérea de la REPÚBLICA ARGENTINA."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000294 2016 02 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Derógase el Decreto N° 294 del 2 de febrero de 2016, a partir de la entrada en vigencia del cuadro tarifario que se apruebe en virtud de lo dispuesto por el artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Deróganse el Decreto Nº 534 del 11 de junio de 1997, el artículo 5º del Decreto Nº 1401 del 27 de noviembre de 1998, el Decreto Nº 49 del 14 de enero de 2019 y la Resolución Nº 901 del 16 de julio de 1996 del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 000534 1997 06 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001401 1998 11 27 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 000049 2019 01 14 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- El presente decreto entrará en vigencia a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guerrera"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20210000879",
      "fecha-umod": 20240710152405
    }
  }
}