{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-300-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990929740,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1003-nacional-designacion-transitoria-personal-ministerio-desarrollo-social-dn20090001003-2009-07-28"
      }
    },
    "content": {
      "mecanografico": 20090001003,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1003,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-07-28",
      "standard-normativo": "DEC C 001003 2009 07 28",
      "titulo-norma": "DESIGNACION TRANSITORIA DE PERSONAL EN EL MINISTERIO DE DESARROLLO SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.003/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-07-31",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESIGNA CON CARACTER TRANSITORIO PERSONAL EN EL MINISTERIO DE DESARROLLO SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Gestión y Articulación Institucional"
            },
            "preferido": {
              "termino": "Secretaría de Gestión y Articulación Institucional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Desarrollo Social",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Secretaría de Gestión y Articulación Institucional",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000020 2007 12 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley 26.422, los Decretos Nº 2098 del 3 de diciembre de 2008, Nº 491 del 12 de marzo de 2002, Nº 20 del 10 de diciembre de 2007, la Resolución MDS Nº 1 del 2 de enero de 2008, y lo solicitado por el MINISTERIO DE DESARROLLO SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000020 2007 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.422 se aprobó el presupuesto de la Administración Nacional para el ejercicio 2009.\n\nQue el artículo 7º de la mencionada Ley establece que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes y financiados existentes a la fecha de sanción de la misma y de los que queden vacantes con posterioridad, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nQue por el Decreto Nº 491/02 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente.\n\nQue por el Decreto Nº 20/07 se aprobó la estructura organizativa del MINISTERIO DE DESARROLLO SOCIAL hasta el primer nivel operativo con dependencia directa del nivel político y, por Resolución MDS Nº 01/08, la segunda apertura.\n\nQue, en el ámbito del MINISTERIO DE DESARROLLO SOCIAL se encuentran vacantes, en la SECRETARIA DE ORGANIZACION Y COMUNICACION COMUNITARIA, los cargos de Director Nacional de Comunicación Estratégica, de Director de Patrimonio Comunitario, de Coordinador de Investigación, y de Coordinador de Centros Integradores Comunitarios, y en la SECRETARIA DE GESTION Y ARTICULACION INSTITUCIONAL, los cargos de Coordinador Local La Pampa y Coordinador Local Santa Fe, ambos dependientes de la Dirección Nacional de Apoyo Logístico, resultando necesario proceder a su cobertura transitoria con el objeto de asegurar el normal desenvolvimiento de la jurisdicción.\n\nQue tal requerimiento implica resolver la cobertura de dichos cargos mediante una excepción a las pautas generales de selección que para el acceso a la función de que se trate se encuentran establecidas en el artículo 120 y en el Titulo II, Capítulos III, IV y VIII del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por Decreto Nº 2098/08.\n\nQue el arquitecto Rubén Mario FERIOLI, el doctor Gastón Rodrigo DELL' ARCIPRETE, la profesora Silvia SARAVIA, la licenciada Verónica Andrea RUBIO, la licenciada Gloria Josefina LUONI PIERRI, y el señor Juan Carlos CHUARD, reúnen los requisitos de idoneidad y/o experiencia necesarios para la cobertura de los cargos mencionados.\n\nQue ha tomado la intervención que le compete la Dirección General de Asuntos Jurídicos del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, incisos 1º y 7º de la CONSTITUCION NACIONAL, el artículo 1º del Decreto Nº 491/02, y los artículos 7º y 10 de la Ley Nº 26.422.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase, con carácter transitorio, a partir de la fecha del presente acto, al arquitecto Rubén Mario FERIOLI, DNI Nº 4.649.113, en el cargo de Director Nacional de Comunicación Estratégica, de la SECRETARIA DE ORGANIZACION Y COMUNICACION COMUNITARIA, del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva II, del Sistema Nacional de Empleo Público (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por Decreto Nº 2098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase, con carácter transitorio, a partir de la fecha del presente acto, al doctor Gastón Rodrigo DELL' ARCIPRETE, D.N.I. Nº 28.417.542, en el cargo de Director de Patrimonio Comunitario de la Dirección Nacional de Comunicación Estratégica, de la SECRETARIA DE ORGANIZACION Y COMUNICACION COMUNITARIA, del MINISTERIO DE DESARROLLO SOCIAL, Nivel B - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva III del Sistema Nacional de Empleo Público (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por Decreto Nº 2098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Dase por designada, con carácter transitorio, a partir del 1 de mayo de 2009, a la profesora Silvia SARAVIA, D.N.I. Nº 21.954.429, en el cargo de Coordinadora de Investigación, de la Dirección de Comunicación en Red, de la Dirección Nacional de Comunicación Estratégica, de la SECRETARIA DE ORGANIZACION Y COMUNICACION COMUNITARIA, del MINISTERIO DE DESARROLLO SOCIAL, Nivel C - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva IV, y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por Decreto Nº 2098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase, con carácter transitorio, a partir de la fecha del presente acto, a la licenciada Verónica Andrea RUBIO, D.N.I. Nº 24.006.465, en el cargo de Coordinadora de Centros Integradores Comunitarios, de la Dirección de Patrimonio Comunitario de la Dirección Nacional de Comunicación Estratégica, de la SECRETARIA DE ORGANIZACION Y COMUNICACION COMUNITARIA, del MINISTERIO DE DESARROLLO SOCIAL, Nivel C - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva IV del Sistema Nacional de Empleo Público (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por Decreto Nº 2098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Desígnase, con carácter transitorio, a partir de la fecha del presente acto, a la licenciada Gloria Josefina LUONI PIERRI, DNI Nº 10.638.515, en el cargo de Coordinadora Local La Pampa, de la Dirección Nacional de Apoyo Logístico, de la SECRETARIA DE GESTION Y ARTICULACION INSTITUCIONAL, del MINISTERIO DE DESARROLLO SOCIAL, Nivel C - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva IV, del Sistema Nacional de Empleo Público (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por Decreto Nº 2098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Desígnase, con carácter transitorio, a partir de la fecha del presente acto, al señor Juan Carlos CHUARD, DNI Nº 17.461.516, en el cargo de Coordinador Local Santa Fe, de la Dirección Nacional de Apoyo Logístico, de la SECRETARIA DE GESTION Y ARTICULACION INSTITUCIONAL, del MINISTERIO DE DESARROLLO SOCIAL, Nivel C - Grado 0, autorizándose el correspondiente pago de Función Ejecutiva IV, y con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Sistema Nacional de Empleo Público (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO homologado por Decreto Nº 2098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Las designaciones en los cargos aludidos se disponen con carácter de excepción a lo establecido en el artículo 7º de la Ley Nº 26.422"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - Dentro del plazo de CIENTO OCHENTA (180) días contados a partir de la fecha de la presente medida, los cargos involucrados deberán ser cubiertos conforme los sistemas de selección vigentes y requisitos según lo establecido, respectivamente, en el artículo 120 y en el Título II, Capítulos III, IV y VIII del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO, homologado por Decreto Nº 2098/08"
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto de la Jurisdicción 85 -MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Kirchner"
      },
      "id-infojus": "DN20090001003"
    }
  }
}