{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-359-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485525023513,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1953-nacional-decreto-necesidad-urgencia-sobre-redeterminacion-precios-contratos-obra-publica-dn20022001953-2002-10-02"
      }
    },
    "content": {
      "mecanografico": 20022001953,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1953,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-10-02",
      "standard-normativo": "DNU C 001953 2002 10 02",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE REDETERMINACION DE PRECIOS DE LOS CONTRATOS DE OBRA PUBLICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 10 03"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 7",
          "id": "MODIFICA0",
          "ref": "DEC C 001295 2002 07 19 0012 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1953/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-10-03",
      "fecha-mod": "2010-11-05",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE INCLUYE EN EL REGIMEN DEL DECRETO 1295/2002, LA POSIBILIDAD DE PROCEDER A LA REDETERMINACION DE PRECIOS DE LOS TRABAJOS CERTIFICADOS DE LOS CONTRATOS DE OBRA PUBLICA EN EL PERIODO QUE VA DESDE EL MES DE ENERO AL MES DE MAYO DE 2002, INCLUSIVE. SE PRECISAN LOS ALCANCES DE LA INTERVENCION DE LA SINDICATURA GENERAL DE LA NACION."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reajuste de precios"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política económica interna/control de precios/reajuste de precios"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "actualización de precios",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sistema contractual de reajuste"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/sistema contractual de reajuste"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "reajuste de precios",
            "política económica interna",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "contrataciones del Estado (contratos administrativos)",
            "contrato de obra pública",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "sistema contractual de reajuste",
            "acto administrativo de alcance general",
            "contrataciones públicas (contratos administrativos)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "contratos administrativos",
            "actualización de precios (reajuste de precios)",
            "control de precios",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la  Ley N 13.064 y sus modificatorias y el Decreto N 1295 de fecha 19 de julio de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la Ley N  13.064  y  sus modificatorias es la norma que rige el régimen de las obras públicas en general.\n\nQue mediante el dictado del Decreto N 1295/ 02 se derogó el Decreto N 1312 de fecha 24 de junio  de  1993, reglamentario de la Ley N 13.\n\n064, con el objeto de adecuar las  normas aplicables en la materia, a la actual situación económica del  país  y  a  fin de posibilitar restablecer el equilibrio económico-financiero de  los contratos en curso de ejecución y de otorgar, asimismo, un marco  de  certeza  a las  licitaciones  en  trámite y a las que se celebren en el futuro.\n\nQue resulta necesario incluir dentro de dicho régimen, determinadas situaciones que no fueron  previstas en oportunidad del dictado del Decreto N 1295/02 y que es aconsejable  incorporar  al régimen allí instaurado.\n\nQue  en  tal  sentido,  se  considera  procedente incluir en  dicho régimen la posibilidad de proceder a la  redeterminación de precios de los trabajos certificados de los contratos de obra pública en el período  que  va  desde el mes de enero al mes  de  mayo  de  2002, inclusive.\n\nQue  debe tenerse especialmente  en  cuenta,  al  efecto,  que  los contratistas del sector que ejecutaron trabajos en el período antes mencionado,    certificaron  los  mismos  con  precios  que  fueron perdiendo representatividad a causa de la devaluación de la moneda, lo que torna razonable que tales situaciones puedan ser contemplados en  el  régimen  instaurado  por el Decreto N 1295/02, máxime  teniendo  en  cuenta  que se trata de contratos  que  deben mantener  continuidad,  a fin de  evitar  serios  perjuicios  a  la comunidad en general.\n\nQue resulta necesario sustituir  el  Artículo 12 del Decreto N 1295/ 02 circunscribiendo el alcance de la intervención de la SINDICATURA GENERAL DE LA NACION a DOS (2) instancias  diferentes, toda vez que ello  propenderá  a  una  mayor agilidad en la tramitación  de  las redeterminaciones de precios,  sin afectar las funciones de control asignadas a la misma, ni demorar la ejecución de las obras públicas en curso.\n\nQue en tal sentido, se prevé que  la  primera de ellas, tenga lugar previamente  a  la  firma  del Acta de Redeterminación  de  Precios correspondiente al 30 de junio de 2002, y la otra, con anterioridad a la aprobación del certificado  definitivo final correspondiente a la recepción provisional de las obras de cada contrato.\n\nQue teniendo en cuenta que la intervención  de  ese Organismo en la etapa  final  del  contrato,  supondrá  la  revisión de  todas  las redeterminaciones que se hubieren producido a  partir  de la primer Acta  de  Redeterminación  de  Precios,  se  considera  conveniente asignar  un  plazo de VEINTE (20) días hábiles para posibilitar  el estricto cumplimiento de la competencia asignada.\n\nQue sin perjuicio  de  la  intervención que se le ha conferido a la SINDICATURA  GENERAL  DE LA NACION  en  el  procedimiento,  resulta ineludible la responsabilidad  por  parte  de  cada  jurisdicción o entidad del Sector Público Nacional, de adoptar las decisiones  que aseguren  la  economía  y eficiencia de las operaciones realizadas, conforme con lo dispuesto en el Artículo 4, apartado d), iii) de la Ley N 24.156 de Administración  Financiera  y  de  los  Sistemas de Control del Sector Público Nacional y sus modificatorias.\n\nQue  desde  esta  perspectiva,  resulta menester dejar expresamente establecido, que la intervención  de  la  SINDICATURA GENERAL DE LA NACION,  tendrá  carácter  no  vinculante  y  que    los  controles efectuados en el marco de esta medida, no obstarán al  desempeño de las  atribuciones  ordinarias,  conferidas  a  dicho  Organismo  de Control, por la citada Ley y sus modificatorias.\n\nQue  es  conveniente,  por  otra  parte precisar que la SINDICATURA GENERAL  DE  LA NACION, dictará los procedimientos,  esto  es,  las modalidades, pautas, etapas y secuencias que regulen su intervención.\n\nQue  la naturaleza  excepcional  de  la  situación  planteada  hace imposible    seguir   los  trámites  ordinarios  previstos  por  la CONSTITUCION NACIONAL para la sanción de las Leyes.\n\nQue la DIRECCION GENERAL  DE  ASUNTOS  JURIDICOS  del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  la  presente  medida  se  dicta  en  virtud  de las facultades conferidas por la Ley N 25.561 y el Artículo 99, incisos  2  y 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Los  precios  de  los  contratos  de  obra pública, correspondientes a los trabajos ejecutados en el período correspondiente a los meses de enero a mayo de 2002 y aprobados por el  comitente,  podrán  ser  redeterminados  a  solicitud  de    la contratista.\n\nEsta  redeterminación  será aplicable únicamente a los contratos de obra pública regidos por la Ley N 13.064 y sus modificatorias, y no será de aplicación a las  concesiones  con  régimen  propio y cobro directo  al usuario, como así tampoco a los contratos de  concesión de obra y de servicios, licencias y permisos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Para  acceder  a  la  redeterminación  de  precios,  la contratista deberá  manifestar por escrito, su adhesión al presente régimen en un plazo máximo  de  QUINCE  (15)  días  corridos  de la publicación    del  presente  decreto  en  el  Boletín  Oficial.\n\nDicha adhesión implicará la renuncia automática de la contratista a todo reclamo por mayores costos, compensaciones, gastos improductivos  o  supuestos  perjuicios  de  cualquier  naturaleza, pretendidamente motivados por los cambios en la economía durante el período  señalado  en  el  Artículo  anterior.  Dicha  renuncia  se considerará  efectiva  al  momento  del  pago de la redeterminación establecida en el artículo precedente.\n\nLa no adhesión al presente régimen en el plazo  de QUINCE (15) días establecido  en  el  párrafo  precedente, implicará la  renuncia  a acceder a la redeterminación de  precios  fijada  por  el  presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  - Los precios de las obras podrán redeterminarse, conforme lo establece  la  metodología  del Decreto N 1295/02, en tanto y en cuanto la contratista continúe la ejecución de las obras de acuerdo con el nuevo plan de inversiones  aprobado por el comitente, siendo de aplicación el Artículo 4 de la citada norma."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Fíjase un máximo de PESOS VEINTE MILLONES ($ 20.000.000.-) para atender a las diferencias de precios por las redeterminaciones que se originen por aplicación del presente decreto.\n\nEn caso que la suma fijada no resultare  suficiente  para atender a la totalidad de las redeterminaciones, se procederá al prorrateo de los montos correspondientes a cada contrato hasta alcanzar el monto fijado en el párrafo anterior, quedando entendido que el contratista,  al adherir al presente régimen, renuncia  a  reclamar toda suma ulterior  que  exceda  el  monto resultante del prorrateo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  Facúltase  a  la SECRETARIA DE  OBRAS  PUBLICAS  de  la PRESIDENCIA DE LA NACION para determinar el monto que en definitiva le corresponda percibir a cada contratista adherente, con arreglo a lo establecido en el Artículo precedente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Dentro de los DIEZ (10) días siguientes a la aprobación de los  montos  a  que hace referencia  el  Artículo  5  del  presente decreto, se emitirá el certificado correspondiente a cada contrato, el que estará sujeto al mismo régimen que los certificados de obras a todos sus efectos."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - (Nota de Redacción) Sustituye el Art. 12 del Decreto N.\n\n1295 de fecha 19 de  julio de 2002."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Los contratos que cuentan con financiación  de  organismos multilaterales  de  los cuales la Nación Argentina forma parte,  se regirán por las condiciones  acordadas en los respectivos contratos de  préstamos  y  supletoriamente    por  el  presente  decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - El presente decreto será de aplicación para la Administración Pública Nacional,  centralizada  y  descentralizada, invitándose a las Provincias y a la CIUDAD AUTONOMA DE BUENOS AIRES para el dictado de normas similares en sus respectivas jurisdicciones."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.  -  Dése  cuenta  al HONORABLE CONGRESO DE LA NACION  por intermedio de la Comisión Bicameral  de  Seguimiento  creada por el Artículo 20 de la Ley N 21.561."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Matzkin-Alvarez-González García-Doga Camaño-Jaunarena-Giannettasio-Ruckauf"
      },
      "id-infojus": "DN20022001953"
    }
  }
}