{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-730-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1459184901199,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2037-nacional-rechazo-recurso-jerarquico-subsidio-dn20150002037-2015-09-29"
      }
    },
    "content": {
      "mecanografico": 20150002037,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2037,
      "timestamp": "2016-03-28T13:52:49",
      "timestamp-alta": "2016-03-16T11:39:18",
      "timestamp-m": "2016-03-28T13:52:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-29",
      "standard-normativo": "DEC C 002037 2015 09 29",
      "titulo-norma": "Rechazo de recurso jerárquico en subsidio",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.037/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-03-16",
      "fecha-mod": "2016-03-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza recurso jerárquico subsidiariamente interpuesto contra la Resolución Conjunta N° 73 del 12 de octubre de 1995 de la ex-Secretaria de la Función Pública,entonces dependiente de la Presidencia de la Nación y del ex-Instituto Argentino de Sanidad y Calidad Vegetal",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Poder Ejecutivo",
            "presidencia de la Nación",
            "recurso jerárquico en subsidio",
            "poderes públicos (poderes del Estado)",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 2831/1995 del Registro del ex-INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL, organismo descentralizado en la órbita de la ex- SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000769 1994 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0099 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el expediente citado en el Visto, el agente del ex-INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL, organismo descentralizado en la órbita de la ex-SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, señor D. Néstor Manuel FORTUÑY (M.I. N° 6.139.426) ha interpuesto recurso de reconsideración y jerárquico en subsidio contra la Resolución Conjunta N° 73 del 12 de octubre de 1995 de la ex-SECRETARÍA DE LA FUNCIÓN PÚBLICA, entonces dependiente de la PRESIDENCIA DE LA NACIÓN, y del mencionado ex-Instituto, por medio de la cual se dispuso su reencasillamiento en el Nivel D, Grado 2 del entonces SISTEMA NACIONAL DE LA PROFESIÓN ADMINISTRATIVA (SI.NA.P.A.), aprobado por el    Decreto N° 993/91 T.O. 1995. Que por Resolución Conjunta N° 162 del 20 de agosto de 1997 de la ex-SECRETARÍA DE LA FUNCIÓN PÚBLICA entonces dependiente de la JEFATURA DE GABINETE DE MINISTROS y del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la ex-SECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTACIÓN del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚ- BLICOS, se rechazó el recurso de reconsideración interpuesto por el mencionado agente.\n\nQue de conformidad con las disposiciones vigentes en materia de impugnación de actos administrativos se ha tramitado el pertinente recurso jerárquico en subsidio contra la mencionada Resolución Conjunta N° 73/95.\n\nQue en esta instancia no se han aportado elementos relevantes que justifiquen rectificar el temperamento adoptado en su oportunidad.\n\nQue en el trámite del presente decreto se han cumplido los recaudos establecidos por el Artículo 14 del Decreto N° 769 del 12 de mayo de 1994. Que en consecuencia es procedente no hacer lugar al recurso jerárquico subsidiariamente interpuesto por el señor D. Néstor Manuel FORTUÑY (M.I. N° 6.139.426).\n\nQue han tomado la intervención que les compete la Dirección de Asuntos Jurídicos del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA y la Oficina Nacional de Empleo Público de la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO entonces dependiente de la ex-SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue ha tomado la intervención que le compete la PROCURACIÓN DEL TESORO DE LA NACIÓN, en los términos del Artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991. Que la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por los Artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O.\n\n1991. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico subsidiariamente interpuesto por el agente del ex-INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERÍA Y PESCA del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, señor D. Néstor Manuel FORTUÑY (M.I. N° 6.139.426), contra la Resolución Conjunta N° 73 del 12 de octubre de 1995 de la ex-SECRETARIA DE LA FUNCIÓN PÚBLICA, entonces dependiente de la PRESIDENCIA DE LA NACIÓN, y del mencionado ex-Instituto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa de conformidad con lo dispuesto por el Artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su Artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Casamiquela."
      },
      "id-infojus": "DN20150002037"
    }
  }
}