{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-776-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1633093353012,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "677-nacional-rechazo-recurso-jerarquico-contra-resolucion-ministerio-educacion-2257-15-agosto-2018-dn20210000677-2021-09-30"
      }
    },
    "content": {
      "mecanografico": 20210000677,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 677,
      "timestamp": "2021-10-01T09:45:04",
      "timestamp-alta": "2021-10-01T09:45:04",
      "timestamp-m": "2021-10-01T09:45:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-09-30",
      "standard-normativo": "DEC C 000677 2021 09 30",
      "titulo-norma": "Rechazo del recurso jerárquico contra la Resolución del Ministerio de Educación N° 2257 del 15 de agosto de 2018",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 10 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 677/2021",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-10-01",
      "fecha-mod": "2021-10-01",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Rechazo del recurso jerárquico contra la Resolución del Ministerio de Educación N° 2257 del 15 de agosto de 2018.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "Ministerio de Educación",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "recurso jerárquico en subsidio",
            "procedimiento administrativo",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-49398038-APN-DD#MECCYT y el Expediente N° EX-2017-27236431-APN-DC#ME, en tramitación conjunta, el Decreto N° 1023 del 13 de agosto de 2001 y sus modificatorios, el Decreto N° 1030 del 15 de septiembre de 2016 y sus modificatorios y las Resoluciones del MINISTERIO DE EDUCACIÓN N° 2257 del 15 de agosto de 2018 y del ex-MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA N° 532 del 14 de febrero de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por el referido Expediente Nº EX-2017-27236431-APN-DC#ME tramitó el Proceso de Compra Nº 82-0034-LPU17 para la prestación de servicios de distintos rubros de obra (albañilería, yesería, pintura, herrería, carpintería, plomería, electricidad y mantenimiento de equipos de calefacción y aire acondicionado) en los edificios del MINISTERIO DE EDUCACIÓN, solicitado por la Dirección de Servicios y Mantenimiento del mismo.\n\nQue la citada contratación fue adjudicada por la Resolución del MINISTERIO DE EDUCACIÓN N° 2257 del 15 de agosto de 2018 a favor de la firma KIR S.R.L., por la suma de PESOS VEINTISÉIS MILLONES SESENTA Y UN MIL TRESCIENTOS VEINTIOCHO CON 92/100 ($26.061.328,92).\n\nQue, asimismo, por dicho acto administrativo se rechazaron las impugnaciones de las firmas BEBANATO S.A. y SOUTH CLEAN LIMPIEZA INTEGRAL S.R.L., presentadas contra el Dictamen de Evaluación del 9 de mayo de 2018 (IF-2018-21572417-APN-DC#ME).\n\nQue la oferta de la firma BEBANATO S.A. fue desestimada por resultar técnicamente inadmisible atento no haber presentado la documentación requerida en el Pliego de Bases y Condiciones Particulares, cuya Cláusula XIV, apartado C) punto 3) inciso b) establecía: \"Acreditar antecedentes donde consten trabajos realizados en los distintos rubros solicitados en los últimos CINCO (5) años, de forma continuada e ininterrumpida, y de naturaleza y envergadura similar a la actual en cuanto a cantidad de m², cantidad de personal en relación de dependencia afectado (el que será constatado mediante el formulario de DDJJ de SUSS F931) y tipos de tareas respecto de los rubros involucrados en la presente licitación. Deberán incluir: denominación, duración y período de ejecución de los trabajos, empresa u organismo contratante, cantidad de personal afectado, monto contratado, contacto, dirección y teléfono, donde conste la evaluación de la prestación, y eventualmente realizar inspecciones que verifiquen la satisfacción del mismo\".\n\nQue la empresa BEBANATO S.A. presentó el 3 de octubre de 2018 un recurso de reconsideración con jerárquico en subsidio, donde calificó de cuestión formal e intrascendente a la exigencia de presentación de dicha declaración jurada, sosteniendo que tal \"exigencia\" era utilizada para rechazar una mejor oferta de quien, además, invoca su apego sustancial a los requisitos del pliego.\n\nQue, en consecuencia, oportunamente la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del ex-MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA recomendó rechazar el recurso de reconsideración interpuesto, atento considerar, entre otros extremos, que las exigencias de un pliego constituyen un todo y su observancia estricta no puede quedar supeditada -bajo riesgo de afectación al principio rector de la igualdad- ni a la decisión de la Administración de eximir de su cumplimiento a algún oferente ni a la voluntad o conveniencia de este último, resultando tal principio general sostenido en el artículo 3°, inciso f) del Decreto N° 1023/01, al ajustar las contrataciones a la observancia de la igualdad de tratamiento para interesados y oferentes.\n\nQue en cuanto a la solicitud de suspensión de los efectos del acto administrativo de adjudicación, los argumentos introducidos en el escrito recursivo no alteraron la presunción de legitimidad del artículo 12 de la Ley N° 19.549, no resultando procedente la consideración de las excepciones allí determinadas para limitar aquel principio.\n\nQue, en virtud de lo expuesto, mediante la Resolución del ex-MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA N° 532 del 14 de febrero de 2019 se rechazó el recurso de reconsideración referido, el que fue notificado a la reclamante el 22 de febrero de 2019.\n\nQue considerando que la recurrente no ha expuesto una nueva argumentación sobre el objeto de su agravio, y toda vez que no se verifica el aporte de nuevos elementos de valoración que permitan revocar la resolución recurrida, se estima procedente estar a lo resuelto en la citada Resolución del ex-MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA N° 532/19.\n\nQue, atento lo reseñado, corresponde rechazar el recurso jerárquico en subsidio del de reconsideración incoado por la recurrente.\n\nQue ha tomado intervención el servicio de asesoramiento jurídico competente.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue el presente se dicta en uso de las facultades previstas en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y en el artículo 90 (segundo párrafo) del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma BEBANATO S.A. contra la Resolución del MINISTERIO DE EDUCACIÓN N° 2257 del 15 de agosto de 2018, por los motivos expuestos en los considerandos del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la interesada que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en su artículo 100"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Perczyk"
      },
      "id-infojus": "DN20210000677"
    }
  }
}