{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-889-0002-1891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992130322,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "988-nacional-certificados-credito-fiscal-dn19812000988-1981-08-12"
      }
    },
    "content": {
      "mecanografico": 19812000988,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 988,
      "timestamp-m": "2012-04-25T15:47:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1981-08-12",
      "standard-normativo": "DEC C 000988 1981 08 12",
      "titulo-norma": "CERTIFICADOS DE CREDITO FISCAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 08 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 988/1981",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-25",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL TEXTO PARA EL CERTIFICADO DE CREDITO FISCAL CUYA ASIGNACION Y ENTREGA ESTARA A CARGO DEL CONSEJO NACIONAL DE EDUCACION TECNICA",
        "anexos-decreto": {
          "anexo-ley": "A CERTIFICADO DE CREDITO FISCAL"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo Nacional de Educación Técnica"
            },
            "preferido": {
              "termino": "Consejo Nacional de Educación Técnica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "crédito fiscal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/fisco nacional/crédito fiscal"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "fisco nacional",
            "Consejo Nacional de Educación Técnica",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "Derecho Tributario",
            "Dirección General Impositiva (AFIP DGI)",
            "derecho fiscal (Derecho Tributario)",
            "Derecho tributario y aduanero",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "derecho público fiscal (Derecho Tributario)",
            "crédito fiscal",
            "AFIP DGI",
            "DGI (AFIP DGI)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 022317 1980 10 31 0000 000 0000 000"
          }
        },
        "texto": "la  Ley  Nro. 22.317, por la que se establece un régimen de crédito fiscal que  sustituye  el  sistema  de  la  Ley  de  Impuesto  para Educación Técnica actualmente derogada, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  en virtud de ello, corresponde arbitrar las medidas necesarias para que  el  aporte  de  la  industria  privada  a la capacitación técnica pueda hacerse efectivo."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  texto  para el certificado de crédito fiscal  que  se  agrega  como  anexo  del  presente  decreto.\n\nEl  Consejo  Nacional de Educación Técnica tendrá  a  su  cargo  la asignación y entrega de dichos certificados.\n\nLa Dirección General  Impositiva y el Consejo Nacional de Educación Técnica podrán, mediante  resolución conjunta, ampliar el texto del certificado  cuando  ello  sea    conveniente,   como  así  también establecer las formalidades de dicho documento."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022317 1980 10 31 0005 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  Subsecretaría  de  Hacienda  del  Ministerio  de Economía,  Hacienda  y  Finanzas dispondrá que la Dirección General Impositiva  dicte  la  resolución   correspondiente  para  que  los certificados de crédito fiscal que entregue  el Consejo Nacional de Educación Técnica sean aceptados por las dependencias jurisdiccionales de aquélla, para la cancelación de las obligaciones fiscales a que hace referencia el  artículo  5  de  la Ley Nro. 22.317."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  En  el  pedido  de  certificación  de  aportes  para sostenimiento  de  cursos  y  escuelas  de  educación  técnica  que obligatoriamente  deberá  efectuarse  ante  el  Consejo Nacional de Educación  Técnica, las personas de existencia visible  o  ideal  o las asociaciones  o  cámaras  gremiales que las representen deberán consignar con carácter de declaración  jurada,  que  el monto total de  los  aportes sujeto a certificación no supera el OCHO  POR  MIL (8%.) de la  suma  total  de  sueldos,  salarios  y  remuneraciones pagados  anualmente  por la entidad solicitante, adjuntando  además fotocopia legalizada de  la  correspondiente  declaración  anual de aporte  a  las  cajas  previsionales.  La  exactitud  de  los datos contenidos  en  la  declaración  jurada deberá ser certificada  por Contador  Público  Nacional.  El  Consejo   Nacional  de  Educación Técnica  suspenderá  la  asignación  de nuevos certificados  a  las personas  o  instituciones  que  habiendo   efectuado  aportes  con anterioridad,    no  hubieran  obtenido  la  certificación    final correspondiente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022317 1980 10 31 0001 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  El  Consejo  Nacional  de Educación Técnica dictará, dentro de los treinta (30) días de la fecha  del  presente decreto, las normas internas que regirán los procedimientos  aplicables a la presentación,  análisis,  aprobación y despacho de las  solicitudes de las personas de existencia  visible  o ideal a que se refiere el artículo  1  de  la Ley Nro. 22.317, cuando  soliciten  el  crédito fiscal a que tengan  derecho  en  virtud de lo establecido en dicha Ley. Asimismo establecerá las bases  para  la distribución del cupo anual entre los solicitantes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  A los efectos de la aplicación de la Ley Nro. 22.317 se consideran establecimientos industriales:\n\na)  Todos  los lugares  fijos  o  no  (fábricas,  usinas,  plantas, terrenos, etc.)  donde  por  medio  de  procedimientos de cualquier naturaleza  se  transformen,  procesen,  elaboren   o  manufacturen mercaderías  o productos cuya forma, aspecto, consistencia,  índole o aplicación sea  distinta  de  las  de  aquéllos  que sirvieron de materia prima o elementos básicos, o donde se efectúen  trabajos de armado,  construcción,  transformación,  adaptación,  reparación  o mantenimiento    de    cualquier  clase  de  bienes  muebles.\n\nParticipan  de igual carácter,  aquellas  secciones  o  partes  que existan como  accesorias  de una explotación, comercial o no, donde se  realicen  o  ejecuten  actividades   señaladas  en  el  párrafo anterior, sin que ello se altere por el destino  que el responsable vaya a dar a la mercadería o producto obtenido.\n\nb)    Los  sitios  en  que  se  realice  la  construcción,  mejora, modificación,  reparación  o  mantenimiento  de  edificios  y obras civiles  en  general y/o sus instalaciones -civiles, comerciales  o industriales-  ya  se  trate  de  inmuebles propios o de terceros y cualquiera sea su destino.\n\nEn  este caso se tendrá en cuenta el  número  de  obreros  ocupados considerando el conjunto de la actividad empresaria con independencia  de  la  cantidad de obras realizadas. Igual criterio se aplicará en los casos  del inciso a) de dicho artículo cuando se trate de actividades realizadas en lugares no fijos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIOLA - BURUNDARENA - SIGAUT"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "articulo": {
          "numero-articulo": 1,
          "texto": "(Nota de redacción) NO GRABADO"
        }
      },
      "id-infojus": "DN19812000988"
    }
  }
}