{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-977-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991556240,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1779-nacional-designacion-planta-permanente-instituto-nacional-investigacion-desarrollo-pesquero-secretaria-agricultura-ganaderia-pesca-alimentos-dn20060001779-2006-11-30"
      }
    },
    "content": {
      "mecanografico": 20060001779,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1779,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-11-30",
      "standard-normativo": "DEC C 001779 2006 11 30",
      "titulo-norma": "DESIGNACION EN PLANTA PERMANENTE DEL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO DE LA SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 12 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.779/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-12-21",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se designa agente en la Planta Permanente del Instituto Nacional de Investigación y Desarrollo Pesquero de la Secretaría de Agricultura, Ganadería, Pesca y Alimentos.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "preferido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Economía",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Instituto Nacional de Investigación y Desarrollo Pesquero",
            "empleo público",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025467 2001 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026078 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1026/2005 del Registro del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, las Leyes Nros. 25.467 y 26.078, el Decreto Nº 993/91 T.O. 1995, las Resoluciones Nros. 481 de fecha 7 de octubre de 1994 de la ex- SECRETARIA DE LA FUNCION PUBLICA, entonces dependiente de la PRESIDENCIA DE LA NACION y 25 de fecha 2 de febrero de 2005 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000601 2002 04 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció que toda designación en cargos de planta permanente en el ámbito de la Administración Pública Nacional será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue por la Resolución Nº 25 de fecha 2 de febrero de 2005 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, se convocó al proceso de selección general para la cobertura de un cargo vacante Nivel D, perteneciente al Agrupamiento Científico - Técnico del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.).\n\nQue por la Resolución Nº 307 de fecha 13 de diciembre de 2005 del citado Instituto se procedió a constituir el Organo de Selección para el respectivo proceso de selección.\n\nQue por el expediente citado en el Visto ha tramitado el proceso de selección respectivo.\n\nQue el Organo de Selección mediante el Acta Nº 2 de fecha 10 de marzo de 2006, eleva al titular del citado Organismo el Orden de Mérito Provisorio de los candidatos preseleccionados.\n\nQue por la Resolución Nº 99 de fecha 16 de marzo de 2006 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO se aprobó el Orden de Mérito Definitivo, luego de haber finalizado la totalidad de las etapas del proceso de selección.\n\nQue la persona seleccionada ha obtenido el puntaje más elevado en el Orden de Mérito Definitivo, el cual ha sido publicado y no ha sido objeto de impugnaciones, habiendo transcurrido los plazos legales previstos.\n\nQue corresponde designar a la persona que se detalla en el Anexo que forma parte integrante del presente decreto, para cubrir el cargo vacante perteneciente al Agrupamiento Científico - Técnico del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.), en el Nivel D y en la Unidad que se indica.\n\nQue no es de aplicación lo establecido en el Artículo 6º del Decreto Nº 601 de fecha 11 de abril de 2002, reglamentario de su similar Nº 491/02, por tratarse de un agente que revista en la planta permanente del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los Artículos 99, incisos 1 y 7 de la CONSTITUCION NACIONAL y 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designada, a partir del 16 de marzo de 2006, en la Planta Permanente del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, al agente detallado en el Anexo que forma parte integrante del presente decreto, de acuerdo al Nivel Escalafonario y Unidad Organizativa consignados en el mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento del presente decreto se imputará a las partidas específicas del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, para el Ejercicio 2006."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20060001779"
    }
  }
}