{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-689-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992497154,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "986-nacional-homologacion-acta-acuerdo-anexos-ii-comision-negociadora-convenio-colectivo-trabajo-sectorial-para-personal-orquestas-coros-ballet-nacionales-dependientes-secretaria-cultura-presidencia-nacion-dn20080000986-2008-06-18"
      }
    },
    "content": {
      "mecanografico": 20080000986,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 986,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-06-18",
      "standard-normativo": "DEC C 000986 2008 06 18",
      "titulo-norma": "HOMOLOGACION DEL ACTA ACUERDO Y ANEXOS I Y II DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL PARA EL PERSONAL DE ORQUESTAS, COROS Y BALLET NACIONALES DEPENDIENTES DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 06 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 986/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-06-25",
      "fecha-mod": "2008-06-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se homologa el Acta Acuerdo y Anexos I y II de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el personal de Orquestas, Coros y Ballet Nacionales dependiente de la Secretaría de Cultura de la Presidencia de la Nación.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO",
            "B ANEXO I",
            "C ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "homologación del acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "consentimiento de las partes",
                "convenio",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "derecho colectivo del trabajo",
            "hechos y actos jurídicos",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "Derecho administrativo",
            "convenio (acuerdo de partes)",
            "convenios colectivos de trabajo",
            "función pública (Administración Pública)",
            "convenio colectivo (convenios colectivos de trabajo)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "homologación del acuerdo",
            "homologación del convenio (homologación del acuerdo)",
            "acuerdo (acuerdo de partes)",
            "convención colectiva (convenios colectivos de trabajo)",
            "acta acuerdo",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "actos jurídicos",
            "sujetos del acto jurídico",
            "partes",
            "negociación colectiva"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026198 2006 12 13 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026337 2007 12 05 0101 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 001592 2007 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.275.159/08 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias, la Ley de Convenciones Colectivas de Trabajo Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, la Ley Nº 26.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2007, la Ley Nº 26.337 de Presupuesto General de la Administración Nacional para el Ejercicio 2008, el    Decreto Nº 447 del 17 de marzo de 1993, el Decreto Nº 1592 del 7 de noviembre de 2007, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006, el Acta Acuerdo del 15 de mayo de 2008 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el personal de Orquestas, Coros y Ballet Nacionales dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026198 2006 12 13 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026337 2007 12 05 0101 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002606 1983 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185 y por el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el  Decreto Nº 214/06, se ha constituido la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el personal de Orquestas, Coros y Ballet Nacionales dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y normas complementarias, arribaron a un acuerdo de nivel sectorial relativo al régimen retributivo del personal comprendido en la negociación, concretado a través del Acta Acuerdo de fecha 15 de mayo de 2008 de la referida Comisión Negociadora Sectorial.\n\nQue en tal contexto se acordó un incremento salarial sobre el Suplemento Adicional por Función Directiva y se establecieron las nuevas cuantías de las retribuciones que por categoría y grado percibirá el personal comprendido en el Escalafón homologado por el Decreto Nº 1592/07, con vigencia a partir del 1º de junio de 2008 y del 1º de agosto de 2008.\n\nQue el mencionado Acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por los    artículos 79, segundo párrafo y 80, inciso b), del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha emitido el correspondiente dictamen.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la    Ley Nº 24.185.\n\nQue por el artículo 101 de la Ley Nº 26.337 de Presupuesto General de la Administración Nacional para el Ejercicio 2008 se incorporó a la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias, el artículo 16 de la Ley Nº 26.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2007.\n\nQue en atención a las prescripciones del precitado artículo 16 de la    Ley Nº 26.198, tratándose de incrementos salariales generados en acuerdo colectivo en el marco de la Ley Nº 24.185 y habiéndose observado los requisitos y procedimientos que surgen de dicha norma y de la  Ley Nº 18.753, deben tenerse por cumplidas las disposiciones del    artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias, con la suscripción del Acta Acuerdo de fecha 15 de mayo de 2008 que dispone su vigencia a partir del 1º de junio de 2008 y 1º de agosto de 2008.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y 14 de la Ley Nº 24.185. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo y Anexos I y II de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el personal de Orquestas, Coros y Ballet Nacionales dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION de fecha 15 de mayo de 2008, que como Anexo forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia de los incrementos acordados en el Acta Acuerdo homologada por el presente, será a partir del 1º de junio de 2008 y del 1º de agosto de 2008, en las condiciones establecidas por las partes intervinientes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Establécese que los titulares de los cargos de Director y Pianista Acompañante del Coro Nacional de Niños tendrán una retribución equivalente a la contemplada para idénticos cargos del resto de los elencos que constan en el Acta Acuerdo que se homologa por el presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO",
          "texto": "Expediente 1.135.469/05 En la Ciudad de Buenos Aires, a los 15 días de mayo de 2008, siendo las 13.20 hs. en la SECRETARIA DE LA GESTION PUBLICA, ante Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Paritaria del Convenio Colectivo de Trabajo para la Administración Pública Nacional, Sectorial Orquestas, Coros y Ballet, comparecen en representación de la JEFATURA DE GABINETE DE MINISTROS, el Sr. Secretario de Evaluación Presupuestaria Lic. Carlos Alberto RIVIERE, en representación de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO, su titular, el Lic. Lucas NEJAMKIS, del MINISTERIO DE ECONOMIA Y PRODUCCION, el titular de la SUBSECRETARIA DE PRESUPUESTO, el Lic. Raúl RIGO, y de la SECRETARIA DE CULTURA, los Sres. Rolando GOLDMAN y Marcelo CHAHER y en calidad de asesores del Estado Empleador el Lic. Norberto PEROTTI, el Lic.\n\nSergio VAZQUEZ, el Lic. Carlos SANTAMARIA; el Dr. Jorge CARUSO, el Arq. Eduardo SAMPAYO; el Lic. Gabriel ENRIQUEZ, el Lic. Eduardo SALAS, y la Dra. Amalia DUARTE de BORTMAN, todos ellos por parte del Estado Empleador, y por parte gremial, en representación de la UNION DEL PERSONAL CIVIL DE LA NACION, el Sr. Rodrigo DE ECHEANDIA, la Sra. Marta FARIAS y el Sr. Rubén CORONEL y en representación de la ASOCIACION TRABAJADORES DEL ESTADO, el Sr., Rubén MOS- #F2949994F# QUERA y la Sra. María Martha TERRAGNO acompañados por los Sres. Walter OLIVERIO, Sergio RIVAS, Hernán NOCIONI y las Sras. Consuelo ALVAREZ y Sabrina CASTAÑO.\n\nEn el marco del proceso de Negociación Colectiva Sectorial del personal de Orquestas, Coros y Ballet dependiente de la Secretaría de Cultura y con el objeto de instrumentar el incremento salarial que surge de las pautas y metodología dispuestas en las cláusulas PRIMERA a CUARTA del Acta Acuerdo de fecha 6 de mayo de 2008, se incrementa el Suplemento Adicional por Función Directiva del personal encuadrado en el escalafón Orquesta, Coros y Ballets, en un 10% a partir del 1/6/08, y en un 9,5% a partir del 1/8/08.\n\nEn otro orden se acuerda establecer los montos de la Categoría y Grado correspondientes a cada agrupamiento, para el Personal encuadrado en dicho escalafón, con vigencia a partir del 1º de junio de 2008 conforme al alcance que se detalla en el Anexo I y del 1º de agosto de 2008 de acuerdo al alcance que se detalla en el Anexo II del presente acuerdo.\n\nNo siendo para más se da por finalizado el acto siendo las 13.30 hs., firmando los presentes ante mí que certifico."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        }
      ],
      "id-infojus": "DN20080000986"
    }
  }
}