{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-757-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991544132,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "757-nacional-adjudicacion-tierras-comunidades-indigenas-chaco-dn19950000757-1995-05-31"
      }
    },
    "content": {
      "mecanografico": 19950000757,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 757,
      "timestamp-m": "2012-04-16T16:15:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-31",
      "standard-normativo": "DEC C 000757 1995 05 31",
      "titulo-norma": "ADJUDICACION DE TIERRAS A COMUNIDADES INDIGENAS DEL CHACO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 06 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 757/1995",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2012-04-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DISPONE LA TRANSFERENCIA AL INSTITUTO NACIONAL DE ASUNTOS INDIGENAS PARA SU POSTERIOR ADJUDICACION GRATUITA DE INMUEBLES DEL ESTADO NACIONAL ADMINISTRADOS POR LA COMPAIA AZUCARERA LAS PALMAS S.A.I.C.A.(EN LIQUIDACION) DEL DEPARTAMENTO BERMEJO DE LA PROVINCIA DEL CHACO",
        "anexos-decreto": {
          "anexo-ley": [
            "A INMUEBLES A TRANSFERIR",
            "B CROQUIS"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Asuntos Indígenas"
            },
            "preferido": {
              "termino": "Derechos humanos/pueblos originarios/Instituto Nacional de Asuntos Indígenas"
            },
            "sinonimos": {
              "termino": [
                "comunidades originarias",
                "comunidades aborígenes",
                "derechos fundamentales",
                "aborígenes",
                "comunidades indígenas",
                "población indígena",
                "pueblos indígenas",
                "indígenas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "indígenas"
            },
            "preferido": {
              "termino": "Derechos humanos/pueblos originarios"
            },
            "sinonimos": {
              "termino": [
                "comunidades originarias",
                "derechos fundamentales",
                "comunidades aborígenes",
                "aborígenes",
                "comunidades indígenas",
                "población indígena",
                "pueblos indígenas",
                "indígenas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adjudicación de tierras"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/tierras/tierras fiscales/adjudicación de tierras"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Chaco"
            },
            "preferido": {
              "termino": "Chaco"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "pueblos indígenas (pueblos originarios)",
            "comunidades indígenas (pueblos originarios)",
            "tierras",
            "pueblos originarios",
            "Instituto Nacional de Asuntos Indígenas",
            "comunidades originarias (pueblos originarios)",
            "Derechos humanos",
            "adjudicación de tierras",
            "Derecho constitucional",
            "Estado",
            "derechos fundamentales (Derechos humanos)",
            "territorio",
            "Chaco",
            "aborígenes (pueblos originarios)",
            "población indígena (pueblos originarios)",
            "indígenas (pueblos originarios)",
            "comunidades aborígenes (pueblos originarios)",
            "tierras fiscales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023302 1985 09 30 0000 000 0000 000"
          }
        },
        "texto": "el  Expediente  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS N.030-000378/92  y la Ley N.23.302 sobre Política Indígena y Apoyo a las Comunidades Aborígenes y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023302 1985 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019047 1971 05 27 0005 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  artículo  1  de  la mencionada Ley declara de interés nacional la atención y apoyo a los  aborígenes  y a las comunidades indígenas existentes en el país, así como su defensa  y  desarrollo para   su  plena  participación  en  el  proceso  socioeconómico  y cultural  de la Nación respetando sus propios valores y modalidades\n\nQue asimismo  dicho  artículo dispone que a fin de cumplimentar lo expresado en el considerando  que  antecede corresponde implementar planes que posibiliten a los aborígenes  el  acceso  a la propiedad de la tierra y el fomento de la producción agropecuaria,  forestal, minera, industrial o artesanal en cualquiera de sus especializaciones,  incluyéndose  también  como objetivo primordial la  preservación  de  sus  pautas  culturales  en   los  planes  de enseñanza  y  la  protección  de  la  salud de sus integrantes.\n\nQue  de  acuerdo  con  los  objetivos  y  finalidades    señalados precedentemente,  y  en  relación  con  los  planes que corresponde implementar,  se  dispone  de tierras fiscales con  una  superficie total aproximada de CUATRO MIL  CUARENTA  Y  OCHO  HECTAREAS (4.048 ha)  ubicadas en el Departamento BERMEJO, Provincia del  CHACO.\n\nQue las  tierras  mencionadas en el considerando anterior formaban parte de la totalidad  de  los  bienes inmuebles de propiedad de la EMPRESA  LAS PALMAS DEL CHACO AUSTRAL  SOCIEDAD  ANONIMA,  las  que fueron declaradas  de utilidad pública y sujetas a expropiación por Ley N.19.047.\n\nQue la mencionada expropiación  se  efectivizó mediante Expediente caratulado \"ESTADO NACIONAL c/ S.A. LAS  PALMAS  DEL  CHACO AUSTRAL s/    EXPROPIACION\"  tramitado  por  ante  el  JUZGADO  DE  PRIMERA INSTANCIA  EN  LO  CIVIL Y COMERCIAL FEDERAL N.3, SECRETARIA N.5 de CAPITAL FEDERAL.\n\nQue las comunidades  indígenas  que  habitan en la mencionada zona han  solicitado  la  cesión  de  inmuebles  por  parte  del  ESTADO NACIONAL  a  los  efectos de alcanzar, a través  del  acceso  a  la propiedad  de  la  tierra,   el  afincamiento  definitivo  que  por tradición les corresponde, comprometiéndose  a  su  vez, a impulsar en  la  región  la  agricultura, ganadería, pesca, apicultura,  así como también la conservación  de  las  especies  forestales,  y  el desarrollo    de   sus  actividades  culturales  tradicionales.\n\nQue el artículo 5  del  Capítulo  III de la Ley citada en el Visto crea  el  INSTITUTO  NACIONAL  DE  ASUNTOS    INDIGENAS,  organismo habilitado en su carácter de autoridad de aplicación  de dicha ley, a  elaborar  e implementar planes de adjudicación y explotación  de tierras.\n\nQue el Capítulo  IV  de  la  misma  Ley,  en  el  cual se trata la transferencia  de  las  tierras  a  los  aborígenes  y  comunidades indígenas    expresa  que  deberá  disponerse  la  adjudicación  en propiedad a dichas comunidades, de tierras fiscales que pertenezcan al  ESTADO  NACIONAL,  Provincial,  Municipal  y aún de particulares  mediante  el  sistema  de  expropiación  y  que dicha adjudicación  será  efectuada  por el PODER EJECUTIVO NACIONAL  con carácter gratuito.\n\nQue  de  acuerdo  con  las  normas  legales   citadas  y  con  las consideraciones expresadas precedentemente corresponde  proceder  a la  transferencia  al  INSTITUTO NACIONAL DE ASUNTOS INDIGENAS para su  adjudicación  gratuita    a    las  comunidades  indígenas  del Departamento  BERMEJO,  Provincia  del    CHACO  de  los  inmuebles fiscales   designados  catastralmente  como  Circunscripción    IV, Parcelas 229,  264,  271,  277  y  335  de dicho Departamento de la Provincia  de  CHACO,  los  que  representan una  superficie  total aproximada de CUATRO MIL CUARENTA  Y  OCHO  HECTAREAS  (4.048  ha), cuyo  detalle  y croquis obran como ANEXO I, II, III, IV y V que se agregan formando parte del presente.\n\nQue si bien la  aludida  transferencia  se realiza en cumplimiento de  una  ley  del  HONORABLE  CONGRESO  DE LA NACION,  es  menester destacar que su materialización importa una  acción  de  reparación histórica  en  salvaguarda  de  los  derechos  indígenas,  como así también  una revalorización de su cultura y de su participación  en el desarrollo económico y social de la Nación.\n\nQue con motivo  de la mencionada adjudicación corresponde proceder a implementar y ejecutar  un  plan  de  asentamiento en las tierras involucradas,  disponiéndose  para  ello la  participación  de  las comunidades  beneficiadas  y  de  los  organismos   nacionales  con competencia  específica  en  la  materia,  y  los  provinciales   o privados que sean invitados a tales efectos.\n\nQue  las atribuciones para el dictado de la presente medida emanan de lo dispuesto  en el artículo 8 de la Ley 23.302 y en el artículo 99 inciso 1 de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Dispónese la transferencia al INSTITUTO NACIONAL DE ASUNTOS INDIGENAS  para  su  posterior  adjudicación gratuita a las COMUNIDADES INDIGENAS del Departamento BERMEJO  de la Provincia del CHACO  de  los inmuebles del ESTADO NACIONAL administrados  por  la COMPAÑIA AZUCARERA  LAS  PALMAS  S.A.I.C.A. (en Liquidación) de las cuales el detalle y croquis obran  como  ANEXOS  I, II, III, IV y V del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023302 1985 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2.- Las tierras transferidas en el artículo anterior serán destinadas    al    asentamiento   definitivo  de  las  mencionadas COMUNIDADES  INDIGENAS y serán distribuidas  equitativamente  entre los integrantes  de  las  mismas  quedando sometida la propiedad de las tierras a las disposiciones contenidas  en el Capítulo IV de la Ley 23.302."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- El plan de asentamiento definitivo y la determinación de los  criterios  de  distribución  se  efectuarán  a  través  del INSTITUTO  NACIONAL  DE  ASUNTOS  INDIGENAS  el que queda facultado para  efectuar  la  convocatoria  de  los organismos  nacionales  y provinciales competentes, como así también  de  los interesados con el fin de cumplimentar lo dispuesto precedentemente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.- La COMISION VENTA INMUEBLES ESTATALES en su carácter de ente liquidador  de  la COMPAÑIA AZUCARERA LAS PALMAS S.A.I.C.A.\n\ny  el  INSTITUTO  NACIONAL  DE  ASUNTOS  INDIGENAS  arbitrarán  las medidas  conducentes  a los efectos  de  la  inscripción  registral definitiva de los inmuebles  que  se  transfieren de acuerdo con lo dispuesto en el artículo 1 del presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I INMUEBLES A TRANSFERIR",
          "segmento": {
            "titulo-particion": "ANEXO   I  DETERMINACION  DE  LOS  INMUEBLES  DEL  ESTADO  NACIONAL ARGENTINO  A  TRANSFERIR AL INSTITUTO NACIONAL DE ASUNTOS INDIGENAS PARA SU ADJUDICACION  A  LAS COMUNIDADES INDIGENAS DEL DEPARTAMENTO BERMEJO - PROVINCIA DEL CHACO MATRICULA: Folio Real N.143 Departamento BERMEJO",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "FRACCION N.1:\n\nFracción   de  campo  ubicada  en  la  localidad  de  Las  Palmas, Departamento   BERMEJO  de  la  Provincia  de  CHACO,  identificada catastralmente  como Circunscripción IV, Parcela 229 en el Plano de Mensura, Unificación  y  División  característica  2-6-93,  con una superficie  140  ha  60 a 02 ca. Las medidas lineales, angulares  y linderos son las que surgen del plano mencionado."
              },
              {
                "numero-articulo": 2,
                "texto": "FRACCION N.2:\n\nFracción  de  campo  situada  en  la  localidad  de Las Palmas del Departamento    BERMEJO    de  la  Provincia  de  CHACO,  designada catastralmente como Circunscripción  IV,  Parcela  264, según Plano de mensura característica 2-21-94, con una superficie  de 125 ha 91 a  54  ca, cuyas medidas lineales, angulares y linderos surgen  del plano referido."
              },
              {
                "numero-articulo": 3,
                "texto": "FRACCION N.3:\n\nFracción   de  campo  ubicada  en  la  localidad  de  Las  Palmas, Departamento    BERMEJO    de  la  Provincia  de  CHACO,  designada catastralmente como Circunscripción  IV,  Parcela  271, según Plano de    Mensura  y  Subdivisión  característica  2-21-94,  con    una superficie  de  266  ha  44  a  91  ca,  y  cuyas medidas lineales, angulares y linderos surgen del plano citado."
              },
              {
                "numero-articulo": 4,
                "texto": "FRACCION N.4:\n\nFracción  de  campo  sita  en  la  localidad  de  Las Palmas en el Departamento  BERMEJO  de  la  Provincia  de CHACO, designada  como Circunscripción  IV,  Parcela  277  conforme  Plano    de  Mensura, Unificación  y  División  característica  2-22-94  y que posee  una superficie  de  2.248  ha  90  a  34  ca, y cuyas medidas lineales, angulares y linderos surgen del plano referido."
              },
              {
                "numero-articulo": 5,
                "texto": "FRACCION N.5:\n\nFracción  de  campo  ubicada  en  la  localidad  de Las Palmas del Departamento    BERMEJO    de  la  Provincia  de  CHACO,  designada catastralmente como Circunscripción  IV,  Parcela  335, según Plano de Mensura característica 2-32-94 con una superficie  de  1.266  ha 54  a  73  ca,  cuyas medidas lineales, angulares y linderos surgen del plano citado.\n\nSUPERFICIE APROXIMADA:\n\nLos  inmuebles  objeto    de   esta  transferencia  totalizan  una superficie de CUATRO MIL CUARENTA  Y  OCHO HECTAREAS, CUARENTA Y UN AREAS,  CINCUENTA  Y  CUATRO CENTIAREAS (4.048  ha  41  a  54  ca)."
              }
            ]
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II CROQUIS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO II",
            "texto": "ART.  1.-  NOTA  DE REDACCION CROQUIS NO GRABABLE. LOS CROQUIS CORRESPONDEN A LOS ANEXOS  II, III, IV Y V QUE FIGURAN EN EL ART. 1"
          }
        }
      ],
      "id-infojus": "DN19950000757"
    }
  }
}