{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-630-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1737381631600,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "36-nacional-rechazo-recurso-jerrquico-interpuesto-dn20250000036-2025-01-17"
      }
    },
    "content": {
      "mecanografico": 20250000036,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 36,
      "fecha": "2025-01-17",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000036 2025 01 17",
      "titulo-norma": "Rechazo del Recurso Jeràrquico interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 36/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 01 20"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-20",
      "fecha-mod": "2025-01-20",
      "timestamp": "2025-01-20T10:51:59",
      "timestamp-alta": "2025-01-20T10:51:59",
      "timestamp-m": "2025-01-20T10:51:59",
      "generalidades": {
        "sintesis": "Se rechaza el recurso adminsitrativo interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "denegación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2023-95512865-APN-DCDC#MT, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023 y 1392 del 31 de octubre de 2023 y del MINISTERIO DE CAPITAL HUMANO N° 103 del 17 de abril de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la señora Carla Jazmín Elisa SCHAJRIS contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1392/23, por la que se rechazó la promoción de la nombrada al Nivel B del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, conforme las previsiones del Régimen de Valoración por Evaluación y Mérito por no cumplimentar los requisitos excluyentes del nivel escalafonario.\n\nQue la señora SCHAJRIS se agravia de la referida resolución por entender que lesiona su derecho subjetivo a la promoción de su nivel laboral. La impugnante fundamentó el recurso en su trayectoria en el entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL desde el año 1999, en donde se desempeñó como secretaria privada de distintos funcionarios y señala que reúne la experiencia y capacitación mínima requiriendo la aplicación de la cláusula cuarta del Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 432/22.\n\nQue por el Anexo II de la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado en dicha Jurisdicción el referido Proceso de Valoración para la Promoción por Evaluación y Mérito para el SISTEMA NACIONAL DE EMPLEO PÚBLICO y se designó a los integrantes de los Comités de Valoración.\n\nQue la señora SCHAJRIS se postuló conforme al referido Régimen para ascender al Nivel Escalafonario B del Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08. Que mediante el Acta N° 4 del 27 de septiembre de 2023 el Comité de Valoración interviniente en el referido proceso concluyó que la citada agente, entre otros, no reúne los requisitos correspondientes para la promoción al Nivel para el que se postulara por no encontrarse comprendida en las previsiones de la cláusula cuarta del Decreto N° 432/22, por haber ingresado a planta permanente el 5 de octubre de 2017.\n\nQue notificada la causante de la Resolución del MINISTERIO DE CAPITAL HUMANO N° 103/24 por la que se rechazó el recurso de reconsideración articulado por la nombrada no amplió los fundamentos de su recurso.\n\nQue mediante el Acta N° 17 del 28 de noviembre de 2023 el Comité N° 4 analizó los fundamentos del recurso interpuesto por la causante y ratificó la decisión adoptada en su oportunidad, por entender que la señora SCHAJRIS no se encuentra contemplada en la excepción prevista en la cláusula cuarta del Convenio homologado por el Decreto N° 432/22.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que: \"tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate\" (Dict. 162:344 y 206:364, entre otros)\" (Dictamen: 241:207).\n\nQue ha tomado intervención el servicio jurídico correspondiente.\n\nQue el presente se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico subsidiariamente deducido por la señora Carla Jazmín Elisa SCHAJRIS (D.N.I. Nº 22.293.662) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1392 del 31 de octubre de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20250000036",
      "fecha-umod": 20250120110031
    }
  }
}