{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-591-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989140764,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1195-nacional-designacion-representante-especial-cargo-secretaria-tecnica-unasur-haiti-dn20100001195-2010-08-24"
      }
    },
    "content": {
      "mecanografico": 20100001195,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1195,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-08-24",
      "standard-normativo": "DEC C 001195 2010 08 24",
      "titulo-norma": "DESIGNACION DEL REPRESENTANTE ESPECIAL A CARGO DE LA SECRETARIA TECNICA UNASUR-HAITI.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 08 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.195/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-11-02",
      "fecha-mod": "2010-11-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA EL REPRESENTANTE ESPECIAL A CARGO DE LA SECRETARIA TECNICA UNASUR-HAITI.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Unión de Naciones Suramericanas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/UNASUR"
            },
            "sinonimos": {
              "termino": "Unión de Naciones Suramericanas"
            }
          },
          {
            "elegido": {
              "termino": "embajadores extraordinarios y plenipotenciarios"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/embajadas/embajadores"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "representaciones diplomáticas",
                "embajadores extraordinarios",
                "embajadores extraordinarios y plenipotenciarios",
                "diplomáticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Haití"
            },
            "preferido": {
              "termino": "Haití"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "nombramiento de funcionarios (nombramiento)",
            "Haití",
            "diplomáticos (agentes diplomáticos)",
            "embajadores extraordinarios y plenipotenciarios (embajadores)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "integración internacional",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "designación (nombramiento)",
            "relación de empleo público (empleo público)",
            "agentes diplomáticos",
            "Derecho administrativo",
            "embajadores",
            "representaciones diplomáticas (embajadas)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "embajadas",
            "Administración Pública",
            "agentes diplomáticos y consulares",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Unión de Naciones Suramericanas (UNASUR)",
            "nombramiento de empleados públicos (nombramiento)",
            "UNASUR",
            "derecho internacional público",
            "empleo público",
            "embajadores extraordinarios (embajadores)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 026602 2010 06 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020957 1975 05 22 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001055 2010 07 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 34.874/2010 del Registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, el TRATADO CONSTITUTIVO DE LA UNION DE NACIONES SURAMERICANAS (UNASUR), aprobado por la  Ley Nº 26.602, la Decisión para el Funcionamiento Transitorio de la Secretaría General de la UNASUR del 23 de mayo de 2008, el Artículo 6º de la Ley Orgánica del Servicio Exterior de la Nación Nº 20.957, la Declaración del Consejo de Jefas y Jefes de Estado y de Gobierno de la UNASUR de Los Cardales del 4 de mayo de 2010, la Nota de la Secretaría General de la UNASUR Nº 1/2010 de fecha 23 de junio de 2010, el Decreto Nº 1055 del 21 de julio de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 026602 2010 06 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001055 2010 07 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020957 1975 05 22 0006 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en la reunión de Jefas y Jefes de Estado y de Gobierno de los países de América del Sur, llevada a cabo el 23 de mayo de 2008 en la ciudad de BRASILIA, REPUBLICA FEDERATIVA DEL BRASIL, se firmó el TRATADO CONSTITUTIVO DE LA UNION DE NACIONES SURAMERICANAS (UNASUR), aprobado por la Ley Nº 26.602.\n\nQue el referido Tratado prevé, en su artículo 4º a la Secretaría General como uno de los órganos de la UNION DE NACIONES SURAMERICANAS (UNASUR), ejerciendo la representación legal de dicho Organismo a través de un Secretario General.\n\nQue el 4 de mayo de 2010, en la localidad de Los Cardales, PROVINCIA DE BUENOS AIRES, el Consejo de Jefas y Jefes de Estado y de Gobierno de los países de la UNION DE NACIONES SURAMERICANAS (UNASUR) designó como su Secretario General al ex Presidente de la REPUBLICA ARGENTINA, doctor D. Néstor Carlos KIRCHNER.\n\nQue en la Declaración del Consejo de Jefas y Jefes de Estado y de Gobierno de la UNASUR de Los Cardales se instruyó al Secretario General que, en consulta con los Estados miembros, establezca mecanismos para garantizar la coordinación interna de la UNASUR y con el Gobierno de Haití para la asignación de los recursos del fondo voluntario de CIEN MILLONES DE DOLARES ESTADOUNIDENSES (U$S 100.000.000) que financiarán el Plan de Acción UNASUR - HAITÍ.\n\nQue en la Declaración mencionada en el considerando anterior se instruyó al señor Secretario General de la UNASUR a dar los pasos para constituir de inmediato la Secretaría Técnica UNASUR-HAITÍ, en la ciudad de PUERTO PRINCIPE, REPUBLICA DE HAITÍ.\n\nQue el señor Secretario General de la UNASUR por Nota SG UNASUR Nº 1/2010 solicitó al señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto la designación del doctor D. Rodolfo Aurelio MATTAROLLO como Representante Especial a cargo de la Secretaría Técnica UNASUR- HAITÍ en la ciudad de PUERTO PRINCIPE y el otorgamiento de las inmunidades y privilegios que tal tarea requieran.\n\nQue la Secretaría Técnica UNASUR-HAITÍ a constituirse en la ciudad de PUERTO PRINCIPE, REPUBLICA DE HAITÍ, debe contar con los recursos materiales y humanos que le permitan desarrollar su labor.\n\nQue por el Decreto Nº 1055/10 se autoriza al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y a la SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION a atender los gastos que demande la Secretaría General de la UNION DE NACIONES SURAMERICANAS (UNASUR), en virtud de lo previsto en el artículo 5º de la Decisión para el Funcionamiento Transitorio de dicha Secretaría, a partir del 4 de mayo de 2010.\n\nQue han tomado la intervención de su competencia la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA, la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL y la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el Artículo 6º de la Ley Orgánica del Servicio Exterior de la Nación Nº 20.957 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0006 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Asígnase al doctor D. Rodolfo Aurelio MATTAROLLO (M.I. Nº 4.303.260) la categoría de Embajador Extraordinario y Plenipotenciario, al solo efecto del rango protocolar, en los términos del Artículo 6º de la  Ley Orgánica del Servicio Exterior de la Nación Nº 20.957, mientras desempeñe funciones en la REPUBLICA DE HAITÍ como Representante Especial a cargo de la Secretaría Técnica UNASUR-HAITÍ, en la ciudad de PUERTO PRINCIPE, REPUBLICA DE HAITÍ."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Asígnase al doctor D. Rodolfo Aurelio MATTAROLLO, como remuneración mensual por todo concepto, una suma equivalente a la que percibe el Embajador Extraordinario y Plenipotenciario de la República en la REPUBLICA DE HAITÍ."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020957 1975 05 22 0058 000 0059 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020957 1975 05 22 0088 000 0089 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Establécese que la remuneración total y categoría fijadas en los artículos 2º y 1º del presente, serán las que deberán considerarse a los efectos previstos en los artículos 58, 59, 87, 88 y 89 de la Ley Orgánica del Servicio Exterior de la Nación Nº 20.957, para la liquidación de los gastos derivados de la función y rango asignados."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Autorízase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a atender los gastos que requiera la Secretaría General de la UNASUR con destino a la organización, funcionamiento y seguridad de las oficinas de la Secretaría Técnica UNASUR-HAITÍ en la ciudad de PUERTO PRINCIPE, REPUBLICA DE HAITÍ, con cargo de rendir cuenta de su inversión y en carácter de aporte voluntario al fondo UNASUR-HAITÍ."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Autorízase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, a atender los gastos de pasajes, movilidad y vivienda del doctor D. Rodolfo Aurelio MATTAROLLO mientras desempeñe funciones en la REPUBLICA DE HAITÍ como Representante Especial a cargo de la Secretaría Técnica UNASUR-HAITÍ, con cargo de rendir cuenta de su inversión y en carácter de aporte voluntario al fondo UNASUR-HAITÍ."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Instrúyese al Jefe de Gabinete de Ministros a reasignar partidas presupuestarias a fin de incorporar al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, aquéllas que resulten necesarias para atender los gastos que demande el cumplimiento del presente Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Timerman"
      },
      "id-infojus": "DN20100001195"
    }
  }
}