{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-038-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1733926461408,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "830-nacional-servicios-transporte-automotor-pasajeros-caracter-urbano-suburbano-abrogacion-decreto-656-1994-dn20240000830-2024-09-13"
      }
    },
    "content": {
      "mecanografico": 20240000830,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 830,
      "fecha": "2024-09-13",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000830 2024 09 13",
      "titulo-norma": "Servicios de transporte por automotor de pasajeros de carácter urbano y suburbano. Abrogación del decreto 656/1994",
      "nombre-coloquial": "DECRETO NACIONAL 830/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 09 16"
        }
      },
      "analista": "Signorelli, Angela",
      "responsable": "Signorelli, Angela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-12-11",
      "fecha-mod": "2024-12-11",
      "timestamp": "2024-12-11T11:07:00",
      "timestamp-alta": "2024-12-11T11:07:00",
      "timestamp-m": "2024-12-11T11:07:00",
      "generalidades": {
        "sintesis": "Servicios de transporte por automotor de pasajeros de carácter urbano y suburbano. Abrogación del decreto 656/1994",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 37.\n\nOBSERVACION: POR ART. 2 DE LA RESOLUCION 57/2024 DE LA SECRETARIA DE TRANSPORTE (B.O. 10/12/2024) SE UNIFICA EL \"REGISTRO NACIONAL DEL TRANSPORTE INTERJURISDICCIONAL DE PASAJEROS POR AUTOMOTOR\" Y EL \"REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR DE CARÁCTER URBANO Y SUBURBANO\" EN EL \"REGISTRO NACIONAL DE TRANSPORTE AUTOMOTOR DE PASAJEROS\"."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte público de pasajeros",
                "transporte de personas",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte automotor"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte automotor"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tránsito automotor"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos del usuario"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/usuario de servicio público/derechos del usuario"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "transporte de personas (transporte de pasajeros)",
            "contrato de pasaje (transporte de pasajeros)",
            "automotores",
            "transporte de pasajeros",
            "Transporte",
            "contrato de transporte",
            "derechos del usuario",
            "usuario de servicio público",
            "vehículos",
            "contrataciones del Estado (contratos administrativos)",
            "tránsito vehicular (tránsito automotor)",
            "transporte automotor",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "tránsito automotor",
            "transporte público de pasajeros (transporte de pasajeros)",
            "tránsito (tránsito automotor)",
            "contrataciones públicas (contratos administrativos)",
            "servicio público",
            "contratos administrativos",
            "Derecho administrativo",
            "contrato de viaje (transporte de pasajeros)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012346 1937 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026740 2012 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000656 1994 04 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001063 2016 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-70666859-APN-ST#MEC, las Leyes Nros. 12.346 y 26.740, el Decreto de Necesidad y Urgencia N° 70 del 20 de diciembre de 2023, los Decretos Nros. 656 del 29 de abril de 1994, 1063 del 4 de octubre de 2016, 50 del 19 de diciembre de 2019 y la Resolución de la ex-SECRETARÍA DE GESTIÓN DE TRANSPORTE del entonces MINISTERIO DE TRANSPORTE N° 91 del 12 de octubre de 2017 y sus respectivas normas modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012346 1937 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000656 1994 04 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000070 2023 12 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026740 2012 03 28 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001063 2016 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000293 2024 04 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que la Ley N° 12.346 estableció los lineamientos generales para la explotación de los servicios públicos de transporte automotor por caminos por toda persona o sociedad que se proponga efectuar mediante retribución el transporte de pasajeros, encomiendas o cargas por cuenta de terceros en o entre los territorios nacionales, o entre estos y las provincias, o entre las provincias, o entre ellas o la Capital Federal.\n\nQue por el Decreto N° 656/94 y sus modificatorios se constituye el marco normativo para la prestación de servicios de transporte por automotor de pasajeros de carácter urbano y suburbano que se desarrolle en el ámbito de la Jurisdicción Nacional.\n\nQue el citado régimen establece distintas modalidades de prestación del transporte automotor, exigencias regulatorias y requisitos que necesitan ser revisados para coadyuvar al normal desarrollo de la actividad.\n\nQue por la Resolución de la ex-SECRETARÍA DE GESTIÓN DE TRANSPORTE del entonces MINISTERIO DE TRANSPORTE N° 91/17 se creó el régimen normativo específico para la prestación de los Servicios de Transporte de Oferta Libre de Pasajeros de carácter urbano y suburbano de Jurisdicción Nacional, comprendidos en el artículo 8° del Decreto N° 656/94 y sus modificatorios.\n\nQue por el artículo 2° del Decreto de Necesidad y Urgencia N° 70/23 se dispuso que \"El Estado Nacional promoverá y asegurará la vigencia efectiva, en todo el territorio nacional, de un sistema económico basado en decisiones libres, adoptadas en un ámbito de libre concurrencia, con respeto a la propiedad privada y a los principios constitucionales de libre circulación de bienes, servicios y trabajo. Para cumplir ese fin, se dispondrá la más amplia desregulación del comercio, los servicios y la industria en todo el territorio nacional y quedarán sin efecto todas las restricciones a la oferta de bienes y servicios, así como toda exigencia normativa que distorsione los precios de mercado, impida la libre iniciativa privada o evite la interacción espontánea de la oferta y de la demanda\".\n\nQue, en ese marco, el Gobierno Nacional ha puesto en marcha un amplio programa de transformación del sistema nacional de transporte, tendiente a racionalizar la oferta de servicios, expandir las inversiones y disminuir los costos, en la perspectiva de contribuir al incremento de la competitividad de la economía y al mejoramiento de la calidad de los servicios.\n\nQue, en consecuencia, resulta oportuno propiciar el dictado de un marco normativo que introduzca regulaciones más ágiles y flexibles al sistema de transporte en el ámbito urbano y suburbano de Jurisdicción Nacional con el fin de implementar un régimen que se caracterice por una mayor desregulación en materia de prestación y operación de servicios, promoviendo de ese modo un mayor nivel de competencia.\n\nQue respecto del servicio público de transporte urbano y suburbano, es necesario mantener este segmento de la oferta. La Autoridad de Aplicación velará por el estricto cumplimiento de las obligaciones de los permisionarios.\n\nQue por el artículo 2° de la Ley N° 26.740 se estableció que corresponde a la CIUDAD AUTÓNOMA DE BUENOS AIRES ejercer en forma exclusiva la competencia y fiscalización de los servicios públicos de transporte de pasajeros, a nivel subterráneos y premetro; de transporte automotor y de tranvía, cuya prestación corresponda al territorio de la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue, asimismo, es necesario contemplar la existencia de un conjunto de prestaciones de transporte masivo en el ámbito urbano que, sin revestir el carácter de servicio público, requieren de un marco adecuado para su funcionamiento, acorde a los principios de simplificación esgrimidos ut supra.\n\nQue, en este sentido, corresponde disponer de un esquema de prestación de los Servicios de Oferta Libre más flexible, con el fin de que los prestadores puedan establecer libremente los recorridos, horarios, precios, modalidades y vehículos, debiendo dar cumplimiento a la inscripción en el Registro que se propicia crear por el presente.\n\nQue con el fin de una correcta implementación del nuevo régimen, resulta necesario la creación de un REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR DE CARÁCTER URBANO Y SUBURBANO que permita centralizar y reorganizar la información y los controles necesarios para el desarrollo de la actividad, tornando más eficiente y eficaz el uso de los recursos y simplificando los trámites y exigencias.\n\nQue corresponde establecer una metodología de transición hasta tanto se concrete la plena operatividad del REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR DE CARÁCTER URBANO Y SUBURBANO y la implementación del nuevo régimen que se propicia por el presente.\n\nQue por el Decreto N° 1063/16 se aprobó la implementación de la Plataforma de Trámites a Distancia (TAD) integrada por el módulo \"Trámites a Distancia\" (TAD), del Sistema de Gestión Documental Electrónica (GDE), como medio de interacción del ciudadano con la administración, a través de la recepción y remisión por medios electrónicos de presentaciones, solicitudes, escritos, notificaciones y comunicaciones, entre otros.\n\nQue, en virtud de lo expuesto, resulta necesario abrogar el Decreto N° 656/94, bajo el principio de la máxima simplificación de las exigencias.\n\nQue a través del Decreto N° 50/19, con las modificaciones efectuadas por el Decreto N° 293/24, se determinaron, entre otras cuestiones, los objetivos de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA, entre los cuales se encuentran los siguientes: \"Entender en el diseño, elaboración y propuesta de la política regulatoria del sistema de transporte de jurisdicción nacional en sus distintas modalidades.\" y \"Entender en la propuesta de nuevos servicios de transporte y mecanismos de control y en la planificación de sistemas de organización territorial, en materia de su competencia\".\n\nQue en cumplimiento de los objetivos preestablecidos, resulta oportuno designar a la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA como Autoridad de Aplicación del presente régimen.\n\nQue la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA ha tomado la intervención de su competencia.\n\nQue los servicios de asesoramiento jurídico pertinentes han tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en uso de las facultades atribuidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "TÍTULO I  ASPECTOS GENERALES. DEFINICIONES.",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTÍCULO 1°.- ÁMBITO DE APLICACIÓN. Toda prestación de servicios de transporte por automotor de pasajeros de carácter urbano y suburbano que se desarrolle en el ámbito de la Jurisdicción Nacional se regirá por las disposiciones del presente decreto."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTÍCULO 2°.- DEFINICIONES. Se consideran servicios de transporte por automotor de pasajeros de carácter urbano y suburbano de Jurisdicción Nacional a todos aquellos que se realicen entre la CIUDAD AUTÓNOMA DE BUENOS AIRES y los partidos que conforman el Área Metropolitana de Buenos Aires, así como los interprovinciales de carácter urbano y suburbano en el resto del país que integran las Unidades Administrativas."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTÍCULO 3°.- ÁREA METROPOLITANA. A los fines del presente decreto, el Área Metropolitana de Buenos Aires comprende la CIUDAD AUTÓNOMA DE BUENOS AIRES y los siguientes partidos de la Provincia de Buenos Aires: Almirante Brown, Avellaneda, Berazategui, Berisso, Brandsen, Campana, Cañuelas, Ensenada, Escobar, Esteban Echeverría, Exaltación de la Cruz, Ezeiza, Florencio Varela, General Belgrano, General Las Heras, General Rodríguez, General San Martín, Hurlingham, Ituzaingó, José C. Paz, La Matanza, Lanús, La Plata, Lomas de Zamora, Lobos, Luján, Marcos Paz, Malvinas Argentinas, Mercedes, Moreno, Merlo, Morón, Navarro, Pilar, Punta Indio, Presidente Perón, Quilmes, San Fernando, San Isidro, San Miguel, San Vicente, Tigre, Tres de Febrero, Vicente López, Zárate y los que en el futuro deban ser incluidos como consecuencia del desarrollo urbano."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTÍCULO 4º.- UNIDADES ADMINISTRATIVAS. Las Unidades Administrativas estarán integradas por las regiones o zonas conformadas por UNO (1) o más partidos o departamentos de una provincia y por UNO (1) o más partidos o departamentos de otra provincia colindante a la primera y serán determinadas por la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTÍCULO 5°.- EXCLUSIONES. Quedan excluidos de los alcances del presente decreto los servicios de taxímetros, los vehículos de servicios fúnebres, las ambulancias y los servicios que prestan los vehículos de alquiler destinados al transporte de no más de CINCO (5) personas."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTÍCULO 6°.- AUTORIDAD DE APLICACIÓN. La SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA será la Autoridad de Aplicación del presente decreto, quien podrá delegar el ejercicio de sus facultades emergentes en otras áreas u otros organismos de coordinación interjurisdiccional de los que la Nación sea integrante."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTÍCULO 7°.- CLASIFICACIÓN DE LOS SERVICIOS. Los servicios de transporte automotor definidos en el artículo 1° se clasifican en:\n\na) Servicios Públicos.\n\nb) Servicios de Oferta Libre."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTÍCULO 8°.- SERVICIOS PÚBLICOS. Constituyen servicios públicos de transporte automotor de pasajeros urbano y suburbano todos aquellos que tengan por objeto satisfacer con continuidad, regularidad, generalidad, obligatoriedad y uniformidad, en igualdad de condiciones para todos los usuarios, las necesidades comunitarias de carácter general en materia de transporte."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTÍCULO 9º.- SERVICIOS DE OFERTA LIBRE. Constituyen Servicios de Oferta Libre los servicios de transporte automotor de pasajeros urbano y suburbano no comprendidos en los alcances del artículo 8° del presente decreto; dichos servicios son actividades comerciales de transporte que se desarrollan a costo y riesgo del transportista y/o empresa de transporte.\n\nEstas prestaciones deberán adecuarse a las modalidades que establezca la Autoridad de Aplicación."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO II  DEL REGISTRO NACIONAL",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "ARTÍCULO 10.- REGISTRO. Créase el REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR DE CARÁCTER URBANO Y SUBURBANO. En dicho registro quedarán incorporados los transportistas y/o empresas de transporte de pasajeros de carácter urbano y suburbano en cualquiera de sus modalidades.\n\nEl Registro dispondrá de una plataforma digital con el fin de garantizar el adecuado mantenimiento e incorporación de información relativa al alta, baja o modificación de la información existente."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTÍCULO 11.- REQUISITOS PARA LA INSCRIPCIÓN. La Autoridad de Aplicación establecerá los procedimientos y requisitos a cumplimentar para la inscripción en el Registro Nacional, garantizando la máxima simplificación de las exigencias para dicho trámite."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTÍCULO 12.- TRANSPARENCIA. Toda la información obrante en el REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR DE CARÁCTER URBANO Y SUBURBANO deberá ser de acceso público, gratuito y electrónico."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO III  DE LOS TRANSPORTISTAS O EMPRESAS DE TRANSPORTE AUTOMOTOR DE PASAJEROS",
          "articulo": [
            {
              "numero-articulo": 13,
              "texto": "ARTÍCULO 13.- Las empresas de transporte por automotor de pasajeros comprendidos en el presente régimen que operen los Servicios Públicos deben constituirse bajo alguno de los tipos societarios establecidos en la legislación vigente.\n\nEl contrato constitutivo o el estatuto societario deberá incluir como objeto social la explotación del transporte por automotor de pasajeros."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTÍCULO 14.- Los transportistas y/o empresas de transporte que prestan Servicios de Oferta Libre deberán constituirse bajo las formas y en las condiciones indicadas en el artículo 13.\n\nLa reglamentación establecerá el alcance con el cual las personas humanas podrán inscribirse en el Registro como prestadores de Servicios de Oferta Libre."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO IV  PARQUE MÓVIL",
          "articulo": [
            {
              "numero-articulo": 15,
              "texto": "ARTÍCULO 15.- Los transportistas y/o empresas de transporte que presten los servicios comprendidos en el presente régimen deberán cumplimentar todos los requisitos que la Autoridad de Aplicación establezca con relación a las condiciones de habilitación técnica, características, equipamiento y seguridad de los vehículos afectados a la prestación a su cargo."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTÍCULO 16.- Los vehículos que integren el parque móvil deberán estar radicados y matriculados en forma permanente en el territorio de la REPÚBLICA ARGENTINA."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO V  DE LAS MODALIDADES DE LOS SERVICIOS",
          "segmento": [
            {
              "titulo-particion": "CAPÍTULO I  SERVICIOS PÚBLICOS",
              "articulo": [
                {
                  "numero-articulo": 17,
                  "texto": "ARTÍCULO 17.- PERMISO. La prestación de los Servicios Públicos referidos en el presente régimen se desarrollará mediante permisos otorgados por la Autoridad de Aplicación. El plazo de ejecución de estos servicios podrá variar de acuerdo a las necesidades públicas en materia de prestación de servicios, planificación y desarrollo del transporte.\n\nLa Autoridad de Aplicación determinará los plazos de vigencia y renovación de cada permiso, el que no podrá exceder los DIEZ (10) años, desde el momento de iniciar su cobertura. La convocatoria para prestar el servicio podrá ser efectuada en forma directa por la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA o por los organismos de coordinación interjurisdiccional de los que dicha Secretaría forme parte.\n\nLa Autoridad de Aplicación determinará el procedimiento y forma de adjudicación de estos permisos.\n\nEn la instrumentación de los permisos se fijarán sus parámetros operativos."
                },
                {
                  "numero-articulo": 18,
                  "texto": "ARTÍCULO 18.- OTORGAMIENTO. INTRANSFERIBILIDAD. Los permisos de explotación serán otorgados conforme al procedimiento que al respecto establezca la Autoridad de Aplicación.\n\nDichos permisos no podrán ser objeto de transferencia alguna, ya sea total o parcial, sin previa y expresa autorización, conforme las pautas que al respecto establezca la Autoridad de Aplicación."
                },
                {
                  "numero-articulo": 19,
                  "texto": "ARTÍCULO 19.- PATRIMONIO Y GARANTÍAS. La Autoridad de Aplicación establecerá las pautas para la determinación del patrimonio mínimo con que deberán contar las empresas de Servicios Públicos de transporte comprendidos en este régimen, así como el tipo y monto de las garantías que deberán constituir."
                },
                {
                  "numero-articulo": 20,
                  "texto": "ARTÍCULO 20.- Los Servicios Públicos deberán prestarse con un mínimo de vehículos propios del SETENTA Y CINCO POR CIENTO (75 %) del parque móvil total afectado al servicio, siempre y cuando para las unidades que no se encuentren en cabeza de la empresa de transporte, esta acredite la existencia de un contrato de compraventa con reserva de dominio a su nombre."
                },
                {
                  "numero-articulo": 21,
                  "texto": "ARTÍCULO 21.- PARÁMETROS OPERATIVOS DEL PERMISO. Los permisos determinarán los siguientes parámetros operativos que deberán cumplir las empresas de transporte en la ejecución de sus prestaciones:\n\na) Cabeceras de inicio y de finalización de los servicios troncales y de los ramales, si existieran.\n\nb) Recorrido de los servicios troncales y de los ramales, si existieran.\n\nc) Frecuencias horarias límites, máximas y mínimas, entre las cuales deberán ajustar su oferta.\n\nd) Parque móvil mínimo y máximo a afectar a los servicios.\n\ne) Régimen tarifario.\n\nf) Otras características que la Autoridad de Aplicación establezca como tipificantes de los servicios."
                },
                {
                  "numero-articulo": 22,
                  "texto": "ARTÍCULO 22.- OBLIGACIONES DEL PERMISIONARIO. Son obligaciones del permisionario:\n\na) Cumplir todas las obligaciones que se deriven de su inscripción, y en virtud de ello prestar el servicio bajo los principios de continuidad, regularidad, generalidad, uniformidad, igualdad de condiciones y obligatoriedad.\n\nb) Respetar las pautas tarifarias establecidas.\n\nc) Contratar los seguros que amparen los riesgos vinculados con la prestación del servicio, con los usuarios y con terceros transportados y no transportados.\n\nd) Habilitar técnicamente la totalidad de los vehículos asignados a los servicios.\n\ne) Verificar que la totalidad de los conductores tengan la Licencia Nacional vigente.\n\nf) Disponer de instalaciones adecuadas tanto para el descanso del personal como para la internación de los vehículos que conforman el parque móvil asignado a los servicios. Tales instalaciones deberán adecuarse a las normas de higiene y seguridad del trabajo y a las disposiciones de las jurisdicciones locales de ordenamiento urbano en vigencia.\n\ng) Presentar ante la Autoridad de Aplicación la información estadística y contable que se requiera.\n\nh) Cumplir las obligaciones fiscales y previsionales correspondientes.\n\ni) Facilitar a la Autoridad de Aplicación la información vinculada con la operación general de los servicios a cargo del permisionario.\n\nj) Acreditar el pago correspondiente a la Tasa Nacional de Fiscalización del Transporte.\n\nk) Demás obligaciones que determine la Autoridad de Aplicación."
                },
                {
                  "numero-articulo": 23,
                  "texto": "ARTÍCULO 23.- MODALIDADES DE LOS SERVICIOS PÚBLICOS. Los Servicios Públicos comprenden las siguientes modalidades:\n\na) Servicios Comunes de Línea: son aquellos que obligatoriamente deben ser ejecutados por las empresas permisionarias inscriptas en el Registro, respetando los parámetros operativos fijados por la Autoridad de Aplicación.\n\nb) Servicios Diferenciales: Son aquellos que opcionalmente podrán prestar los permisionarios mediante la utilización de vehículos de características técnicas y diseños tales que, admitiendo solo el transporte de pasajeros sentados, brinden a estos condiciones de mayor confortabilidad. La prestación de esta modalidad de ejecución se llevará a cabo dentro del recorrido informado para los servicios comunes de línea.\n\nc) Servicios Expresos: Son aquellos que los permisionarios podrán prestar opcionalmente como modalidad complementaria, caracterizándose por la supresión de paradas, pudiendo o no utilizarse recorridos alternativos, permitiendo una disminución en los tiempos de viaje de los usuarios del servicio. En el caso de utilizarse recorridos alternativos, las paradas de ascenso y descenso deberán situarse obligatoriamente sobre la traza autorizada para los servicios comunes de línea, quedando expresamente prohibida toda parada fuera de aquella."
                },
                {
                  "numero-articulo": 24,
                  "texto": "ARTÍCULO 24.- SERVICIOS NOCTURNOS. La Autoridad de Aplicación preverá la existencia de servicios nocturnos asegurando una adecuada cobertura territorial y horaria."
                },
                {
                  "numero-articulo": 25,
                  "texto": "ARTÍCULO 25.- MODIFICACIÓN DE LOS PARÁMETROS OPERATIVOS. La modificación de los parámetros operativos de los servicios inscriptos será autorizada por la Autoridad de Aplicación. Las empresas de transporte deberán llevar adelante mecanismos de publicidad de los servicios."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO II  SERVICIOS DE OFERTA LIBRE",
              "articulo": [
                {
                  "numero-articulo": 26,
                  "texto": "ARTÍCULO 26.- INSCRIPCIÓN DE PRESTADORES EN EL REGISTRO. Para realizar el servicio de transporte de Oferta Libre, los transportistas y/o empresas de transporte deberán cumplir con la inscripción obligatoria en el REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR DE CARÁCTER URBANO Y SUBURBANO, mediante declaración jurada, y suministrar la información que a tal efecto sea requerida por la Autoridad de Aplicación.\n\nSerá obligación de los inscriptos mantener vigente y actualizada la información declarada en el referido Registro.\n\nLos transportistas y/o empresas de transporte que prestan Servicios de Oferta Libre podrán operar en una o más modalidades de las que defina la Autoridad de Aplicación.\n\nLa Autoridad de Aplicación no podrá establecer restricciones respecto de cantidad de servicios, recorridos ni tarifas por modalidad."
                },
                {
                  "numero-articulo": 27,
                  "texto": "ARTÍCULO 27.- INFORMACIÓN DE SERVICIOS. Los transportistas y/o empresas de transporte automotor de pasajeros que presten Servicios de Oferta Libre deberán consignar en el REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR DE CARÁCTER URBANO Y SUBURBANO su capacidad de transporte; detallando cantidad y tipo de vehículo o vehículos a utilizar, seguros contratados para dicho parque móvil, la nómina de conductores a asignar a los servicios y la información relativa a las licencias de conducir de dichos conductores.\n\nEn caso de considerarlo necesario, la Autoridad de Aplicación podrá solicitar información adicional sobre los servicios declarados."
                },
                {
                  "numero-articulo": 28,
                  "texto": "ARTÍCULO 28.- INICIO DE ACTIVIDADES. Los transportistas y/o empresas de transporte podrán iniciar sus actividades a partir de los CINCO (5) días hábiles administrativos desde la fecha de su inscripción en el Registro. Dicha inscripción constituirá habilitación suficiente para desarrollar la actividad."
                },
                {
                  "numero-articulo": 29,
                  "texto": "ARTÍCULO 29.- OBLIGACIONES DE LOS PRESTADORES. Son obligaciones de los transportistas y/o empresas de transporte de Servicios de Oferta Libre:\n\na) Cumplir todas las obligaciones que se deriven de la inscripción en el citado Registro.\n\nb) Contratar los seguros que amparen los riesgos vinculados con la prestación del servicio, con los usuarios y con terceros transportados y no transportados.\n\nc) Habilitar técnicamente la totalidad de los vehículos asignados a los servicios.\n\nd) Verificar que la totalidad de los conductores asignados a los servicios tengan la Licencia Nacional vigente."
                },
                {
                  "numero-articulo": 30,
                  "texto": "ARTÍCULO 30.- LIBERTAD DE CONDICIONES. Los transportistas y/o empresas de transporte que presten Servicios de Oferta Libre podrán establecer libremente los recorridos, horarios, precios, modalidades y vehículos, dentro de los estándares mínimos en materia de seguridad establecidos por la Autoridad de Aplicación."
                },
                {
                  "numero-articulo": 31,
                  "texto": "ARTÍCULO 31.- REVOCACIÓN O SUSPENSIÓN. Cuando los transportistas y/o empresas de transporte no cumplan alguno de los requisitos previstos en el presente régimen, la Autoridad de Aplicación podrá revocar o suspender la inscripción en el mencionado Registro.\n\nEn virtud de la gravedad del incumplimiento, la medida podrá recaer sobre uno o más servicios de una o más líneas de servicios; sobre todos los servicios inscriptos; o sobre el transportista y/o la empresa de transporte.\n\nLa revocación y/o suspensión deberá ser notificada y publicada en el portal web correspondiente, previo procedimiento que asegure el adecuado derecho de defensa de la empresa."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO VI  DISPOSICIONES TRANSITORIAS",
          "articulo": [
            {
              "numero-articulo": 32,
              "texto": "ARTÍCULO 32.- Los transportistas y/o las empresas de transporte inscriptas en el REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR DE CARÁCTER URBANO Y SUBURBANO creado por el Decreto N° 656/94 quedarán automáticamente inscriptas en el nuevo Registro creado por el artículo 10 de este decreto.\n\nLas empresas de transporte que se encuentren prestando servicios públicos de Jurisdicción Nacional continuarán operando los servicios autorizados en idénticas condiciones, hasta tanto la Autoridad de Aplicación establezca el nuevo marco normativo para la prestación de dichos servicios. Durante ese período la normativa existente podrá continuar aplicándose a esta modalidad de servicio hasta su reemplazo, en tanto no se oponga a lo aquí previsto.\n\nLas empresas de transporte que se encuentren prestando servicios públicos urbanos que inicien y terminen sus recorridos en el ámbito territorial de la CIUDAD AUTÓNOMA DE BUENOS AIRES podrán continuar operando de conformidad con los permisos otorgados oportunamente por el Estado Nacional hasta que la CIUDAD AUTÓNOMA DE BUENOS AIRES, en ejercicio de su exclusiva competencia, determine los distintos aspectos de su regulación.\n\nLos transportistas y/o las empresas de transporte que presten Servicios de Oferta libre continuarán con la prestación de los servicios de transporte a su cargo durante la puesta en funcionamiento del REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR DE CARÁCTER URBANO Y SUBURBANO creado por el artículo 10 de este decreto."
            },
            {
              "numero-articulo": 33,
              "texto": "ARTÍCULO 33.- El presente régimen deberá ser implementado en un plazo máximo de SESENTA (60) días hábiles administrativos desde la entrada en vigencia del presente decreto.\n\nUna vez puesto en funcionamiento el nuevo Registro e implementado el régimen creado por el presente decreto, los transportistas y empresas de transporte automotor de pasajeros comprendidos en este régimen no podrán prestar los servicios que no hayan sido declarados en el referido REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR DE CARÁCTER URBANO Y SUBURBANO."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 001063 2016 10 04 0000 000 0000 000"
                }
              },
              "numero-articulo": 34,
              "texto": "ARTÍCULO 34.- Los transportistas y/o las empresas de transporte automotor de pasajeros podrán realizar las comunicaciones exigidas en el presente régimen, así como los trámites en general, mediante el uso de la Plataforma de Trámites a Distancia (TAD) aprobada mediante el Decreto N° 1063 del 4 de octubre de 2016"
            },
            {
              "numero-articulo": 35,
              "texto": "ARTÍCULO 35.- Abrógase el Decreto N° 656 del 29 de abril de 1994 y sus modificatorios.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "DEC C 000656 1994 04 29 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 36,
              "texto": "ARTÍCULO 36.- El presente decreto entrará en vigencia el día de su publicación."
            },
            {
              "numero-articulo": 37,
              "texto": "ARTÍCULO 37.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MILEI - Francos - Caputo"
          }
        }
      ],
      "id-infojus": "DN20240000830",
      "fecha-umod": 20241211111421
    }
  }
}