{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-172-0000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990277242,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "271-nacional-convenios-provincias-servicios-sanitarios-dn19900000271-1990-02-08"
      }
    },
    "content": {
      "mecanografico": 19900000271,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 271,
      "timestamp": "2014-07-17T21:58:22",
      "timestamp-m": "2014-07-17T21:58:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1990-02-08",
      "standard-normativo": "DEC C 000271 1990 02 08",
      "titulo-norma": "CONVENIOS CON LAS PROVINCIAS-SERVICIOS SANITARIOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 02 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 271/1990",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONVENIO SUSCRIPTO ENTRE EL MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS Y LAS PROVINCIAS DEL CHUBUT Y SANTA CRUZ PARA LA CONSTRUCCION DE UN ACUEDUCTO.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I CONVENIO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios sanitarios"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "desagües pluviales",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agua potable"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/servicio de agua corriente"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicio de agua potable",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "suministro de agua potable",
                "desagües pluviales",
                "contrataciones públicas",
                "agua potable",
                "abastecimiento de agua potable",
                "aguas corrientes",
                "provisión de agua potable"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Obras Públicas"
            },
            "sinonimos": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            }
          },
          {
            "elegido": {
              "termino": "Chubut"
            },
            "preferido": {
              "termino": "Chubut"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Santa Cruz"
            },
            "preferido": {
              "termino": "Santa Cruz"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Santa Cruz",
            "abastecimiento de agua potable (servicio de agua corriente)",
            "convenios de cooperación",
            "desagües cloacales (servicios sanitarios)",
            "aguas corrientes (servicio de agua corriente)",
            "contrataciones del Estado (contratos administrativos)",
            "servicio de agua potable (servicio de agua corriente)",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "servicio público",
            "desagües pluviales (servicios sanitarios)",
            "Economía y finanzas",
            "suministro de agua potable (servicio de agua corriente)",
            "convenios con la Nación (convenios con las provincias)",
            "Derecho administrativo",
            "Ministerio de Obras Públicas",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "Chubut",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Obras y Servicios Públicos (Ministerio de Obras Públicas)",
            "servicio de agua corriente",
            "servicios sanitarios",
            "provisión de agua potable (servicio de agua corriente)",
            "acuerdo de cooperación (convenios de cooperación)",
            "agua potable (servicio de agua corriente)",
            "contrataciones públicas (contratos administrativos)",
            "convenio de colaboración (convenios de cooperación)",
            "contratos administrativos"
          ]
        }
      },
      "visto": {
        "texto": "la grave emergencia que afecta al sistema de provisión de agua potable  a  las  localidades de COMODORO RIVADAVIA y RADA TILLY, en la Provincia del CHUBUT  y  CALETA  OLIVIA en la Provincia de Santa Cruz, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 013064 1947 09 29 0004 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  acueducto  que  provee  agua  a la ciudad de COMODORO RIVADAVIA presenta serios problemas de funcionamiento,  con  riesgo de  súbita  interrupción  del  suministro  de  agua potable a dicha localidad;  hecho que se agrava en razón de que no  se  cuenta  con una reserva suficiente  que permita hacer frente a la emergencia de tal naturaleza.\n\nQue en un esfuerzo regional  las  localidades de COMODORO RIVADAVIA y CALETA OLIVIA, por intermedio de  sus  Gobiernos  Provinciales  y Municipales  han  encarado  en  común  el  estudio  del  problema y constituido  una  Comisión  Bi-Provincial  de Técnicos que junto  a otras  expresiones  comunitarias aconsejan la  construcción  de  un nuevo acueducto sobre  las  bases señaladas en el Acta suscripta el 12 de enero de 1990.\n\nQue  la solución aconsejada se  ajusta  a  los  recursos  acuíferos disponibles  y  a  la  tecnología  y  experiencia  lograda  con las instalaciones  actualmente  existentes,  las  que  se  ofrecen para posibilitar soluciones más económicas.\n\nQue el análisis de la situación socio-económica regional  obliga  a que  la  inversión  necesaria  para la ejecución del acueducto deba ser  encarada  por  el GOBIERNO NACIONAL,  constituyendo  un  deber disponer medidas con  suma  urgencia dados los graves riesgos a que pueden  verse  enfrentadas  esas   comunidades  de  acentuarse  las situaciones  críticas,  por  las  que ya  se  ha  transitado.\n\nQue la búsqueda de agua en 1907 motivó  el  descubrimiento  de  los grandes  yacimientos petrolíferos y, no obstante los beneficios que su explotación  otorgara  a  todo el país, subsiste aún el problema original con la gravedad que,  ahora,  exhibe  frente al desarrollo social,  económico  e  industrial  alcanzado por esa  región.\n\nQue resulta plausible que se solicite  un  esfuerzo  mancomunado de las Provincias y Municipalidades interesadas junto con  la  Nación, en  un  espíritu nuevo de cooperación e integración propio de estos tiempos.\n\nQue un emprendimiento  de  esta naturaleza no debe afectar el grado de actuación que corresponde al Gobierno Federal en el desenvolvimiento y actividades  de  las  administraciones locales a quienes corresponde necesariamente la organización  y prestación de estos servicios públicos.\n\nQue  la urgencia con que deberá obrarse justifica que  se  otorguen amplias   facultades  para  su  contratación,  para  lo  cual  debe aplicarse  el  artículo  4  de  la Ley 13.064 que habilita al Poder Ejecutivo Nacional a autorizarla  y  adjudicarla  sobre  la base de una  estimación  de  conjunto, mientras se preparan presupuestos  y planes  de  detalle  conforme  fuera  consagrado  en  su  discusión parlamentaria.\n\nQue  el MINISTERIO DE OBRAS  Y  SERVICIOS  PUBLICOS  junto  con  la SECRETARIA  DE  RECURSOS  HIDRICOS ha suscripto un convenio con las Provincias del CHUBUT y SANTA  CRUZ  que  sienta  bases claras para comenzar  esta obra pública en los términos que las  circunstancias imponen.\n\nQue  la presente  medida  se  dicta  en  uso  de  las  atribuciones conferidas  al  PODER EJECUTIVO NACIONAL por el artículo 86, inciso 1, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el Convenio suscripto \"ad referendum\" de este  Poder  Ejecutivo  Nacional  por  el  MINISTERIO  DE  OBRAS  Y SERVICIOS  PUBLICOS  y  la  SECRETARIA DE RECURSOS HIDRICOS con las Provincias del CHUBUT y SANTA  CRUZ con fecha 7 de febrero de 1990, que  como  Anexo  I forma parte integrante  del  presente  decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0004 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Facúltase  al  MINISTERIO  DE OBRAS Y SERVICIOS PUBLICOS, a llamar a licitación y/o concursos públicos  conforme la excepción otorgada por el art. 4 de la Ley 13.064 sobre la  base de estimaciones  globales  de  conjunto,  dentro de las bases técnicas fijadas  por  la  Comisión  Bi-Provincial  de    Técnicos   de  las Provincias  del  CHUBUT y SANTA CRUZ, debiendo iniciar la redacción de  los pliegos de  inmediato,  e  incluyendo  en  los  mismos  las exigencias  de  financiamiento  conforme el Convenio que se aprueba por  el  artículo  1 y la responsabilidad  del  contratista  en  la operación de las instalaciones  durante  plazos  que garanticen que los resultados exigidos se obtengan satisfactoriamente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0013 000 0013 000  A"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Facúltase  al  MINISTERIO  DE OBRAS Y SERVICIOS PUBLICOS  -  SECRETARIA  DE  RECURSOS  HIDRICOS  a  proponer  a  la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA las modificaciones    al   Presupuesto  General  de  la  Administración Nacional vigente (prórroga  del  correspondiente a 1989, en función de lo establecido por el art. 13 de  la  Ley  de  Contabilidad), de acuerdo    a  las  necesidades  que  oportunamente  se  determinen, destinadas a  financiar el gasto que demande el cumplimiento de los artículos anteriores."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Autorízase  al  MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS  a  aprobar  los Pliegos y demás  documentación  necesaria para el cumplimiento de  los  procedimientos ordenados en el art. 3 y  proveer  a  las  demás  medidas conducentes  a  la  más  urgente concreción  de  esta  obra,  así   como  a  celebrar  los  acuerdos establecidos en los actos precedentes  sometiéndolos  oportunamente a    conocimiento   o  aprobación  del  Poder  Ejecutivo  Nacional."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - GONZALEZ - DROMI -  MERA FIGUEROA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO",
        "articulo": [
          {
            "numero-articulo": "022",
            "texto": "El  MINISTERIO  de  OBRAS  Y  SERVICIOS  PUBLICOS de la NACION representado  en  este  acto por el Doctor José Roberto  DROMI,  la SECRETARIA de RECURSOS HIDRICOS  representada  por el Doctor Ismael MATA,  la Provincia del CHUBUT representada por su  Gobernador  Don Néstor PERL  y  la  Provincia  de  SANTA  CRUZ  representada por su Gobernador Don Ricardo Jaime DEL VAL.\n\nDECLARAN:\n\nPRIMERO:  Que  reviste  carácter  de grave emergencia  regional  la provisión de agua potable a las localidades  de  COMODORO RIVADAVIA y RADA TILLY en la Provincia del CHUBUT y de CALETA  OLIVIA  en  la Provincia de SANTA CRUZ.\n\nSEGUNDO:  Que  las  instalaciones  actuales  resultan  notoriamente deficientes  por  lo  que es urgente recurrir a la construcción  de nuevas obras de aprovisionamiento.\n\nTERCERO:  Que  los  estudios    efectuados   por  una  Comisión  Bi Provincial  de  Técnicos  de  dichas  Provincias  y    la  Sociedad Cooperativa  Popular  Ltda.  de Comodoro Rivadavia junto con  otros aportes, optan por la construcción  de  un nuevo acueducto desde el Lago Musters.\n\nCUARTO:  Que  el  Lago  Musters  presenta  recursos   acuíferos  en cantidades  suficientes  para atender no sólo a la satisfacción  de las necesidades actuales de  la región sino a su desarrollo social, comercial e industrial inmediato y mediato.\n\nQUINTO: Que existe una evidente  imposibilidad socio-económica para que las comunidades afectadas, por  intermedio  de sus Municipios y Provincias,  puedan  encarar  una  obra  de  esta naturaleza.\n\nSEXTO:  Que  la  búsqueda  de  agua  en  la  región  determinó   el descubrimiento  de  los yacimientos petrolíferos y, no obstante los beneficios recibidos  por  el  país  desde entonces, aquél problema original  mantiene actualidad pese a existir  soluciones  como  las que vienen solicitando dichas poblaciones.\n\nSEPTIMO: Que resulta deber de la NACION frente a estas circunstancias,  asumir  la  ejecución  de  las  obras  pero deberá mediar  el  esfuerzo compartido de las Provincias y Municipalidades interesadas y  mantenerse  la  política  nacional  vigente  que  la organización  de  los  servicios públicos derivados y su prestación deberán estar a cargo de  las  estructuras  políticas locales.\n\nOCTAVO:  Que  un  espíritu  nuevo  de  cooperación   e  integración regional  podrá  permitir  esta  acción conjunta de la Nación,  las Provincias y las Municipalidades y  que  estos  últimos,  en común, concreten  obras y servicios interjurisdiccionales que atiendan  en primer lugar  a  la  comunidad humana por encima de las estructuras políticas  ya  que  existen   como  necesidad  social  para  servir exclusivamente  al interés de los  habitantes  por  encima  de  las delimitaciones geográficas legales."
          },
          {
            "numero-articulo": 1,
            "titulo-articulo": "EN RAZON DE LOS GRANDES VALORES EXPRESADOS  CONVIENEN:",
            "texto": "1.  Encarar  como  obra pública nacional la construcción de un ACUEDUCTO LAGO MUSTERS-COMODORO  RIVADAVIA-RADA TILLY-CALETA OLIVIA en las Provincias del CHUBUT y SANTA CRUZ."
          },
          {
            "numero-articulo": 2,
            "texto": "2.  La  ejecución de la obra se efectuará sobre la base de los lineamientos técnicos  consensuados  formulados  por la Comisión Bi Provincial de Técnicos de las Provincias del CHUBUT  y SANTA CRUZ y la  Sociedad  Cooperativa  Popular Ltda. de COMODORO RIVADAVIA  que prevé alcanzar un suministro  de  60.000  m3 a COMODORO RIVADAVIA y RADA TILLY y 10.000 m3 a CALETA OLIVIA en la  Ia.  Etapa, 90.000 m3 y 20.000 m3 en la IIa. Etapa y 110.000 m3 y 30.000 m3, respectivamente, en la IIIa. Etapa."
          },
          {
            "numero-articulo": 3,
            "texto": "3. La SECRETARIA de RECURSOS HIDRICOS realizará los análisis y estudios técnicos necesarios."
          },
          {
            "numero-articulo": 4,
            "texto": "4. Las Provincias del CHUBUT y SANTA CRUZ se obligan a efectuar toda    la    implementación  física  necesaria  para  el  oportuno funcionamiento    del    sistema  de  provisión  de  agua  potable.\n\nIgualmente  convendrán con  el  MINISTERIO  de  OBRAS  Y  SERVICIOS PUBLICOS, la  participación  del esfuerzo local en la concreción de la obra y en el reintegro parcial  de  las inversiones del Gobierno Nacional  dentro  del  plazo  de  treinta  días   siguientes  a  la aprobación  del  presente  por  el  PODER  EJECUTIVO NACIONAL.  Sin perjuicios  de  ello,  la  Provincia  del  CHUBUT  suministrará  la infraestructura  del  acueducto existente así  como  de  sus  demás instalaciones y servicios  que  resulten  necesarios  para la mayor economicidad de las obras."
          },
          {
            "numero-articulo": 5,
            "texto": "5.  La  contratación de la ejecución de las obras se efectuará mediante  una  licitación    y/o  concurso  público  cuyos  pliegos elaborará la SECRETARIA de RECURSOS HIDRICOS junto con representantes de las provincias  del  CHUBUT  y  SANTA CRUZ con la mayor urgencia y elevará para su aprobación al MINISTERIO  DE OBRAS Y SERVICIOS PUBLICOS.\n\nEn  los  pliegos  se  deberá  prever el ofrecimiento de suficientes garantías de preservación del medio  ambiente  y  de  garantías por eventuales  perjuicios  ecológicos  ocasionados  por incumplimiento del contrato.\n\nLa  adjudicación  se efectuará a la oferta más conveniente  que  en especial ofrezca la  mejor  solución  financiera  y  técnica  y que garantice  una provisión de agua no inferior a las señaladas en  el punto 2."
          },
          {
            "numero-articulo": 6,
            "texto": "6. Las Provincias por si, sus empresas públicas o Municipalidades,  o  por  concesionarios  tomarán  a  su  cargo  la organización  y  explotación  de los servicios. Las obras les serán entregadas  en  uso precario hasta  tanto  se  pueda  disponer,  de acuerdo  a  las  normas    legales,  su  transferencia  definitiva."
          },
          {
            "numero-articulo": 7,
            "texto": "7. El MINISTERIO de OBRAS Y SERVICIOS PUBLICOS a través de sus organismos  intervendrá  en  todos  los  aspectos  técnicos,  en la tramitación  de  los procedimientos administrativos de contratación de  la  obra y en todo  aquello  que  no  sea  de  su  competencia."
          },
          {
            "numero-articulo": 8,
            "texto": "8. Este acuerdo se encuentra sujeto a las siguientes condiciones:\n\na)  Que  sea  aprobado  por  el  PODER  EJECUTIVO NACIONAL y que lo incluya entre las obras públicas nacionales.\n\nb) Que la realización de la obra se concrete  sobre  la base de una amplia financiación que deberá obtener el contratista,  además  que asegure  el  diferimiento  de las obligaciones del Tesoro Nacional.\n\nc) Que se acuerden las autorizaciones presupuestarias correspondientes.\n\nEn  prueba  de  todo  lo  cual  suscriben  el  presente  en  cuatro ejemplares, en BUENOS AIRES, a los  siete  días  del mes de febrero de 1990."
          }
        ]
      },
      "id-infojus": "DN19900000271"
    }
  }
}