{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-166-1000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989684374,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1661-nacional-adjudicacion-porcentajes-paquetes-accionarios-hidroelectrica-alicura-sa-hidroelectrica-cerros-colorados-sa-hidroelectrica-chocon-sa-dn19930001661-1993-08-09"
      }
    },
    "content": {
      "mecanografico": 19930001661,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1661,
      "timestamp": "2014-07-18T21:54:28",
      "timestamp-m": "2014-07-18T21:54:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-08-09",
      "standard-normativo": "DEC C 001661 1993 08 09",
      "titulo-norma": "ADJUDICACION DE PORCENTAJES DE LOS PAQUETES ACCIONARIOS DE HIDROELECTRICA ALICURA S.A., HIDROELECTRICA CERROS COLORADOS S.A . E HIDROELECTRICA EL CHOCON S.A.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 08 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.661/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ADJUDICAN PORCENTAJES DE LOS PAQUETES ACCIONARIOS DE HIDROELECTRICA ALICURA S.A., HIDROELECTRICA CERROS COLORADOS S.A.\n\nE HIDROELECTRICA EL CHOCON S.A."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  ESTE DECRETO SE PUBLICA SIN ANEXOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Hidroeléctrica Alicurá Sociedad Anónima"
            },
            "preferido": {
              "termino": "Hidroeléctrica Alicurá Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Hidroeléctrica Cerros Colorados Sociedad Anónima"
            },
            "preferido": {
              "termino": "Hidroeléctrica Cerros Colorados Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Hidroeléctrica el Chocón Sociedad Anónima"
            },
            "preferido": {
              "termino": "Hidroeléctrica el Chocón Sociedad Anónima"
            },
            "sinonimos": {
              "termino": "Hidroeléctrica el Chocón Cerros Colorados"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Hidroeléctrica el Chocón Cerros Colorados (Hidroeléctrica el Chocón Sociedad Anónima)",
            "Hidroeléctrica Cerros Colorados Sociedad Anónima",
            "sujetos de derecho administrativo",
            "Hidroeléctrica Alicurá Sociedad Anónima",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "Hidroeléctrica el Chocón Sociedad Anónima",
            "empresas del Estado",
            "privatizaciones",
            "sociedades del Estado (empresas del Estado)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000287 1993 02 22 0000 000"
          }
        },
        "texto": "el  Expediente  N.750.342/93  del Registro de la SECRETARIA DE ENERGIA  por  el cual tramita el proceso  de  privatización  de  la actividad de Generación  Hidroeléctrica  a  cargo  de HIDRONOR S.A.\n\nHIDROELECTRICA   NORPATAGONICA  SOCIEDAD  ANONIMA,  en  curso    de ejecución en virtud  de  lo  dispuesto por el Decreto N. 287 del 22 de febrero de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000364 1993 04 06 0000 000"
            },
            {
              "cr": "SECRETARIA DE ENERGIA",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000203 1993 07 08 0000 000"
            },
            {
              "cr": "SECRETARIA DE ENERGIA",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000204 1993 07 08 0000 000"
            },
            {
              "cr": "SECRETARIA DE ENERGIA",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000209 1993 07 15 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000287 1993 00 00 0009 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  Resolución  del  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS  N.364  del  6  de  abril  de 1993 se aprobó el Pliego  de  Bases y Condiciones del Concurso Público  Internacional para la venta  del  CINCUENTA Y NUEVE (59 %) del paquete accionario de HIDROELECTRICA ALICURA  SOCIEDAD ANONIMA (HIDROELECTRICA ALICURA S.A.), de HIDROELECTRICA EL CHOCON SOCIEDAD ANONIMA (HIDROELECTRICA  EL  CHOCON  S.A.)    y  de  HIDROELECTRICA  CERROS COLORADOS SOCIEDAD ANONIMA (HIDROELECTRICA  CERROS  COLORADOS S.A.) y se procedió al llamado respectivo.\n\nQue  la  conducción  del  proceso  licitatorio estuvo a cargo  del COMITE PRIVATIZADOR, el que en tal carácter  preadjudicó  la oferta presentada por SEI y ASOCIADOS DE ARGENTINA SOCIEDAD ANONIMA  - SEI HOLDINGS  INCORPORATED, ASOCIADOS DE ELECTRICIDAD SOCIEDAD ANONIMA, 17 DE ABRIL  SOCIEDAD  ANONIMA DE INVERSIONES, RESOURCE DEVELOPMENT CONSULTANTS y SEI OPERADORA  DE ARGENTINA SOCIEDAD ANONIMA-, por el CINCUENTA  Y NUEVE POR CIENTO (59  %)  del  paquete  accionario  de HIDROELECTRICA  ALICURA  SOCIEDAD ANONIMA (HIDROELECTRICA ALICURA S A.); de PATAGONIA HOLDINGS  SOCIEDAD ANONIMA integrada por DOMINION GENERATION,  DOMINION ENERGY INCORPORATED,  LOUIS  DREYFUS  ARGENER SOCIEDAD  ANONIMA,    SOCIEDAD    ANONIMA  COMERCIAL  INDUSTRIAL  Y FINANCIERA LOUIS DREYFUS Y COMPAÑIA  LIMITADA  - Operador: DOMINION MANAGEMENT  ARGENTINA  SOCIEDAD  ANONIMA  -  Asistencia:   DOMINION RESOURCES INCORPORATED, por el CINCUENTA Y NUEVE POR CIENTO  (59 %) del  paquete accionario de HIDROELECTRICA CERROS COLORADOS SOCIEDAD ANONIMA  (HIDROELECTRICA  CERROS  COLORADOS S.A.); y de HIDROINVEST SOCIEDAD    ANONIMA,  integrada  por  HIDROELECTRICIDAD    SOCIEDAD ANONIMA, CMS  GENERATION  SOCIEDAD  ANONIMA, BEA INVERSORA SOCIEDAD ANONIMA, CMS GENERATION SOCIEDAD ANONIMA,  CMS ENTERPRISES COMPANY, CMS ENERGY CORPORATION y Operador EMPRESA NACIONAL  DE ELECTRICIDAD SOCIEDAD ANONIMA, por el CINCUENTA Y NUEVE POR CIENTO  (59  %)  del paquete  accionario  de  HIDROELECTRICA  EL CHOCON SOCIEDAD ANONIMA (HIDROELECTRICA EL CHOCON S.A.).\n\nQue la SECRETARIA DE ENERGIA mediante las  Resoluciones  N.203 del 8 de julio de 1993, N.204 del 8 de julio de 1993 y N.209 del  15 de julio  de  1993,  en  uso de las facultades que le fueran delegadas por  el  Artículo  9  del citado  Decreto  N.287/93,  transfirió  a HIDROELECTRICA ALICURA  SOCIEDAD  ANONIMA (HIDROELECTRICA ALICURA S A.), HIDROELECTRICA CERROS COLORADOS SOCIEDAD ANONIMA (HIDROELECTRICA CERROS COLORADOS S.A.)  e  HIDROELECTRICA EL CHOCON SOCIEDAD  ANONIMA (HIDROELECTRICA EL CHOCON S.A.),  los  activos  y pasivos que  se determinaran en el referido Pliego resultando de su relación el aporte  de  capital  societario  correspondiente a cada una  de  las aludidas sociedades, para cuya valuación  se  tuvo  en cuenta el  valor  de  las  ofertas  económicas  realizadas  por los preadjudicatarios.\n\nQue,  en  consecuencia  de ello, se procedió los días 13, 14 y  15 julio  de  1993  a  firmar  los    correspondientes   Contratos  de Transferencia.\n\nQue,   por  lo  tanto,  resulta  necesario  el  dictado  del  acto pertinente  a  los  efectos  de  habilitar la toma de posesión, por parte  de  los  operadores  privados,    de   los  Aprovechamientos Hidroeléctricos  ALICURA,  CERROS  COLORADOS y EL  CHOCON,  en  los términos de los Contratos de Concesión  otorgados  a HIDROELECTRICA ALICURA SOCIEDAD ANONIMA (HIDROELECTRICA ALICURA S.A.), HIDROELECTRICA  CERROS  COLORADOS  SOCIEDAD ANONIMA (HIDROELECTRICA CERROS COLORADOS S.A.) e HIDROELECTRICA  EL CHOCON SOCIEDAD ANONIMA (HIDROELECTRICA EL CHOCON S.A.), respectivamente.\n\nQue  el PODER EJECUTIVO NACIONAL se encuentra  facultado  para  el dictado  del presente acto en virtud de las atribuciones conferidas por el Capítulo  II de la Ley N. 23.696 y por el artículo 86 inciso 1) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1  :  Adjudícase el CINCUENTA Y NUEVE (59 %) del paquete accionario de HIDROELECTRICA ALICURA SOCIEDAD ANONIMA (HIDROELECTRICA ALICURA  S.A.),  en acciones Clase \"A\" y \"B\", a SEI y  ASOCIADOS  DE  ARGENTINA  SOCIEDAD    ANONIMA   -  SEI  HOLDINGS INCORPORATED,  ASOCIADOS  DE ELECTRICIDAD SOCIEDAD ANONIMA,  17  DE ABRIL  SOCIEDAD  ANONIMA  DE  INVERSIONES,    RESOURCE  DEVELOPMENT CONSULTANTS  y  SEI  OPERADORA  DE  ARGENTINA  SOCIEDAD    ANONIMA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  :  Adjudícase el CINCUENTA Y NUEVE (59 %) del paquete accionario  de HIDROELECTRICA  CERROS  COLORADOS  SOCIEDAD  ANONIMA (HIDROELECTRICA  CERROS  COLORADOS  S.A.),  en acciones Clase \"A\" y \"B\", a PATAGONIA HOLDINGS SOCIEDAD ANONIMA integrada  por  DOMINION GENERATION,  DOMINION  ENERGY  INCORPORATED,  LOUIS DREYFUS ARGENER SOCIEDAD    ANONIMA,  SOCIEDAD  ANONIMA  COMERCIAL  INDUSTRIAL    Y FINANCIERA LOUIS  DREYFUS  Y COMPAÑIA LIMITADA - Operador: DOMINION MANAGEMENT  ARGENTINA  SOCIEDAD   ANONIMA  -  Asistencia:  DOMINION RESOURCES INCORPORATED."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Adjudícase el CINCUENTA Y NUEVE (59 %) del paquete accionario de HIDROELECTRICA EL CHOCON SOCIEDAD ANONIMA (HIDROELECTRICA EL  CHOCON  S.A.),  en  acciones Clase \"A\" y \"B\", a HIDROINVEST  SOCIEDAD  ANONIMA,  integrada  por   HIDROELECTRICIDAD SOCIEDAD  ANONIMA, CMS GENERATION SOCIEDAD ANONIMA,  BEA  INVERSORA SOCIEDAD ANONIMA,  CMS  ENTERPRISES COMPANY, CMS ENERGY CORPORATION y  Operador  EMPRESA NACIONAL  DE  ELECTRICIDAD  SOCIEDAD  ANONIMA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  :  Apruébanse  los  Contratos de Transferencia de las acciones  Clase  \"A\"  y  \"B\"  de  HIDROELECTRICA  ALICURA  SOCIEDAD ANONIMA  (HIDROELECTRICA  ALICURA  S.A.),    HIDROELECTRICA  CERROS COLORADOS SOCIEDAD ANONIMA (HIDROELECTRICA CERROS  COLORADOS S.A.), e  HIDROELECTRICA  EL  CHOCON  SOCIEDAD ANONIMA (HIDROELECTRICA  EL CHOCON S.A.), equivalentes al CINCUENTA  Y  NUEVE POR CIENTO (59 %) de   cada  uno  de  sus  paquetes  accionarios,  celebrados    como consecuencia  de  los  actos  aprobados  en  los artículos 1, 2 y 3 precedentes,  que  como  Anexos I, II y III respectivamente  forman parte integrante del presente acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "INSPECCION GENERAL DE JUSTICIA",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "RES C 000006 1980 12 24 0000 000"
              },
              {
                "cr": "SECRETARIA DE ENERGIA",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "RES C 000203 1993 07 08 0000 000"
              },
              {
                "cr": "SECRETARIA DE ENERGIA",
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "RES C 000204 1993 07 08 0000 000"
              },
              {
                "cr": "SECRETARIA DE ENERGIA",
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "RES C 000209 1993 07 15 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art.  5  :  Téngase  por  cumplimentados  todos los requisitos documentales, legales y contables establecidos en  la Resolución de la INSPECCION GENERAL DE JUSTICIA N.6 del 24 de diciembre  de 1980, en  relación  a la inscripción del aumento de capital que lleven  a cabo  HIDROELECTRICA    ALICURA  SOCIEDAD  ANONIMA  (HIDROELECTRICA ALICURA S.A.), HIDROELECTRICA  CERROS  COLORADOS  SOCIEDAD  ANONIMA (HIDROELECTRICA  CERROS COLORADOS S.A.), e HIDROELECTRICA EL CHOCON SOCIEDAD ANONIMA (HIDROELECTRICA  EL  CHOCON S.A.), en los términos de las Resoluciones de la SECRETARIA DE  ENERGIA  N.  203  del 8 de julio  de  1993,  N. 203 del 8 de julio de 1993 y N. 209 del 15  de julio de 1993."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  :  Ordénase  a  la  INSPECCION GENERAL DE JUSTICIA la inmediata  inscripción  de  los  aumentos   de  capital  accionario referidos en el artículo precedente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7  :  Instrúyese  a todos los organismos que integran el Sector Público Nacional, en los  términos  definidos en el artículo 1  de  la  Ley  N.  23.696,  a  implementar las medidas  que  fuere menester, dentro del ámbito de su  respectiva  competencia,  a  los efectos  de  dar inmediata aplicación a lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8  :  Facúltase  al  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS a determinar la interpretación y alcance  de los actos que se aprueban por el presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9  : Notifíquese a SEI y ASOCIADOS DE ARGENTINA SOCIEDAD ANONIMA  -SEI  HOLDINGS  INCORPORATED,  ASOCIADOS  DE  ELECTRICIDAD SOCIEDAD ANONIMA,  17  DE  ABRIL  SOCIEDAD  ANONIMA DE INVERSIONES, RESOURCE  DEVELOPMENT  CONSULTANTS  y  SEI OPERADORA  DE  ARGENTINA SOCIEDAD  ANONIMA  -,  a  PATAGONIA  HOLDINGS    SOCIEDAD   ANONIMA integrada  por  DOMINION  GENERATION, DOMINION ENERGY INCORPORATED, LOUIS DREYFUS ARGENER SOCIEDAD  ANONIMA, SOCIEDAD ANONIMA COMERCIAL INDUSTRIAL  Y  FINANCIERA  LOUIS  DREYFUS  Y  COMPAÑIA  LIMITADA  - Operador:  DOMINION  MANAGEMENT  ARGENTINA    SOCIEDAD   ANONIMA  - Asistencia:    DOMINION  RESOURCES  INCORPORATED  y  a  HIDROINVEST SOCIEDAD  ANONIMA,    integrada    por  HIDROELECTRICIDAD  SOCIEDAD ANONIMA, CMS GENERATION SOCIEDAD ANONIMA,  BEA  INVERSORA  SOCIEDAD ANONIMA,  CMS GENERATION SOCIEDAD ANONIMA, CMS ENTERPRISES COMPANY, CMS ENERGY  CORPORATION y Operador EMPRESA NACIONAL DE ELECTRICIDAD SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "id-infojus": "DN19930001661"
    }
  }
}