{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-941-1000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1545224827809,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1149-nacional-declaracion-lugar-historico-nacional-dn20180001149-2018-12-18"
      }
    },
    "content": {
      "mecanografico": 20180001149,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1149,
      "timestamp": "2018-12-19T09:38:28",
      "timestamp-alta": "2018-12-19T09:38:28",
      "timestamp-m": "2018-12-19T09:38:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-12-18",
      "standard-normativo": "DEC C 001149 2018 12 18",
      "titulo-norma": "Declaración de Lugar Histórico Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 12 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.149/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-12-19",
      "fecha-mod": "2018-12-19",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara Lugar Histótico Nacional.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "lugares históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Entre Ríos"
            },
            "preferido": {
              "termino": "Entre Ríos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Entre Ríos",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "lugares históricos",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-17453409-APN-CGD#MC, por el cual se propone declarar Lugar Histórico Nacional al predio que ocupan la SINAGOGA y el CENTRO UNIÓN ISRAELITA de COLONIA AVIGDOR, Departamento de LA PAZ, Distrito ALCARAZ 1°, PROVINCIA DE ENTRE RÍOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012665 1940 09 30 0001 003 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la colonización judía en nuestro país ha realizado un aporte de gran relevancia para el desarrollo cultural y social y los valores de la comunidad se han mantenido desde su llegada como un rasgo de identidad en AVIGDOR.\n\nQue la JEWISH COLONIZATION ASSOCIATION, (J.C.A.) CHARITY SOCIETY fundada por el Baron Maurice VON HIRSCH, surgida para proteger y dar asistencia a las familias que necesitaban emigrar desde el este europeo perseguidas por su religión judía, fue la encargada de comprar las tierras en la REPÚBLICA ARGENTINA para ser entregada a los colonos.\n\nQue la JEWISH COLONIZATION ASSOCIATION, no sólo fundó colonias, sino también escuelas, cooperativas, bibliotecas y teatros, para la incorporación y argentinización de estas nuevas comunidades a la vida económica y cultural de la nueva patria.\n\nQue la inmigración judía se ha integrado a las costumbres del hombre de campo y han producido un aporte significativo al desarrollo económico de la PROVINCIA DE ENTRE RÍOS en particular y de la REPÚBLICA ARGENTINA en general.\n\nQue en cierto sentido esta colonia es una excepción en el plan general de la JEWISH COLONIZATION ASSOCIATION porque no nació en la época de mayor movimiento inmigratorio sino bastante después y porque los que desembarcaron aquí no eran rusos víctimas del zarismo sino judíos que huían de la Alemania Nazi.\n\nQue AVIGDOR es la última colonia creada en la PROVINCIA DE ENTRE RÍOS, en el año 1936, por la JEWISH COLONIZATION ASSOCIATION, para salvaguardar la vida de los judíos europeos perseguidos.\n\nQue la Sinagoga y el anexo, hoy Centro Unión Israelita, constituyen testimonios históricos de la fundación y de los primeros años de AVIGDOR que merecen ser preservados para las nuevas generaciones permitiendo mantener la memoria del lugar donde los pioneros construyeron dos organizaciones pilares de la comunidad.\n\nQue la Fundación Judaica realizó un proyecto de poner en valor como polo turístico rural y como espacio de radicación de familias pobres para recuperar la dignidad del pan y del trabajo como el que dio origen a las colonias la mística de los gauchos judíos.\n\nQue se ha desarrollado un circuito turístico cultural de la historia de la colonización judía en la PROVINCIA DE ENTRE RÍOS del cual AVIGDOR forma parte.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la Secretaría de Gobierno de Cultura del MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA ha tomado debida intervención.\n\nQue la presente medida se dicta en el marco de lo establecido por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 1º ter, inciso b) de la Ley Nº 12.665 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Declárase Lugar Histórico Nacional al predio que ocupan la SINAGOGA y el CENTRO UNIÓN ISRAELITA de COLONIA AVIGDOR, Departamento de LA PAZ, Distrito ALCARAZ 1°, PROVINCIA DE ENTRE RÍOS, ubicado en la calle 4 s/nº de la manzana 6 cuya parcela se encuentra identificada con el N° de partida 103502."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS realizará las gestiones y procedimientos establecidos en la Ley Nº 12.665 y sus modificatorias, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Finocchiaro"
      },
      "id-infojus": "DN20180001149"
    }
  }
}