{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-469-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991938909,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1964-nacional-observacion-al-proyecto-ley-25979-dn20040001964-2004-12-29"
      }
    },
    "content": {
      "mecanografico": 20040001964,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1964,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-12-29",
      "standard-normativo": "DEC C 001964 2004 12 29",
      "titulo-norma": "OBSERVACION AL PROYECTO DE LEY 25.979",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 12 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.964/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-01-20",
      "fecha-mod": "2005-01-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE OBSERVA EN SU TOTALIDAD EL PROYECTO DE LEY 25.979.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "veto"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/facultades del Poder Ejecutivo/promulgación de la ley/veto"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "ley vetada"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/facultades del Poder Ejecutivo/promulgación de la ley/veto/ley vetada"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "ley vetada",
            "veto",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "poderes del Estado",
            "promulgación de la ley",
            "facultades del Poder Ejecutivo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0347524/2004 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION y el Proyecto de Ley registrado bajo el N° 25.979 sancionado por el HONORABLE CONGRESO DE LA NACION el 1 de diciembre de 2004, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través del Artículo 1° del Proyecto de Ley registrado bajo el N° 25.979 se establece que \"Se considerarán exentos del Impuesto al Valor Agregado, los trabajos en general realizados sobre inmuebles ajenos que constituyen el tipo definido como vivienda económica y las obras complementarias y accesorias financiadas con arreglo a lo normado en la Ley N° 21.581, que se hubieran licitado y/o contratado con anterioridad al 5 de octubre de 1980, independientemente de la fecha efectiva de finalización de las mismas\".\n\nQue por el Artículo 2° del citado Proyecto de Ley se dispone que \"A los efectos de lo dispuesto en el artículo precedente, se entenderán como trabajos en general\" todos los actos que conforman el objeto de la prestación consistente en la obra misma, incluidas las construcciones de cualquier naturaleza y todos los actos de transformación e instalación de materiales utilizados que hayan sido provistos por el constructor o locador de obra, el aporte de mano de obra, la incorporación de cosas gravadas, la provisión de todos los actos, actividades, servicios, elementos y materiales necesarios para obtener el resultado de los trabajos señalados, No será admisible escindir la noción de \"viviendas económicas\" u \"obras\" en los conceptos de \"trabajos en general\" y de \"bienes muebles con o sin individualidad propia\".\n\nQué el Artículo 3° del referido Proyecto de Ley prevé que \"Las disposiciones de los artículos anteriores sólo serán de aplicación cuando las obras y trabajos mencionados se hubieren licitado y contratado por parte de los estados nacionales, provinciales, municipales, sus organismos autárquicos o descentralizados, que hayan incluido en los instrumentos respectivos la exención del I.V.A. y, siempre y cuando los sujetos obligados al pago del impuesto, no hubieren computado el crédito fiscal correspondiente y no hubieren percibido de sus respectivos locatarios o adquirentes el importe del gravamen por las obras exceptuadas por la presente ley.\n\nQue el Artículo 4° del Proyecto de Ley establece que \"Quedan sin efecto las actuaciones administrativas o judiciales que se encontraren en curso, en cualquiera de las instancias procesales en que se hallaren, impulsadas por la Administración Federal de Ingresos Públicos u organismo competente, por interpretación diferente de lo aquí establecido.\n\nEn los casos en que se hubiere dictado una sentencia firme contraria a lo aquí preceptuado y el responsable se allanare y renunciare a toda acción y derecho, incluso el de repetición, el fisco aceptará la falta de interés fiscal\", y que, \"En todos los supuestos, las costas, costos, honorarios y, en general, los denominados gastos causídicos se impondrán por el orden causado\".\n\nQue, por su parte, el Artículo 5° del Proyecto de Ley contempla que \"Las obligaciones impositivas efectivamente canceladas con anterioridad a la vigencia de la presente ley y que estén referidas a los hechos imponibles mencionados precedentemente no darán lugar a reclamación alguna ni a petición de reintegro por parte del contribuyente\".\n\nQue la normativa de la época referida al Impuesto al Valor Agregado consideraba hechos imponibles autónomos, por un lado, a los trabajos en general realizados directamente o a través de terceros sobre inmueble ajeno y a las obras sobre inmueble propio -incisos a) y b) del Artículo 3° de la Ley N° 20.631- y, por otro, a la incorporación a dichas obras de cosas muebles de propia producción -inciso c) del mismo artículo-.\n\nQue el Artículo 21 de la Ley N° 21.581 exime del pago de impuestos nacionales a las operaciones financiadas con recursos del Fondo Nacional de la Vivienda en cuanto graven directamente las obras que se lleven a cabo, exención que no alcanza a los impuestos que deban abonar las empresas contratistas con motivo de su actividad, incluida la provisión de materiales.\n\nQue, por lo tanto, el proyecto estaría modificando, luego de transcurrido un lapso considerable, la normativa que resultó aplicable a las obras de que se trata, la que sólo eximía a estas últimas y no al hecho imponible autónomo constituido por la incorporación de cosas muebles con individualidad propia elaboradas por el constructor.\n\nQue se entiende que es una inapropiada práctica legislativa afectar el crédito fiscal estableciendo exenciones con carácter retroactivo, especialmente ante la existencia de sentencias firmes favorables al Fisco, las que son aludidas por el Artículo 4° del Proyecto de Ley citado precedentemente.\n\nQue por los fundamentos señalados precedentemente, corresponde observar en su totalidad el Proyecto de Ley registrado bajo el N° 25.979.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las facultades conferidas al PODER EJECUTIVO NACIONAL por el Artículo 83 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Obsérvase en su totalidad el Proyecto de Ley registrado bajo el N° 25.979."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Devuélvase al HONORABLE CONGRESO DE LA NACION el Proyecto de Ley mencionado en el artículo precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "id-infojus": "DN20040001964"
    }
  }
}