{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-360-1003-6791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991369912,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1063-nacional-servicios-seguridad-personal-dn19763001063-1976-06-25"
      }
    },
    "content": {
      "mecanografico": 19763001063,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1063,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1976-06-25",
      "standard-normativo": "DEC C 001063 1976 06 25",
      "titulo-norma": "SERVICIOS DE SEGURIDAD PERSONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 06 30"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "SE  MODIFICAN  ARTS. 1 Y 4 BO  78-05-10",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 000986 1978 00 00 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.063/76",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DISPONE QUE EL SERVICIO DE SEGURIDAD PERSONAL PRESTADO POR EMPRESAS Y PARTICULARES, SERA REGULADO EN TODO EL TERRITORIO NACIONAL POR LA POLICIA FEDERAL, CON FACULTADES DE HABILITACION Y REGISTRO. SE DICTAN NORMAS PARA EL FUNCIONAMIENTO DE DICHA ACTIVIDAD."
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0027\n\nFECHA DE ENTRADA EN VIGENCIA 1976 06 30"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "policía federal"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/policía/policía federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Policía Federal Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de seguridad personal"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos innominados/contrato de seguridad privada/servicios de vigilancia"
            },
            "sinonimos": {
              "termino": [
                "policía de seguridad",
                "contratos atípicos",
                "contratos sui géneris",
                "empresas de seguridad",
                "policía adicional",
                "agencias de seguridad privada",
                "agencias de vigilancia e investigaciones privadas",
                "servicios particulares de seguridad",
                "servicios de seguridad personal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Prefectura naval Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Prefectura Naval"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Prefectura naval Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delitos"
            },
            "preferido": {
              "termino": "Derecho penal/delitos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "armas"
            },
            "preferido": {
              "termino": "Defensa nacional/armas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "agencias de vigilancia e investigaciones privadas (servicios de vigilancia)",
            "delitos",
            "clasificación de los contratos",
            "contratos atípicos (contratos innominados)",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "servicios particulares de seguridad (servicios de vigilancia)",
            "Gendarmería Nacional",
            "policía federal",
            "Derecho penal",
            "Obligaciones y contratos",
            "policía",
            "contrato de seguridad privada",
            "Prefectura Naval",
            "servicios de vigilancia",
            "Contratos",
            "policía de seguridad (servicios de vigilancia)",
            "Policía Federal Argentina (policía federal)",
            "Defensa nacional",
            "armas",
            "contratos sui géneris (contratos innominados)",
            "contratos innominados",
            "agencias de seguridad privada (servicios de vigilancia)",
            "seguridad pública",
            "empresas de seguridad (servicios de vigilancia)",
            "policía adicional (servicios de vigilancia)",
            "Prefectura naval Argentina (Prefectura Naval)",
            "seguridad nacional (seguridad pública)",
            "servicios de seguridad personal (servicios de vigilancia)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021265 1976 03 24 0002 000"
          }
        },
        "texto": "el  Acta  para  el  Proceso  de  Reorganización  Nacional y el artículo 2 de la Ley número 21.265 de fecha 24 de marzo  de 1976, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021265 1976 03 24 0002 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la precedente ley se establece la necesidad de regular el servicio  de  seguridad  personal  que  empresas  y particulares prestan a los interesados que así lo requieren.\n\nQue el espíritu que animara a la misma fue el de ejercer  un debido contralor  sobre  las empresas y particulares dedicados al servicio de  referencia, como  así  también  dar  mayores  garantías  a  los particulares que solicitaren dichos servicios.\n\nQue por  el  artículo  2  de  la  Ley  N.  21.265 (B.O. 29/3/76) se faculta  a  la  POLICIA  FEDERAL a habilitar, regular  y  controlar tales servicios.\n\nQue por lo tanto se hace imprescindible  reglamentar el accionar de las aludidas empresas y particulares."
      },
      "articulo": {
        "numero-articulo": 1,
        "texto": "*ARTICULO  1.- La Policía Federal tendrá a su cargo en todo el territorio nacional,  la  habilitación, el registro y la regulación de los servicios de seguridad  personal  prestados  por  empresas y particulares,   por  medio  de  custodias  para  la  protección  de personas.\n\nLas  facultades  de   habilitación,  registro  y  regulación  serán ejercidas por el Jefe  de la Policía Federal. En la Capital Federal intervendrá administrativamente  a estos efectos el Departamento de Delitos  Federales  y  en el interior  del  país,  las  respectivas Delegaciones  de la Superintendencia  de  Seguridad  Federal.\n\nEl control del  cumplimiento  de  las  normas  establecidas  en  el presente decreto reglamentario, en lo que refiere al funcionamiento de las empresas o particulares, una vez habilitadas,  registrados y regulados sus servicios, será efectuado por la Gendarmería  Nacional,  Prefectura Naval Argentina, Policías provinciales y Policía Federal,  en sus respectivas jurisdicciones, individual o conjuntamente, de acuerdo  al  régimen de competencias inmediatas fijado legalmente."
      },
      "segmento": [
        {
          "titulo-particion": "DISPOSICIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2.-  En  cada  oportunidad  en  que  el  servicio de seguridad personal sea requerido por un interesado, las empresas  y particulares  habilitados  deberán  solicitar  autorización  previa para su prestación."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3.-  Al  solicitar  el  servicio  la  empresa  o  el particular  requirente  deberán documentar su personería jurídica o su  identidad,  las razones  por  las  que  soliciten  la  custodia quedando a juicio  de  la  POLICIA  FEDERAL autorizar su prestación según  que  las  mismas resulten suficientemente  valederas  y  las circunstancias del caso."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4.-  Si de la actividad cumplida por cualesquiera de los  integrantes  de  las   empresas  o  particulares  prestatarios surgiera el conocimiento de  un  hecho delictuoso que dé lugar a la acción  penal  pública,  deberán  dar   cuenta  de  inmdiato  a  la autoridad jurisdiccional competente."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5.- La POLICIA FEDERAL podrá requerir la colaboración de  las  empresas  o  particulares  habilitados,  los  que  estarán obligados   a  suministrar  los  informes  que  se  les  requieran."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6.- La POLICIA FEDERAL podrá cancelar las habilitaciones  y  las  autorizaciones  concedidas cuando considere que  no se encuadran en las finalidades legales  que  motivaran  su creación."
            }
          ]
        },
        {
          "titulo-particion": "HABILITACION Y FUNCIONAMIENTO",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7.-  Las  empresas  y  particulares autorizados para ejercer  el  servicio  de  seguridad personal  no  podrán  utilizar nombres que puedan inducir a  error  al  usuario de que se trata de servicios de instituciones oficiales, derivados  o  dependientes de ellas,  o  que hagan presumir que cumplen tales funciones.  Tampoco podrán utilizar  nombres,  denominaciones  o  siglas  autorizadas a otras    agencias,    cuando  éstas  se  encuentren  en  actividad."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8.-  Al  solicitarse la habilitación o la renovación según  el caso, las empresas  o  particulares  deberán  informar  y cumplir con los siguientes requisitos:\n\na) Personal  dependiente,  con  filiación  completa  y  domicilio y número de documento de identidad.\n\nb) Cantidad de vehículos, con sus características.\n\nc) Material de comunicaciones.\n\nd) Inmuebles y su ubicación.\n\ne)  Armas  y  características de las mismas, debiéndose ajustar  en todos  los  casos  a  lo  determinado  en  las  leyes,  decretos  y reglamentaciones que rigen la materia."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9.- Las empresas y particulares de seguridad personal deberán  tener  un director o persona responsable quien debe reunir los siguientes requisitos:\n\na) Ser ciudadano  argentino,  nativo,  por  opción  o naturalizado.\n\nb) Tener como mínimo treinta (30) años de edad,\n\nc) No registrar procesos judiciales pendientes, ni con sobreseimiento  provisional o condena, por delitos dolosos  graves.\n\nEn  casos de registrar  antecedentes  judiciales  deberá  presentar testimonio  con  absolución  o  sobreseimiento  definitivo  sin que afecte su buen nombre y honor.\n\nd)   No  haber  sido  declarado  en  estado  de  concurso  civil  o comercial.\n\ne) No  registrar  antecedentes  por  contravenciones  policiales  o nacionales,   que  por  su  naturaleza  sean  incompatible  con  el desempeño de esa función.\n\nf) Gozar de buen concepto vecinal.\n\ng) No pertenecer  al  personal en actividad de las Fuerzas Armadas, de Seguridad, Policiales  o  del  Servicio  Penitenciario Federal o Provincial.\n\nh) Demostrar idoneidad para la función."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.-  Las  empresas  y  particulares  habilitados previamente  a emplear personas para ejercer las funciones para las cuales se encuentran  autorizadas, deberán comunicar a la autoridad de aplicación los siguientes datos:\n\na) Nombre, apellido y domicilio real.\n\nb) Lugar y fecha de nacimiento.\n\nc) Número de documento de identidad.\n\nd) Nombre del padre y madre, y domicilio real.\n\ne) Ocupación anterior.\n\nf) Certificados de trabajos anteriores.\n\ng) Nombres y apellido del  cónyuge  e  hijos  cuando  fuere casado.\n\nh) Nombres y apellido de los hermanos y domicilio real  y  legal si lo tuvieren.\n\ni)  Documentos  de  identidad  de  los  padres,  hijos,  cónyuge  y hermanos."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.-  Cuando  la  POLICIA  FEDERAL  considere que el postulante no reúne las condiciones necesarias para  desempeñar  el empleo  para  el  que  fuera propuesto se denegará la autorización, notificándose de ello a  la  empresa  o  particular habilitado, así como al interesado."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12.- Rige para el personal contratado por las empresas y particulares,  para  el  servicio  de seguridad personal la misma prohibición determinada en el artículo 9, inciso g)."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13.-  El  personal a contratar deberá tener una edad mínima de veintiún (21) años,  salvo  aquellos  que  cumplan tareas administrativas."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO  14.- En caso de fallecimiento del Director o persona responsable, se  deberá  proceder  de  la  siguiente  manera:\n\na) En caso de ser único propietario el fallecido, los derechohabientes determinarán la continuación o no del funcionamiento de la misma. En caso de optar por la prosecución  de la  empresa propondrán un nuevo Director o responsable quien deberá llenar  los  requisitos  exigidos  por  esta  reglamentación.  Caso contrario se cancelará la autorización.\n\nb)    En  caso  de  personas  jurídicas  se  aplicarán  las  normas correspondientes,  siguiéndose  análogo  procedimiento en cuanto al reemplazo del Director responsable."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO 15.- En caso de licencia o alejamiento momentáneo por causas  justificadas  del Director o persona responsable deberá ser comunicado  a  la  autoridad    de  contralor  mediante  nota,  con expresión de quien ha de reemplazarlo."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16.-  Al  cesar  el  funcionamiento de una empresa o particular  de  servicio  de  seguridad  personal,  el  Director  o persona  responsable,  dentro  de  un  plazo  de    tres  (3)  días comunicará al Departamento de DELITOS FEDERALES o Delegaciones  del Interior  del  país  de  la  Superintendencia de SEGURIDAD FEDERAL, dicha circunstancia con expresión  de  las causas que lo motivaron.\n\nDeberá  hacer  entrega  de  los  libros  que se  determinan  en  el artículo 20 y certificado de habilitación."
            }
          ]
        },
        {
          "titulo-particion": "DE LA SEDE",
          "articulo": [
            {
              "numero-articulo": 17,
              "texto": "ARTICULO 17.- Las empresas o particulares para el cumplimiento de la  función  que  determina  la presente reglamentación, deberán contar  con  una  oficina  donde  no  se  desarrolle  ninguna  otra actividad, con acceso directo. Deberá contar  con  un lugar para la atención del público y otras dependencias privadas."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO  18.-  En  todos  los  casos  deberá  acreditarse  la propiedad  con  el  respectivo  título  o  contrato de locación con vigencia mínima de dos (2) años."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO  19.-  Previo  a  la  habilitación  se  efectuará una inspección  del  local  propuesto  a fin de comprobar si reúne  las condiciones  estipuladas.  En  caso  de   traslado  de  la  sede  o habilitación  de  sucursales,  aún de carácter  administrativo,  se requerirá previamente la autorización."
            }
          ]
        },
        {
          "titulo-particion": "DE LA DOCUMENTACION",
          "articulo": [
            {
              "numero-articulo": 20,
              "texto": "ARTICULO 20.- Las empresas o particulares de seguridad personal deberán habilitar los siguientes libros:\n\na) Libro  de  Inspecciones  foliado,  con  un  mínimo de doscientas (200) fojas.\n\nb)  Libro  de  Personal foliado, con un mínimo de doscientas  (200) fojas,  donde  se    hará  constar:  fecha  de  ingreso,  filiación completa, domicilio, documento  de identidad, cargo que desempeña y fecha de egreso.\n\nc) Libro Registro foliado, en el  que se asentará cronológicamente, los trabajos contratados, con indicación  e identificación de quien lo  solicite,  naturaleza del trabajo y lugar  donde  se  prestará.\n\nd) Un fichero, por  orden alfabético en el que se volcará, la misma información del inciso anterior.\n\nLos  libros  serán  rubricados   por  el  Departamento  de  DELITOS FEDERALES o Delegaciones del Interior  del país, su exhibición como también  la  del  fichero  es  obligatoria  ante  la  autoridad  de aplicación."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21.-  Del  1  al  10  de  cada  mes,  las empresas o particulares  deberán enviar un parte mensual en el que  conste  el usuario,  lugar    del  servicio,  horarios  y  personal  empleado."
            },
            {
              "numero-articulo": 22,
              "titulo-articulo": "DE LAS FACULTADES",
              "texto": "ARTICULO  22.-  El  personal  integrante  de tales empresas no tendrá  más facultades que aquellas que otorga el  Código  Procesal Penal a los particulares."
            }
          ]
        },
        {
          "titulo-particion": "DE LAS CREDENCIALES",
          "articulo": [
            {
              "numero-articulo": 23,
              "texto": "ARTICULO  23.- Se entregará al Director o persona responsable, como  así  también  al  personal  contratado,  una  credencial  que reglamentará  la  POLICIA  FEDERAL, con una vigencia de un (1) año.\n\nLa empresa o particular autorizado  abonará  por cada credencial el mismo  arancel  que  se  percibe  por  el  trámite  de   Cédula  de Identidad,  utilizando  el sellado policial que irá adherido  a  la respectiva solicitud."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO  24.- Es obligatoria la exhibición de la credencial a que se refiere el  artículo  anterior,  ante  personal policial que inspeccione  la  sede  o  los lugares donde el personal  contratado presta servicios."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO 25.- Al cesar en sus funciones el personal habilitado deberá  hacer  entrega  de  la  credencial  en  la empresa quien la deberá  elevar  a  la POLICIA FEDERAL con la correspondiente  nota."
            },
            {
              "numero-articulo": 26,
              "titulo-articulo": "DE LAS ARMAS",
              "texto": "ARTICULO  26.- El uso de armas por parte del personal a que se refiere esta reglamentación  se  condicionará  a  las disposiciones legales vigentes."
            }
          ]
        },
        {
          "titulo-particion": "VIGENCIA",
          "articulo": [
            {
              "numero-articulo": 27,
              "texto": "ARTICULO 27.- Esta reglamentación entrará en vigencia a partir de la fecha de su publicación en el Boletín Oficial."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO  28.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "VIDELA - HARGUINDEGUY"
          }
        }
      ],
      "id-infojus": "DN19763001063"
    }
  }
}