{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-310-2000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991147899,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2013-nacional-aprobacion-modelo-contrato-prestamo-destinado-al-financiamiento-programa-apoyo-inversion-publica-sector-electrico-corporacion-andina-fomento-caf-dn20080002013-2008-11-25"
      }
    },
    "content": {
      "mecanografico": 20080002013,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2013,
      "timestamp-m": "2011-10-26T09:37:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-11-25",
      "standard-normativo": "DEC C 002013 2008 11 25",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO DESTINADO AL FINANCIAMIENTO DEL PROGRAMA DE APOYO A LA INVERSION PUBLICA EN EL SECTOR ELECTRICO CON LA CORPORACION ANDINA DE FOMENTO (CAF)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 11 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.013/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-11-26",
      "fecha-mod": "2011-10-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo destinado al financiamiento del Programa de Apoyo a la Inversión Pública en el Sector Eléctrico con la Corporación Andina de Fomento (CAF).",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "sistema financiero",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "préstamo bancario internacional (préstamo internacional)",
            "contratos de préstamo garantizados",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0468853/2008 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION y el Modelo de CONTRATO DE PRESTAMO CAF destinado al Programa de Apoyo a la Inversión Pública en el Sector Eléctrico, propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026135 2006 08 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Contrato de Préstamo, la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA para el desarrollo del Programa de Apoyo a la Inversión Pública en el Sector Eléctrico, hasta por un monto igual a DOLARES ESTADOUNIDENSES DOSCIENTOS SETENTA Y CINCO MILLONES (U$S 275.000.000).\n\nQue el Programa tiene por objeto la restitución de recursos ejecutados del Gobierno Nacional en proyectos de energía durante un período determinado, y serán destinados a financiar los siguientes rubros: a) Costos directos de las obras y demás inversiones de los proyectos que integran el programa, mediante la restitución de recursos ejecutados durante el período 2006-2008 con cargo al presupuesto general de la REPUBLICA ARGENTINA en proyectos de energía realizados en ese tiempo; y b) Estudios para la elaboración del Plan Estratégico de Energía.\n\nQue con el primero de los objetivos del programa se propone fortalecer la balanza de pagos a través de un financiamiento que permita incrementar los recursos disponibles del Tesoro Nacional, por medio de recompensaciones basadas en inversiones hechas en materia energética consideradas prioritarias tanto para la REPUBLICA ARGENTINA como para la CORPORACION ANDINA DE FOMENTO (CAF).\n\nQue la coordinación del programa será llevada a cabo por el MINISTERIO DE ECONOMIA Y PRODUCCION, como así también la de todos aquellos Programas y Proyectos con Préstamos Sectoriales Amplios.\n\nQue en consecuencia el Señor Ministro de Economía y Producción procederá a reglamentar los aspectos operativos vinculados a la mencionada coordinación.\n\nQue por otro lado, el Programa de Apoyo a la Inversión Pública en el Sector Eléctrico tiene como finalidad continuar ejecutando políticas globales de incremento en la producción y distribución de energía que viene desarrollando el Gobierno Nacional a través de sus distintos mecanismos.\n\nQue conforme con esto, la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) convienen en asignar la suma de DOLARES ESTADOUNIDENSES SETECIENTOS MIL (U$S 700.000), provenientes del Contrato de Préstamo (CAF), para el componente b) Estudios para la elaboración del Plan Estratégico de Energía.\n\nQue la ejecución del mencionado componente estará a cargo de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, el cual será ejecutado con recursos del Tesoro Nacional. A tal efecto, los recursos deberán incluirse dentro de las partidas presupuestarias de la SECRETARIA DE ENERGIA del citado Ministerio, de acuerdo al requerimiento que ésta última efectúe.\n\nQue habida cuenta de ello, resulta oportuno y conveniente disponer todo lo necesario para que la REPUBLICA ARGENTINA, a través del MINISTERIO DE ECONOMIA Y PRODUCCION, formalice la operación a través de la suscripción del mentado Contrato de Préstamo con la CORPORACION ANDINA DE FOMENTO (CAF) para el financiamiento del Programa de Apoyo a la Inversión Pública en el Sector Eléctrico.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los cuales están destinados.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL, el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005), los Artículos 57 y 60 in fine de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y la Ley Nº 26.135.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo destinado al financiamiento del Programa de Apoyo a la Inversión Pública en el Sector Eléctrico, que consta de las Condiciones Particulares de Contratación, de las Condiciones Generales de Contratación y de UN (1) Anexo Unico, a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) por un monto de DOLARES ESTADOUNIDENSES DOSCIENTOS SETENTA Y CINCO MILLONES (U$S 275.000.000), cuya copia autenticada forma parte integrante del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Producción o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo que se aprueba por el Articulo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Producción o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, las modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, ni al mecanismo de ejecución y no deriven en un incremento de su monto o introduzcan modificaciones en el Procedimiento Arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 4º - Dispónese que la coordinación general y supervisión de Programas y Proyectos con Préstamos Sectoriales Amplios, incluyendo el que constituye el objeto del financiamiento al que alude el presente    Decreto, estará a cargo del MINISTERIO DE ECONOMIA Y PRODUCCION. El Señor Ministro de la mencionada cartera, dispondrá por vía reglamentaria del presente Decreto con respecto a las asignaciones de funciones y demás aspectos operativos vinculados al desenvolvimiento de los referidos programas y proyectos."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Dispónese que la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS será el organismo responsable de llevar a cabo el componente b) Estudios para la elaboración del Plan Estratégico de Energía del punto F del Anexo Unico del Contrato de Préstamo, que será ejecutado con recursos del Tesoro Nacional, por hasta la suma de pesos equivalente a DOLARES ESTADOUNIDENSES SETECIENTOS MIL (U$S 700.000). La mencionada Secretaría quedará facultada para realizar los actos y contratos necesarios para la correcta ejecución del citado componente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - A los fines de dar cumplimiento con el componente b) Estudios para la elaboración del Plan Estratégico de Energía, la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION, deberá instrumentar los mecanismos pertinentes para incluir el monto indicado en el artículo precedente dentro de las partidas presupuestarias de la SECRETARIA DE ENERGIA, de acuerdo al requerimiento que esta última efectúe."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional de Registro Oficial y archivese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Anexo I"
      },
      "id-infojus": "DN20080002013"
    }
  }
}