{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-120-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992372285,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1021-nacional-viajes-oficiales-dn20130001021-2013-07-25"
      }
    },
    "content": {
      "mecanografico": 20130001021,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1021,
      "timestamp": "2013-09-16T16:45:24",
      "timestamp-alta": "2013-09-16T16:45:24",
      "timestamp-m": "2013-09-16T16:45:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-07-25",
      "standard-normativo": "DEC C 001021 2013 07 25",
      "titulo-norma": "Viajes Oficiales.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 09 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.021/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-09-16",
      "fecha-mod": "2013-09-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa a los funcionarios y personal para acompañar a la señora Presidenta de la Nación a la Ciudad de Río de Janeiro, República Federativa del Brasil.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "viaje oficial"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior/viaje oficial"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "Brasil (República Federativa de Brasil)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "funcionarios públicos",
            "viaje oficial",
            "agentes públicos (agentes de la administración pública)",
            "República Federativa de Brasil",
            "personal del sector público (agentes de la administración pública)",
            "salida del país",
            "personal del Estado (agentes de la administración pública)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "inmigración (migraciones)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "migraciones",
            "Derecho administrativo",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación concurrirá a la ciudad de RIO DE JANEIRO (REPUBLICA FEDERATIVA DEL BRASIL), con motivo de su visita de Estado, entre los días 27 y 28 de julio de 2013, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la Presidencia de la Nación.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnanse para acompañar a la señora Presidenta de la Nación a la ciudad de RIO DE JANEIRO (REPUBLICA FEDERATIVA DEL BRASIL), con motivo de su visita de Estado, entre los días 27 y 28 de julio de 2013, a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Invítase a integrar la comitiva de que se trata a las personas consignadas en el  ANEXO II de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - La misión a que se refiere la presente medida se llevará a cabo entre los días 27 y 28 de julio de 2013."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Timerman"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION A LA CIUDAD DE RIO DE JANEIRO (REPUBLICA FEDERATIVA DEL BRASIL) DIAS 27 Y 28 DE JULIO DE 2013.\n\nPRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Secretario Privado de la señora Presidenta de la Nación, D. Pablo Erasmo BARREIRO - Señor Secretario Privado de la señora Presidenta de la Nación, D. Mariano Ramiro CABRAL - Señor Coordinador Ejecutivo de la señora Presidenta de la Nación, D. Juan Francisco ALARCON - Señora Edecán Presidencial, Cn. Da. María Isabel PANSA - Señor Intérprete Presidencial, D. Walter KERR SECRETARIA GENERAL - Señor Médico Presidencial, Doctor D. Luis Antonio BUONOMO - Señor Subdirector General de Ceremonial, Licenciado D. Gustavo NAVARRO - Señora Funcionaria de la Dirección General de Ceremonial, Da. Ana Dominga PAVIC - Señor Jefe de la Custodia Presidencial, Subcrio. D. Diego CARBONE JEFATURA DE GABINETE DE MINISTROS - Señor Secretario de Comunicación Pública, D. Alfredo Eduardo SCOCCIMARRO - Señor Director de Fotografía, D. Víctor Hugo BUGGE SECRETARIA LEGAL Y TECNICA - Señor Secretario Legal y Técnico, Doctor D. Carlos Alberto ZANNINI MINISTERIO DE RELACIONES EXTERIORES Y CULTO - Señor Ministro de Relaciones Exteriores y Culto, D. Héctor Marcos TIMERMAN - Señor Secretario de Culto, Embajador D. Guillermo OLIVIERI"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "NOMINA DE INVITADOS QUE INTEGRARAN LA COMITIVA OFICIAL A LA CIUDAD DE RIO DE JANEIRO (REPUBLICA FEDERATIVA DEL BRASIL) - Señor Intendente del Partido de Lomas de Zamora, D. Martín INSAURRALDE - D. Rodrigo INSAURRALDE - Párroco D. Francisco OLVEIRA FUSTER - Párroco D. Fernando José POZZI - Párroco D. Ignacio BLANCO - Da. Alicia OLIVEIRA - D. Eduardo VALDEZ - D. Juan Manuel VALDEZ"
        }
      ],
      "id-infojus": "DN20130001021"
    }
  }
}