{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-200-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485538982472,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2-nacional-decreto-necesidad-urgencia-sobre-instituto-nacional-servicios-sociales-para-jubilados-pensionados-dn20040000002-2004-01-06"
      }
    },
    "content": {
      "mecanografico": 20040000002,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2004-01-06",
      "standard-normativo": "DNU C 000002 2004 01 06",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE INSTITUTO  NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 01 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-01-07",
      "fecha-mod": "2009-01-07",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA MODALIDAD DEL GOBIERNO DE LA ETAPA TRANSICIONAL QUE IRA DESDE EL FIN DE LA INTERVENCION HASTA LA NORMALIZACION DEFINITIVA DEL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "sinonimos": {
              "termino": [
                "PAMI",
                "INSSJyP",
                "Instituto de servicios sociales para jubilados y pensionados",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Instituto nacional de servicios sociales para jubilados y pensionados",
            "Sistema único de la seguridad social",
            "Seguridad social",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "PAMI (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "Instituto de servicios sociales para jubilados y pensionados (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "acto administrativo",
            "INSSJyP (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "SUSS (Sistema único de la seguridad social)",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Decreto N° 348 del 8 de julio de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  ha  concluido  el  plazo  establecido para la intervención del INSTITUTO  NACIONAL  DE  SERVICIOS    SOCIALES   PARA  JUBILADOS  Y PENSIONADOS.\n\nQue  durante  el  lapso  de la intervención se concretaron  avances hacia  la  concreción  de la  mejora  de  las  prestaciones,  dando respuesta a diferentes demandas  en  temas  de extrema sensibilidad.\n\nQue  se  han llevado a cabo medidas de reordenamiento  económico  y financiero  de  la  entidad  que  inician  un  profundo  proceso de transformación en la gestión de la entidad.\n\nQue  se  requiere  una  profundización de los cambios orientados  a mejorar  la eficiencia de  la  gestión  y  de  la  calidad  de  las prestaciones.\n\nQue la normalización  del Instituto en los términos de la Ley N° 19.\n\n032, modificada por las  Leyes  N°  25.165  y  N° 25.751, además de requerir para su concreción un plazo previo de extensión prudencial,  implicaría  un  retroceso  respecto  de   los  avances logrados,  por  ejemplo,  en  el  marco  de  la  concreción de  los controles participativos y los enmarcados en la Ley de Administración Financiera y de los Sistemas de Control  del  Sector Público Nacional.\n\nQue  sigue  vigente  el  objetivo  de  que el INSTITUTO NACIONAL DE SERVICIOS  SOCIALES  PARA JUBILADOS Y PENSIONADOS  ocupe  un  lugar central en la política nacional de salud, mediante su transformación en un ente  que  por influencia de sus actos resulte rector entre las diversas obras sociales  y el sistema de seguridad social  en  su integridad, más allá de cada una  de  las  funciones particulares  en  su  lógica  especificidad, consolidando sensibles mejoras en las prestaciones.\n\nQue  debe  consolidarse  normativamente  una  reestructuración  que reformule su órgano de gobierno  que  a  la  vez  que  aporte mayor ejecutividad  combine  una  mayor  participación  directa  de   los beneficiarios  y  aportantes  en  la  elección  de  sus respectivos participantes, en un modelo regionalmente equilibrado.\n\nQue en tanto se elaboren, debatan y sancionen las nuevas normas que necesariamente modifiquen la legislación actual y tiendan a generar los  cambios  estratégicos  que  formarán  parte de la política  de Estado para el sector, debe establecerse la  modalidad del gobierno de la etapa transicional, que irá desde el fin  de  la intervención hasta  la normalización definitiva en el nuevo marco legal  que  se dicte.\n\nQue para el gobierno de esta transición debe establecerse un órgano con atribuciones  ejecutivas  y de administración que posibilite la continuidad de la tarea transformadora,  sujeto  a su vez a los más amplios  y  diversos controles de modo que garanticen  el  estricto cumplimiento de la ley y el combate contra la corrupción.\n\nQue con tal fin es necesario dar continuidad al Consejo Participativo  de  Auditoría, Control y Planeamiento Estratégico en su actual integración  y  sin perjuicio de la independencia de cada uno de los organismos partícipes  del  mismo,  no  subordinados  ni sujetos  a  instrucciones  y  que  actúan  conforme  a  sus propios criterios ejerciendo funciones de control administrativo  y técnico de  las  prestaciones  sin  que la participación implique exceso  o limitación alguna a las facultades  de cada institución integrante, en orden al ejercicio pleno de facultades propias.\n\nQue sin perjuicio de esta instancia de  coordinación  que garantiza la individualidad jurídica y resguarda las competencias  propias  y la  independencia  de  los distintos criterios permitiendo la mutua colaboración  en pos de un  mejor  control,  resulta  necesaria  la creación de una figura de control específica del INSTITUTO NACIONAL DE SERVICIOS SOCIALES  PARA JUBILADOS Y PENSIONADOS en cabeza de un SINDICO GENERAL que deberá  ejercer las funciones que se delimitan, sin perjuicio de agradecer la  actuación  de  los integrantes de la sindicatura colegiada, y sin menoscabo de aquellas que correspondan a  otros  organismos  por  imperio  de  la  Ley  de  Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nQue,  por  tanto,  conviene suspender, por el período que  dure  la transición y hasta la  sanción  de una nueva norma por el HONORABLE CONGRESO DE LA NACION, la aplicación  de  la  normativa hoy vigente que se contraponga a lo aquí establecido.\n\nQue las razones expuestas configuran una circunstancia  excepcional que hace imposible seguir los trámites ordinarios previstos  por la Constitución Nacional para la sanción de las leyes.\n\nQue  el  presente  decreto  se  dicta  en  uso  de las atribuciones emergentes  del artículo 99, inciso 3, de la Constitución  Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° -  El  Gobierno  del  INSTITUTO  NACIONAL  DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, durante la transición  hasta la  sanción  de  la nueva norma que regulará la actividad del mismo por parte del HONORABLE  CONGRESO DE LA NACION, será el establecido en el presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2°  -  El  INSTITUTO  NACIONAL  DE  SERVICIOS  SOCIALES  PARA JUBILADOS Y PENSIONADOS será  dirigido  por  un Organo Ejecutivo de Gobierno,  integrado  por un Director Ejecutivo  y  un  Subdirector Ejecutivo,  designados  por    el    PODER  EJECUTIVO  NACIONAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3° - El Director Ejecutivo  a  que  se  refiere  el  artículo anterior   tendrá  las  facultades  de  gobierno  y  administración establecidas  en  la  Ley  N°  19.032  y sus modificatorias para el Directorio Ejecutivo Nacional y será asistido  por  el  Subdirector Ejecutivo,  el  que  ejercerá  las  funciones que le encomiende  el Director  Ejecutivo  y  lo  reemplazará  en   caso  de  ausencia  o impedimento."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Establécese la continuidad del CONSEJO  PARTICIPATIVO  DE AUDITORIA,   CONTROL  Y  PLANEAMIENTO  ESTRATEGICO  creado  por  el artículo 7° del  Decreto N° 348/03, en el marco de las competencias propias de cada organismo de los que lo componen, el que tendrá por finalidad, la auditoría  en  tiempo  real  de  la  totalidad de las cuentas y acciones del Instituto, sin perjuicio de la existencia de otros controles legales."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Créase, en el ámbito del INSTITUTO NACIONAL  DE SERVICIOS SOCIALES  PARA JUBILADOS Y PENSIONADOS, la SINDICATURA GENERAL  del INSTITUTO, la que será ejercida por un funcionario designado por el PODER EJECUTIVO  NACIONAL con la remuneración que le fije el Organo Ejecutivo de Gobierno,  el  que  tendrá  por  cometido, entre otras facultades,  la  fiscalización  y el control de los  actos  de  los órganos  y  funcionarios  del  Instituto  y  el  ejercicio  de  las atribuciones conferidas por el artículo  15  de  la Ley N° 19.032 y sus  modificatorias  a  los  síndicos.  En especial la  sindicatura podrá:  tomar  conocimiento de los actos que  emanen  del  Director Ejecutivo, producir  informes  sobre  memorias, estados contables y estados de resultados, y elaborar informes sobre calidad de gestión.\n\nLas facultades de la SINDICATURA GENERAL del INSTITUTO, no implican limitación alguna a las facultades que  poseen  los  organismos  de control  previstos  en la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El Organo Ejecutivo  de  Gobierno,  en un plazo máximo de TREINTA  (30)  días  a  contar  desde la apertura de  las  sesiones ordinarias del CONGRESO DE LA NACION,  elevará  al  PODER EJECUTIVO NACIONAL  para  su  remisión  al  PODER  LEGISLATIVO NACIONAL,  una propuesta  normativa  para  la  reestructuración   estratégica  del INSTITUTO  NACIONAL  DE  SERVICIOS  SOCIALES  PARA  JUBILADOS  Y PENSIONADOS,   en  cuyo  marco  se  procederá  a  su  normalización."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7°  -  Los  integrantes  del  Organo  Ejecutivo  de  Gobierno percibirán una remuneración  equivalente  a  la  que, de acuerdo al artículo  5°  de  la  Ley  N°  19.032  y  sus  modificatorias,  les corresponden al Presidente y a un Director Ejecutivo del Instituto, respectivamente."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art.  8°  -  Dispónese a tenor de lo establecido en  los  artículos precedentes, la  suspensión de todas las disposiciones de la Ley N° 19.032  y  sus  modificatorias    relacionadas  con  el  Directorio Ejecutivo Nacional y con la fiscalización del INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, que se contrapongan al presente acto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Dése cuenta al HONORABLE  CONGRESO  DE  LA  NACION en los términos  del  artículo  99, inciso 3, de la Constitución  Nacional."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Beliz-Lavagna-Tomada-González García Kirchner-De Vido-Bielsa"
      },
      "id-infojus": "DN20040000002"
    }
  }
}