{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-551-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988956772,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2155-nacional-suspension-procedimientos-cobro-judicial-contra-cas-moneda-dn19930002155-1993-10-19"
      }
    },
    "content": {
      "mecanografico": 19930002155,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2155,
      "timestamp": "2014-07-18T21:54:53",
      "timestamp-m": "2014-07-18T21:54:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-10-19",
      "standard-normativo": "DEC C 002155 1993 10 19",
      "titulo-norma": "SUSPENSION DE LOS PROCEDIMIENTOS DE COBRO JUDICIAL CONTRA LA CAS A DE LA MONEDA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 10 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.155/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE INSTRUYE A LA DIRECCION GENERAL IMPOSITIVA PARA QUE SE ABSTENGA DE INICIAR O SUSPENDA PROCEDIMIENTOS DE COBRO JUDICIAL DEL IMPUESTO AL VALOR AGREGADO ADEUDADO POR SOCIEDAD DEL ESTADO CASA DE MONEDA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Casa de la Moneda"
            },
            "preferido": {
              "termino": "Casa de la Moneda"
            },
            "sinonimos": {
              "termino": "Casa de la Moneda de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "impuesto al valor agregado"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/IVA"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto al valor agregado",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deudas impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/liquidación de impuestos/deudas impositivas"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "deudas fiscales",
                "deuda fiscal",
                "deudas tributarias",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prescripción del derecho"
            },
            "preferido": {
              "termino": "Derecho civil/prescripción/prescripción del derecho"
            },
            "sinonimos": {
              "termino": [
                "régimen de la prescripción",
                "prescripción de la acción",
                "prescripción liberatoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "caducidad"
            },
            "preferido": {
              "termino": "Derecho civil/prescripción/caducidad"
            },
            "sinonimos": {
              "termino": [
                "régimen de la prescripción",
                "plazo de caducidad",
                "prescripción de la acción",
                "prescripción liberatoria",
                "caducidad de derechos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "deudas impositivas",
            "Derecho Tributario",
            "beneficios tributarios",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "exención de pago del impuesto (exenciones impositivas)",
            "AFIP DGI",
            "tributos",
            "plazo de caducidad (caducidad)",
            "IVA",
            "deudas fiscales (deudas impositivas)",
            "Dirección General Impositiva (AFIP DGI)",
            "prescripción de la acción (prescripción)",
            "franquicias tributarias (exenciones impositivas)",
            "derecho fiscal (Derecho Tributario)",
            "caducidad de derechos (caducidad)",
            "Derecho civil",
            "régimen de la prescripción (prescripción)",
            "DGI (AFIP DGI)",
            "Casa de la Moneda de la Nación (Casa de la Moneda)",
            "deudas tributarias (deudas impositivas)",
            "prescripción del derecho",
            "gravámenes (tributos)",
            "exenciones de tasas (exenciones impositivas)",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "exenciones impositivas",
            "liquidación de impuestos",
            "caducidad",
            "beneficios impositivos (beneficios tributarios)",
            "Casa de la Moneda",
            "prescripción liberatoria (prescripción)",
            "deuda fiscal (deudas impositivas)",
            "prescripción",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "impuestos",
            "exenciones tributarias (exenciones impositivas)",
            "impuesto al valor agregado (IVA)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
          }
        },
        "texto": "la Ley N.23.696, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0009 000 0009 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000051 1992 01 06 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023696 1989 08 17 0014 000 0014 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023696 1989 08 17 0015 000 0015 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  citada  norma,  al  declarar la emergencia de todo el sector público, autoriza al PODER EJECUTIVO  NACIONAL  a  tomar las decisiones   pertinentes  tendientes  a  que  cese  tal  situación, facultándolo  para proceder a la privatización total o parcial, o a la  liquidación,   de  las  empresas,  establecimientos,  servicios prestaciones u obras,  que  fueran  de  su propiedad o cuya gestión estuviere a su cargo.\n\nQue la adopción de las referidas medidas  requiere una declaración de \"sujeción a privatización\", que deberá hacer  el PODER EJECUTIVO NACIONAL  y  ser  aprobada  por  ley del HONORABLE CONGRESO  DE  LA NACION, la que podrá estar referida  a  cualesquiera  de las formas previstas  para su ejecución y comprender tanto a una empresa  como a  un  establecimiento,    bien    o  actividad  determinado.\n\nQue sin perjuicio de lo señalado precedentemente,  la  misma  ley, en  el  segundo  párrafo  de  su  artículo  9,  declaró  \"sujetos a privatización\" a los entes enumerados en sus listados anexos.\n\nQue    la  SOCIEDAD  DEL  ESTADO  CASA  DE  MONEDA,  se  encuentra comprendida  entre  las  empresas  \"sujetas a privatización\", en la modalidad de concesión, incluidas en  el  Anexo  I  de  la Ley N.23 696.\n\nQue   en  virtud  del  criterio  general  adoptado  por  el  PODER EJECUTIVO  NACIONAL  en esta materia, se consideró más adecuado, en este  caso, privatizar  al  citado  ente  mediante  el  sistema  de transformarlo  en  sociedad anónima, para luego proceder a la venta de sus acciones.\n\nQue tal decisión se  instrumentó  a través del Decreto N.51, del 6 de  enero  de  1992,  habiéndose  dispuesto    su  comunicación  al HONORABLE  CONGRESO  DE  LA  NACION por intermedio de  la  COMISION BICAMERAL  creada por el artículo  14  de  la  ley  N.23.696.\n\nQue dicha circunstancia  no  hace  variar en absoluto la condición de \"sujeto a privatización\" del referido  organismo  a los fines de su  encuadramiento  en el régimen de la Ley de Reforma del  Estado.\n\nQue  en  virtud de controvertidas  interpretaciones  respecto  del tratamiento  que en el impuesto al valor agregado, debe dispensarse a  las  locaciones   realizadas  por  la  empresa  referidas  a  la impresión de billetes  de  banco  y  acuñación de monedas, la misma resultaría deudora del gravamen por las  contrataciones  efectuadas y sin posibilidad de trasladar a su locatario, que en este  caso es el  BANCO CENTRAL DE LA REPUBLICA ARGENTINA, el tributo que debería ingresar.\n\nQue  asimismo  y  como  consecuencia de la circunstancia señalada, idéntica situación se plantea  en  aquellos  casos en los que, para cumplimentar  algunas  de  las  locaciones comprometidas,  CASA  DE MONEDA  haya  subcontratado  la  prestación,   sin  que  por  dicha operación se hubiere tributado el impuesto correspondiente,  el que en  caso  de tener que ingresarse debería ser trasladado a la misma por el responsable.\n\nQue habiendo  quedado debidamente aclarada la cuestión planteada y teniendo en cuenta  los  compromisos que ya se habían contraído con el BANCO CENTRAL DE LA REPUBLICA  ARGENTINA,  que  no  incluían  la incidencia  del  tributo,  la  sociedad  ha  podido  regularizar su situación  frente al impuesto a partir del 12 de febrero  de  1993, fecha en la  que  fue  notificada  del  criterio  aplicable  a  las operaciones en controversia.\n\nQue  la  incidencia  de la deuda fiscal que podría recaer sobre la empresa por las operaciones  realizadas  con  anterioridad  a dicha fecha,  redundaría  en  efectos  altamente  negativos al momento de producirse su efectiva privatización, motivo  por  el  cual se hace necesario  arbitrar  las  medidas necesarias a fin de evitar  tales inconvenientes.\n\nQue el régimen normado por  la  Ley N.23.696 prevé, a los fines de su  instrumentación, el otorgamiento  de  determinadas  franquicias fiscales  aplicables  a las entidades comprendidas en el mismo, las que podrán ser dispuestas  por  el  PODER EJECUTIVO, a través de la Autoridad  de  Aplicación o, en su caso,  en  forma  directa.\n\nQue en tal sentido,  la  mencionada  norma  legal  contempla en el inciso 9), de su artículo 15, la remisión en el cobro  de  créditos de   organismos  oficiales  contra  entidades  que  se  privaticen, mecanismo que resultaría adecuado en este caso a fin de regularizar  los montos adeudados a la DIRECCION GENERAL IMPOSITIVA respecto del impuesto  al  valor  agregado  correspondiente  a  las aludidas prestaciones.\n\nQue    teniendo  en  cuenta  que  el  referido  beneficio  resulta procedente  acordarlo  una  vez  que  se  inicien  los  respectivos procesos de privatización, el mismo debería ser contemplado  en las normas que se dicten a tal efecto en oportunidad de su instrumentación.\n\nQue sin perjuicio de ello y en uso de las facultades constitucionales  que  le son propias, el PODER EJECUTIVO NACIONAL, a fin de evitar inoportunos  contratiempos  en  el desenvolvimiento de  las  actividades  de  la  empresa  en  la  etapa  previa  a  su transferencia  al  sector  privado,  debe  instruir  a la DIRECCION GENERAL IMPOSITIVA para que se abstenga de iniciar o,  en  su caso, suspenda  los  procedimientos  de  cobro  judicial  del Impuesto al Valor Agregado adeudado por SOCIEDAD DEL ESTADO CASA  DE  MONEDA  y sus  subcontratistas, correspondiente a las situaciones descriptas, que  se  hubiere  devengado  con  anterioridad  a  la  comunicación oficial del temperamento adoptado en la materia.\n\nQue dicha suspensión, como surgida del poder que constitucionalmente  tiene  la  facultad de administrar, sólo puede prolongarse  hasta  tanto se den las  circunstancias  que  permitan arbitrar las medidas  contempladas  en  la  Ley  N.23.696,  con  el dictado  de  la  norma pertinente que otorgue el beneficio previsto en la misma y siempre  y  cuando  no se produzca la prescripción de los derechos o la caducidad de las  acciones que tornan exigible el pago del tributo.\n\nQue el presente se dicta en uso de las  facultades  emergentes  de los  incisos  1  y  13 del artículo 86 de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: Instrúyese a la DIRECCION GENERAL IMPOSITIVA para que se abstenga  de  iniciar o, en su caso, suspenda la instancia de su parte en los procedimientos  de  cobro  judicial contra la SOCIEDAD DEL  ESTADO  CASA  DE  MONEDA,  del  Impuesto  al   Valor  Agregado correspondiente  a  los  hechos  imponibles perfeccionados  por  la impresión de billetes de banco y acuñación  de monedas, hasta el 12 de febrero de 1993.\n\nLo  dispuesto  precedentemente, se hará extensivo  a  los  sujetos subcontratados por  la SOCIEDAD DEL ESTADO CASA DE MONEDA, respecto de las sublocaciones que ésta hubiere efectuado para el cumplimiento de las citadas prestaciones."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Cuando  en  el  curso  del  trámite mencionado en el artículo anterior pueda ocurrir la prescripción  del  derecho  o la caducidad  de  las  acciones  del  Fisco  para  exigir  el pago del tributo, la DIRECCION GENERAL IMPOSITIVA deberá realizar  los actos procesales  o  extrajudiciales necesarios e indispensables al  solo efecto de evitar tales eventos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19930002155"
    }
  }
}