{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-013-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1620669694626,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "310-nacional-rechazo-recurso-jerarquico-interpuesto-subsidio-reconsideracion-contra-decreto-781-29-agosto-2018-dn20210000310-2021-05-07"
      }
    },
    "content": {
      "mecanografico": 20210000310,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 310,
      "timestamp": "2021-05-10T14:25:00",
      "timestamp-alta": "2021-05-10T14:25:00",
      "timestamp-m": "2021-05-10T14:25:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-05-07",
      "standard-normativo": "DEC C 000310 2021 05 07",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto en subsidio del de reconsideración contra el Decreto N° 781 del 29 de agosto de 2018",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 05 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 310/2021",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-05-10",
      "fecha-mod": "2021-05-10",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Rechazo del recurso jerárquico interpuesto en subsidio del de reconsideración contra el Decreto N° 781 del 29 de agosto de 2018.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "recurso jerárquico en subsidio",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "Ministerio de Economía"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-35552137-APN-DMEYN#MHA y en tramitación conjunta el N° EX-2017-35551306-APN-DMEYN#MHA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000781 2018 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024764 1996 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000135 2006 02 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0073 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 011683 1998 07 13 0143 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000494 1997 05 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por el expediente citado en el Visto tramita el recurso de reconsideración interpuesto por EL NOGALAR SOCIEDAD ANÓNIMA (CUIT N° 30-69717949-2) contra el Decreto N° 781 del 29 de agosto de 2018, mediante el cual se impuso a dicha firma el decaimiento parcial de los beneficios promocionales otorgados en un TREINTA Y TRES COMA TREINTA Y TRES POR CIENTO (33,33 %), el reintegro en igual porcentaje de los tributos no abonados con motivo de la promoción acordada con más sus intereses, la devolución en igual porcentaje de los impuestos diferidos por los inversionistas, de corresponder, la extinción de idéntico porcentaje del Cupo Fiscal establecido en el artículo 36 in fine de la Ley N° 24.764 y el pago de una multa, todo ello de conformidad con lo dispuesto en los artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue en su presentación la recurrente se agravia al considerar que los mismos hechos o antecedentes que hacen al sustento del decreto sancionatorio ya dieron lugar al juicio caratulado \"EL NOGALAR S.A. Vs. AFIP-DGI s/ACCIÓN CONTENCIOSO ADMINISTRATIVA POR IMPUGNACIÓN DE RESOLUCIÓN\" -EXPTE: 13601/2012, en trámite por ante el Juzgado Federal N° 1 de Tucumán, Secretaría Civil, en el que se dictó medida cautelar de No Innovar, deviniendo, en consecuencia, aquel acto nulo de nulidad absoluta.\n\nQue, asimismo, indica que el organismo nacional no tuvo en cuenta que la Provincia de Tucumán trató la modificación del objeto promovido y la fusión societaria de EL NOGALAR S.A. y que además está tramitando su actualización o modificación; entendiendo que da prueba de dicha situación el dictado de la Resolución N° 502 del 29 de agosto de 2003 de la Secretaría de Estado de Servicios y Actividades Productivas de la Provincia de Tucumán y la Nota enviada con fecha 8 de febrero de 2008 por el Ministerio de Desarrollo Productivo de dicha Provincia al Subsecretario de Ingresos Públicos del entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, a través de la cual solicita que el proyecto de la firma apelante, entre otros, sea incluido dentro del marco del Decreto N° 135/06, circunstancias que, desde su punto de vista, le generan un derecho adquirido.\n\nQue en el artículo 73 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 se establece que los actos administrativos de alcance individual, así como también los de alcance general, a los que la autoridad hubiera dado o comenzado a dar aplicación, podrán ser impugnados por medio de recursos administrativos en los casos y con el alcance que allí se prevé, fundados tanto en razones vinculadas a la legitimidad, como a la oportunidad, mérito o conveniencia del acto impugnado o al interés público.\n\nQue corresponde desestimar el agravio relativo a que el acto sancionatorio resulta nulo de nulidad absoluta toda vez que \"tal como surge de las constancias obrantes en la página web del PODER JUDICIAL DE LA NACIÓN\" la acción iniciada por la recurrente se encuentra dirigida contra una Resolución emitida por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, en virtud de las facultades establecidas en el artículo 143 de la Ley N° 11.683 texto ordenado en 1998 y sus modificaciones, que autoriza a la citada Administración para declarar la caducidad total o parcial, a los fines exclusivamente tributarios, de los beneficios impositivos acordados, cuando compruebe el presunto incumplimiento de las cláusulas legales o contractuales de las cuales dependieran aquellos.\n\nQue en función de ello resulta inaplicable al caso la doctrina del máximo organismo asesor que trae a colación en su recurso, habida cuenta de que la pretensión esgrimida en esa causa difiere tanto en el objeto como en el legitimado pasivo, por lo que no guarda vinculación alguna con estos obrados.\n\nQue también resulta improcedente el agravio relacionado con que no se ha tenido en cuenta que la Provincia de Tucumán -como autoridad de aplicación- ha otorgado beneficios a EL NOGALAR SOCIEDAD ANÓNIMA, modificando el objeto de promoción original, toda vez que la autoridad de aplicación es el PODER EJECUTIVO NACIONAL por expresa disposición de lo establecido por el artículo 10 del Decreto N° 494 del 30 de mayo de 1997, a cuyo cargo se encuentra la facultad para dictar las normas complementarias y aclaratorias de alcance general, a lo que cabe agregar que en tal carácter no ha emitido acto alguno que autorice a la modificación del proyecto que nos ocupa.\n\nQue a su vez, la jurisdicción provincial tiene a su cargo el control del cumplimiento de los titulares de los proyectos promovidos, entre otros, en el marco del artículo 36 in fine de la Ley Nº 24.764, circunstancia que deviene de la norma promocional aplicable y que también se reputa conocida por ambas partes.\n\nQue el incumplimiento de las obligaciones emergentes del referido proyecto -que fuera propuesto voluntariamente por la propia beneficiaria del régimen y aprobado por la Autoridad de Aplicación a través de la normativa antes señalada- implica su intolerable apartamiento, por lo que no cabe duda alguna de que su conducta, desde el punto de vista jurídico, es merecedora de reproche.\n\nQue respecto de la inclusión del proyecto de la firma en el Decreto N° 135/06, cabe indicar que el mentado decreto -y sus modificaciones- solamente convalidó las reasignaciones de costos fiscales y las reformulaciones de proyectos no industriales ya efectuadas por las Autoridades de Aplicación Provinciales, situación esta que excluye al proyecto promocional de la firma, dado que este fue aprobado por el PODER EJECUTIVO NACIONAL en otro marco normativo (artículo 36 in fine de la Ley N° 24.764), y cuya Autoridad de Aplicación es la Nación.\n\nQue los incumplimientos al Régimen de Promoción No Industrial endilgados por la Instrucción Sumariante en el objeto promovido, como así también en la presentación extemporánea de las declaraciones juradas correspondientes a los períodos 2005-2008, que motivaron el decreto cuestionado, encuentran fundamento en las constancias de la causa y en los informes técnicos de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) y de la Dirección Nacional de Incentivos Promocionales, dependiente de la SUBSECRETARÍA DE INGRESOS PÚBLICOS de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA, cuyas probanzas no han sido desvirtuadas por los antecedentes y argumentos aportados por la recurrente.\n\nQue en virtud de lo expuesto, corresponde rechazar el recurso interpuesto.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 84 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000781 2018 08 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso de reconsideración interpuesto por EL NOGALAR SOCIEDAD ANÓNIMA (CUIT N° 30-69717949-2) contra el Decreto N° 781 del 29 de agosto de 2018, por los motivos expuestos en los considerandos de esta medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Notifíquese a EL NOGALAR SOCIEDAD ANÓNIMA haciéndole saber que la resolución del presente recurso clausura la vía administrativa, sin perjuicio de la posibilidad de interponer el recurso previsto en el artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O.2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los NOVENTA (90) días hábiles judiciales, a partir de la fecha de su notificación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "id-infojus": "DN20210000310"
    }
  }
}