{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-845-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1452521354656,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1548-nacional-retribuciones-impositivas-dn20010001548-2001-11-29"
      }
    },
    "content": {
      "mecanografico": 20010001548,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1548,
      "timestamp": "2016-01-11T10:34:08",
      "timestamp-m": "2016-01-11T10:34:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-11-29",
      "standard-normativo": "DEC C 001548 2001 11 29",
      "titulo-norma": "RETRIBUCIONES IMPOSITIVAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 11 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.548/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-11-30",
      "fecha-mod": "2016-01-11",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se amplia el régimen establecido por los decretos  1387/2001 y 1402/2001.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 0015 OBSERVACION: POR RES. 32/08 DEL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SE PRORROGA LA VIGENCIA DE LAS DISPOSICIONES CONTENIDAS EN EL PRESENTE DECRETO DESDE EL 1/1/2009 Y HASTA EL 31/12/2009 AMBAS FECHAS INCLUSIVE (B.O. 30/12/2008) OBSERVACION: POR ART. 1 DE LA RES. 31/11 (B.O. 29/12/2011) DEL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS SE PRORROGA LA VIGENCIA DE LAS DISPOSICIONES CONTENIDAS EN EL PRESENTE DESDE EL 1/1/2012 HASTA EL 31/12/2012",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "IVA"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/IVA"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto al valor agregado",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reintegros impositivos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/beneficios tributarios/reintegros impositivos"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal",
                "beneficios arancelarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a las ganancias"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto a las ganancias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tarjeta de débito"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/tarjeta de débito"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "locación de obra"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/contrato de obra"
            },
            "sinonimos": {
              "termino": [
                "locación de obra",
                "obligaciones y contratos",
                "contrato de locación de obra"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cosas muebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes muebles"
            },
            "sinonimos": {
              "termino": "cosas muebles"
            }
          },
          {
            "elegido": {
              "termino": "Administración Federal de Ingresos Públicos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP"
            },
            "sinonimos": {
              "termino": "Administración Federal de Ingresos Públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "AFIP",
            "beneficios tributarios",
            "beneficios arancelarios (beneficios tributarios)",
            "contrato de locación de obra (contrato de obra)",
            "Derecho tributario y aduanero",
            "tributos",
            "contrato de obra",
            "contratos civiles",
            "cosas muebles (bienes muebles)",
            "operaciones bancarias",
            "derecho tributario",
            "IVA",
            "derecho fiscal (derecho tributario)",
            "Derecho civil",
            "derechos personales",
            "gravámenes (tributos)",
            "beneficios impositivos (beneficios tributarios)",
            "bienes muebles",
            "operaciones financieras",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "Derecho bancario",
            "impuesto a las ganancias",
            "impuestos",
            "tarjeta de débito",
            "bienes",
            "operatoria bancaria (operaciones bancarias)",
            "locación de obra (contrato de obra)",
            "impuesto al valor agregado (IVA)",
            "obligaciones y contratos (derechos personales)",
            "sistema bancario (Derecho bancario)",
            "contratos",
            "reintegros impositivos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001387 2001 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001402 2001 11 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO  los  Expedientes  N 255.416/01 y agregado sin acumular N 255.\n\n417/01  del  Registro  de la  ADMINISTRACION  FEDERAL  DE  INGRESOS PUBLICOS,  entidad  autárquica  en  el  ámbito  del  MINISTERIO  DE ECONOMIA, y los Decretos  Nros.  1387  y  1402,  de fechas 1 y 4 de noviembre de 2001, respectivamente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001402 2001 11 04 0000 000 0000 000"
            },
            {
              "cr": "Incs. 1 y 2",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025414 2001 03 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante las citadas normas se dispuso el establecimiento de un régimen  de  retribución,  con  parte  de los fondos recaudados  en concepto  de  Impuesto  al Valor Agregado,  para  los  consumidores finales  que  cancelen  las   operaciones  efectuadas  mediante  la utilización de tarjetas de acceso a cuentas de entidades financieras comprendidas en la  Ley  N  21.526 y sus modificaciones (tarjetas de débito).\n\nQue a través del Decreto N 1402/01, se establecieron las alícuotas de  retribución  para  los  consumidores  finales  que empleen  las referidas tarjetas de débito.\n\nQue,  a  los  efectos  de  ampliar la inserción de las tarjetas  de débito  en  el  mercado,  se  estima  conveniente  no  sujetar  los distintos porcentajes de retribución  únicamente  a  categorías  de usuarios.\n\nQue, asimismo, resulta oportuno y necesario, a fin de la instrumentación  del  régimen  en  cuestión,  dotar  al  sistema de transparencia  con  respecto  al  flujo  de los fondos involucrados mediante  la  disposición  de  medidas  de  orden   tributario  que faciliten la distribución y pago de las retribuciones  respectivas, así  como  para  dar  eficacia  al  beneficio de la retribución  al usuario de las tarjetas de débito.\n\nQue en tal sentido, y en atención a que  la  retribución  a  que se se  encuentra  a  cargo  del  Fisco  Nacional, pero que por razones operativas  debe  ser  efectuada  por  las   entidades  financieras comprendidas en la Ley N 21.526 y sus modificaciones, co rresponde instaurar los medios para posibilitar la acreditación, por  lo  que cabe  autorizar  a  dichas  entidades el cómputo del importe de las retribuciones  como  crédito  de    sus   obligaciones  impositivas.\n\nQue  asimismo,  a  fin  de  facilitar  la  aplicación  del  régimen corresponde  efectuar  algunas precisiones, complementando  las  ya vigentes.\n\nQue ha tomado la intervención  que  le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA.\n\nQue el presente, se dicta en uso de las atribuciones conferidas por los incisos 1 y 2 del Artículo 99 de  la CONSTITUCION NACIONAL y de la Ley N 25.414.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001387 2001 11 01 0047 000 0048 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Sin perjuicio de lo dispuesto en los Artículos 47 y 48 del  Decreto N 1387/01, también se encuentran  comprendidas  en  el régimen  establecido  por  los  mismos, las locaciones de obra y de cosas muebles.\n\nLas operaciones a que se refieren  los  mencionados  artículos y el presente,  son  las  ventas  de bienes situados o colocados  y  las locaciones o prestaciones realizadas,  en  el  territorio  nacional."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 001387 2001 11 01 0049 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2  - Nota de redacción sustituye expresiones en el Artículo 49 del Decreto N 1387/01."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001402 2001 11 04 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3 - Nota de redacción sustitúyese el Artículo 3 del Decreto N 1402/01."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001402 2001 11 04 0003 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.4 - El importe abonado  mediante la utilización de tarjetas de acceso  a cuentas  de entidades financieras comprendidas en la ley 21.526 y sus modificaciones ( tarjetas de debito ), será  la base sobre la cual se aplicarán las alícuotas establecidas en el artículo 3 del Decreto Nº 1402/01."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5 - Las entidades financieras comprendidas en la  Ley N 21.526  y  sus  modificaciones,  considerarán,  los  importes efectivamente acreditados en las cuentas de los usuarios de  tarjetas  de débito, como    crédito   computable  mensualmente  contra  las  siguientes obligaciones impositivas  y  en el orden que se indica: a) Impuesto al Valor Agregado.\n\nb)  Impuesto  a  las  Ganancias  y  sus  respectivos  anticipos.\n\nc)  Impuesto  a  la  Ganancia Mínima  Presunta  y  sus  respectivos anticipos.\n\nLas sumas no utilizadas  mediante  el  procedimiento indicado en el párrafo anterior, podrán computarse contra  los  importes  que,  en carácter de agentes de retención de los Impuestos al Valor Agregado y/o  a las Ganancias, deban ingresar a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nLa ADMINISTRACION  FEDERAL  DE  INGRESOS  PUBLICOS  determinará  la forma,  plazos  y  condiciones en que los contribuyentes computarán dichos créditos.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "B.O. 30-11-2001. Las entidades financieras, comprendidasen la Ley Nº 21.526 y sus modificaciones, deberán exteriorizar losimportes efectivamente acreditados en cada mes calendario medianteel formulario de declaración jurada Nº 279, que se encontrarádisponible en la página \"Web\" de AFIP (http//www.afip.gov.ar). La presentación de dicho formulario deberá efectuarse mensualmente,ante la dependencia de este Organismo en la que el responsable seencuentre inscrito, dentro de los DIEZ (10) días hábiles administrativoscontados a partir de la fecha en que realizó la efectiva acreditación dela totalidad de las retribuciones correspondientes al mes anterior.",
              "id": "OBSERVADO_POR_0",
              "ref": "REAG01001166 2001 11 26 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Cuando a la  finalización del mes en que se efectuaron las acreditaciones, el importe  de  las mismas resultare superior al de las  obligaciones impositivas que  la  entidad  financiera  pudiere haber    cancelado  mediante  el  procedimiento  descripto  en  los artículos  precedentes, dicha entidad financiera no estará obligada a efectuar las  acreditaciones  que  correspondan  al mes siguiente.\n\nEn tal situación y en caso de que la entidad financiera  decida  no efectuar  las acreditaciones, deberá poner en conocimiento de dicha decisión a  los  titulares de las cuentas vinculadas a las tarjetas de débito en el respectivo resumen de cuenta."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7 - Están alcanzados  por el régimen de retribución, todos los pagos efectuados mediante la  utilización de tarjetas de débito: a) Que  correspondan  a  operaciones    efectuadas  en  el  territorio nacional, por importes inferiores o iguales  a  la suma de PESOS UN MIL ($ 1.000), y b) Cuyo débito se realice en cuentas  abiertas  en sucursales  o casas centrales de entidades financieras comprendidas en la Ley N 21.526  y  sus  modificaciones, radicadas en  el país."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020631 1997 03 26 0003 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8 - Se encuentran exceptuados del régimen de retribución,  los pagos correspondientes a los servicios de gas, energía eléctrica  y aguas  reguladas  por  medidor y demás prestaciones comprendidas en los puntos 4, 5 y 6 del  inciso  e)  del  Artículo  3  de la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y sus modificaciones.\n\nFacúltase  a  la  ADMINISTRACION  FEDERAL  DE  INGRESOS PUBLICOS  a establecer  otras  excepciones    al   régimen  de  retribución."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9  -  Los  responsables  inscriptos en el Impuesto  al  Valor Agregado que realicen operaciones con consumidores finales, deberán aceptar todas las tarjetas de débito  de  las  administradoras, que hubieran adherido al presente régimen, excepto cuando  se  produzca alguna  de  las  siguientes  situaciones: a) La presentación de  la tarjeta de débito, para la cancelación  del importe respectivo, sea realizada fuera de un local o establecimiento.\n\nb) La actividad se desarrolle en localidades cuya población resulte menor  a CINCO MIL (5.000) habitantes, de  acuerdo  con  los  datos oficiales  publicados  por  el  INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS  dependiente  de la SECRETARIA  DE  POLITICA  ECONOMICA  del MINISTERIO DE ECONOMIA, correspondientes al último censo poblacional realizado.\n\nc) El importe de la operación  sea  inferior  a  PESOS  DIEZ ($ 10)."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.  -  La retribución correspondiente al consumidor final  y usuario de las  tarjetas de débito, será determinada mensualmente y acreditada en su  cuenta  dentro  de  los  CINCO  (5)  días hábiles siguientes  a  la  finalización  del  mes calendario en el cual  se hubieren  realizado  los  pagos  que  motivan    dicha  retribución.\n\nLa acreditación se efectuará en la misma moneda que  corresponda  a la  cuenta vinculada a la tarjeta de débito. De tratarse de cuentas de custodia  de  títulos de deuda pública nacional o provincial, la retribución se acreditará en la misma especie de títulos en función a su valor nominal.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "B.O. 04-01-2002. La acreditación del importe correspondientea la retribución a los consumidores finales, se realizará únicamenteen la cuenta bancaria vinculada a la tarjeta de débito utilizadapor el consumidor final para cancelar las operaciones que dieron origenal indicado beneficio.",
              "id": "OBSERVADO_POR_0",
              "ref": "REAG01001195 2002 01 02 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - No serán  deducibles en el Impuesto a las Ganancias, las adquisiciones de cosas  muebles  o  las  locaciones  o prestaciones contratadas,  que se hayan abonado mediante tarjetas de  débito  en carácter de consumidor final."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001387 2001 11 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12. - La aplicación  del  régimen establecido por el Decreto N 1387/01 y su complementario, queda condicionada a la celebración de un convenio entre la entidad administradora del sistema de tarjetas de  débito  respectiva  y  la ADMINISTRACION  FEDERAL  DE  INGRESOS PUBLICOS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001387 2001 11 01 0047 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art.  13. - El monto susceptible  de  ser  computado  como crédito fiscal  del  Impuesto  al  Valor Agregado, correspondiente al costo incurrido por el contribuyente  para  la  adopción  del sistema, de acuerdo  con lo establecido por el artículo 47 del Decreto N 1387/ 01, en ningún  caso  estará sujeto al procedimiento establecido por el artículo 13 de la ley  del tributo, texto ordenado en 1997 y sus modificaciones, ni será deducible a los efectos de la determinación del Impuesto a las Ganancias."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - El presente decreto  entrará  en  vigencia  el día de su publicación  en  el  Boletín Oficial y tendrá efectos a partir  del primer día del mes siguiente  a  aquel  en  el  cual se publique la reglamentación  del sistema por parte de la ADMINISTRACION  FEDERAL DE INGRESOS PUBLICOS."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - Comuníquese, publíquese, dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo."
      },
      "id-infojus": "DN20010001548"
    }
  }
}