{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-360-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989412709,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "63-nacional-transferencia-pertenencias-mineras-yacimiento-salar-hombre-muerto-dn19950000063-1995-01-17"
      }
    },
    "content": {
      "mecanografico": 19950000063,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 63,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-01-17",
      "standard-normativo": "DEC C 000063 1995 01 17",
      "titulo-norma": "TRANSFERENCIA DE PERTENENCIAS MINERAS DEL YACIMIENTO \"SALAR DEL HOMBRE MUERTO\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 01 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 63/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONTRATO CELEBRADO EL 9 DE MARZO DE 1994, MODIFICATORIO DEL APROBADO POR DECRETO 1656/91, PARA LA TRANSFERENCIA DE PERTENENCIAS MINERAS DEL YACIMIENTO CONOCIDO COMO \"SALAR DEL HOMBRE MUERTO\"."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXO. LA  DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE ESTA DIRECCION NACIONAL (SUIPACHA  767  -  CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recursos minerales"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "exploración y explotación de minerales"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/exploración y explotación de minerales"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero",
                "exploración y explotación de minas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "exploración y explotación de minas (exploración y explotación de minerales)",
            "exploración y explotación de minerales",
            "actividad minera (minería)",
            "Derecho Minero (minería)",
            "minería",
            "Recursos naturales",
            "recursos minerales"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.700.496/94  del Registro de la SECRETARIA DE MINERIA del MINISTERIO DE ECONOMIA Y  OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001656 1991 08 22 0000 000"
            },
            {
              "cr": "MINISTERIO DE DEFENSA",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000261 1994 02 18 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024196 1993 04 28 0022 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0100 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que con fecha 22 de agosto de 1991 el PODER EJECUTIVO NACIONAL aprobó,  mediante  Decreto  N.1656,  el contrato celebrado el 21 de febrero  de  1991  entre  la  DIRECCION  GENERAL  DE  FABRICACIONES MILITARES,  entidad  autárquica  dependiente    del  MINISTERIO  DE DEFENSA,  la  PROVINCIA  DE  CATAMARCA, FMC CORPORATION  -  LITHIUM DIVISION, FMC ARGENTINA SOCIEDAD  ANONIMA,  COMERCIAL, INDUSTRIAL Y FINANCIERA  y  MINERA  DEL  ALTIPLANO  SOCIEDAD  ANONIMA,  para  la exploración  y  desarrollo  con  derecho  a  explotación    de  las propiedades  mineras,  entonces pertenecientes a la primera de  las nombradas, del yacimiento  conocido  como \"SALAR DEL HOMBRE MUERTO\"\n\nQue dicho contrato también mereció la aprobación de la LEGISLATURA de la PROVINCIA DE CATAMARCA,  mediante Ley N.4589.\n\nQue  el  GOBIERNO NACIONAL se encuentra dedicado  a  una  profunda transformación  de las empresas del Estado, en virtud de lo cual la DIRECCION GENERAL  DE  FABRICACIONES  MILITARES  del  MINISTERIO DE DEFENSA,  decidió  promover  las  medidas  para  desvincularse  del contrato  al  que  hacen referencia los considerandos  precedentes, incluyendo la transferencia  de  las  aludidas  propiedades mineras\n\nQue,  por  otra parte, tal acción y los aspectos particulares  con ella relacionados  hallan  su  fundamento  en la actual política de fomento  intensivo  del  desarrollo de la minería  a  gran  escala, encarada  por  inversores  privados  con  capital  suficiente  para llevarla a la práctica.\n\nQue el MINISTERIO DE DEFENSA,  por  Resolución  N.261  del  18  de febrero  de 1994, dispuso que la DIRECCION GENERAL DE FABRICACIONES MILITARES  procediera  a ceder, al precio que indique la SECRETARIA DE  MINERIA  del  MINISTERIO   DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS, las propiedades mineras  involucradas,  a  la  empresa  o empresas  que la PROVINCIA DE CATAMARCA determine -con el objeto de reafirmar la  continuidad del proyecto, en beneficio del desarrollo de la minería-  como así los derechos y obligaciones emergentes del mencionado contrato  a  favor de dicha provincia, bajo la condición de que ella perciba como  única participación por todo concepto, en la etapa comercial del proyecto,  el  monto  de  la  regalía minera calculada en base a lo establecido por el Artículo 22  de la Ley  N 24.196 de INVERSIONES MINERAS.\n\nQue,  habiendo  el GOBIERNO de la PROVINCIA DE CATAMARCA  prestado su conformidad y designado  a MINERA DEL ALTIPLANO SOCIEDAD ANONIMA como empresa a la cual deberían  ser  transferidas las pertenencias mineras, se procedió, el 9 de marzo de  1994,  a la suscripción del contrato modificatorio del anterior -cuya fotocopia  integra,  como Anexo,  el  presente  Decreto-  en  el  cual  se instrumentaron las medidas expuestas.\n\nQue habiendo la LEGISLATURA de la PROVINCIA DE  CATAMARCA aprobado el  contrato  original, correspondía igual tratamiento  aprobatorio respecto a su modificación,  acto  que  fue  cumplido  mediante  la sanción de la Ley N.4780.\n\nQue,  si  bien  la  aprobación del contrato original por parte del PODER EJECUTIVO NACIONAL  respondió a la necesidad de convalidar lo pactado en materia de arbitraje  internacional, resulta pertinente, por razones de orden administrativo,  proceder  también  a aprobar, mediante    el    presente  acto,  el  contrato  modificatorio.\n\nQue  esta  medida  se    dicta  en  ejercicio  de  las  facultades emergentes de los Artículos  99,  Inciso  1 y 100, Inciso 1 y de la Disposición  Transitoria  Duodécima  de  la CONSTITUCION  NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  el contrato celebrado entre la DIRECCION GENERAL DE FABRICACIONES MILITARES  entidad  autárquica dependiente del  MINISTERIO  DE  DEFENSA,  la  PROVINCIA  DE  CATAMARCA,    FMC CORPORATION  -  LITHIUM  DIVISION,  FMC ARGENTINA SOCIEDAD ANONIMA, COMERCIAL, INDUSTRIAL Y FINANCIERA y  MINERA DEL ALTIPLANO SOCIEDAD ANONIMA,  en fecha 9 de marzo de 1994, cuya  fotocopia  autenticada como Anexo  forma  parte  integrante  del  presente  Decreto  y que consta  de  SIETE (7) apartados introductorios, NUEVE (9) cláusulas y DOS (2) Anexos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000063"
    }
  }
}