{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-574-2000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1651079016878,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2475-nacional-casa-moneda-dn19770002475-1977-08-19"
      }
    },
    "content": {
      "mecanografico": 19770002475,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2475,
      "timestamp": "2022-04-27T13:21:30",
      "timestamp-m": "2022-04-27T13:21:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-08-19",
      "standard-normativo": "DEC C 002475 1977 08 19",
      "titulo-norma": "CASA DE LA MONEDA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 08 25"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "DEROGASE ART. 21 (B.O. 79-07-25)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001725 1979 07 19 0001 000"
          },
          {
            "cr": "DEROGASE ART. 22 (B.O. 79-07-25)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001725 1979 07 19 0001 000"
          },
          {
            "cr": "SUST. ART. 23 POR ART. 17 DEL ANEXO (B.O. 79-07-25)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001725 1979 07 19 0000 000"
          },
          {
            "cr": "SUST. ART. 24 POR ART. 18 DEL ANEXO (B.O. 79-07-20)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 001725 1979 07 19 0000 000"
          },
          {
            "cr": "SUSTITUYE ART. 10 (B.O. 80-07-22)",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 001425 1980 07 22 0001 000"
          },
          {
            "cr": "SUSTITUYE ART. 10 (B.O. 80-07-22)",
            "id": "MODIFICADO POR5",
            "ref": "DEC C 001425 1980 07 22 0001 000"
          },
          {
            "cr": "DEROGASE ART. 16 (B.O. 79-07-25)",
            "id": "MODIFICADO POR6",
            "ref": "DEC C 001725 1979 07 19 0001 000"
          },
          {
            "cr": "DEROGASE ART. 17 (B.O. 79-07-25)",
            "id": "MODIFICADO POR7",
            "ref": "DEC C 001725 1979 07 19 0001 000"
          },
          {
            "cr": "DEROGASE ART. 18 (B.O. 79-07-25)",
            "id": "MODIFICADO POR8",
            "ref": "DEC C 001725 1979 07 19 0001 000"
          },
          {
            "cr": "DEROGASE ART. 19 (B.O. 79-07-25)",
            "id": "MODIFICADO POR9",
            "ref": "DEC C 001725 1979 07 19 0001 000"
          },
          {
            "cr": "DEROGASE ART. 20 (B.O. 79-07-25)",
            "id": "MODIFICADO POR10",
            "ref": "DEC C 001725 1979 07 19 0001 000"
          },
          {
            "cr": "SUSTITUYE ART. 7 (B.O. 79-07-25)",
            "id": "MODIFICADO POR11",
            "ref": "DEC C 001725 1979 07 19 0001 000"
          },
          {
            "cr": "SUSTITUYE ART. 9 (B.O. 79-07-25)",
            "id": "MODIFICADO POR12",
            "ref": "DEC C 001725 1979 07 19 0001 000"
          },
          {
            "cr": "SUSTITUYE ART. 12 (B.O. 79-07-25)",
            "id": "MODIFICADO POR13",
            "ref": "DEC C 001725 1979 07 19 0001 000"
          },
          {
            "cr": "SUSTITUYE ART. 11 (B.O. 24-10-2000)",
            "id": "MODIFICADO POR14",
            "ref": "DEC C 000935 2000 10 19 0001 000"
          },
          {
            "cr": "ART. 3 (B.O. 04-04-2003)",
            "id": "MODIFICADO POR15",
            "ref": "DEC C 000777 2003 04 03 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2475/1977",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2022-04-27",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL ESTATUTO SOCIAL DE LA SOCIEDAD DEL ESTADO \"CASA DE MONEDA\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I. ESTATUTO DE LA SOC. DEL EST. CASA DE MONEDA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 .\n\nANTECEDENTES: ART. 11, ULT. PARRAFO SUSTITUIDO POR DEC. 1725/79 (B.O. 25-7-79).\n\nANTECEDENTES: ART. 11 MODIFICADO POR DEC. 1425/80 (B.O. 22-7-80)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "sociedades del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CASA DE LA MONEDA"
            },
            "preferido": {
              "termino": "CASA DE LA MONEDA"
            },
            "sinonimos": {
              "termino": "Casa de la Moneda de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "estatuto social"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/estatuto social"
            },
            "sinonimos": {
              "termino": [
                "estatuto societario",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES"
            },
            "preferido": {
              "termino": "MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "debentures"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/debentures"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "emisión de moneda"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/emisión monetaria"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "emisión de moneda",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "empresas públicas (empresas del Estado)",
            "empresas del Estado",
            "estatuto social",
            "derecho económico financiero (Economía y finanzas)",
            "moneda",
            "Casa de la Moneda de la Nación (CASA DE LA MONEDA)",
            "sociedad anónima",
            "sociedades del Estado (empresas del Estado)",
            "sociedades por acciones",
            "sociedades comerciales",
            "emisión de moneda (emisión monetaria)",
            "CASA DE LA MONEDA",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "sistema financiero",
            "MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES",
            "sujetos de derecho administrativo",
            "Hacienda y Finanzas (Economía y finanzas)",
            "debentures",
            "emisión monetaria",
            "estatuto societario (estatuto social)",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021622 1977 08 19 0000 000 0000 000"
          }
        },
        "texto": "la  Ley  N. 21.622, mediante la cual se creara la Sociedad del Estado \"Casa de Moneda\" y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021622 1977 08 19 0003 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  necesario  implementar  el Estatuto Orgánico que regirá su actividad.  Que  de  conformidad  con  las  disposiciones  establecidas  en  el artículo  3 de la precitada Ley, dicha facultad es de competencia exclusiva del Poder Ejecutivo Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el Estatuto Orgánico de la Sociedad del Estado \"Casa  de  Moneda\", que como Anexo I forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. ESTATUTO DE LA SOCIEDAD DEL ESTADO CASA DE MONEDA",
        "articulo": [
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 021622 1977 08 19 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "texto": "ARTICULO  1.- Queda constituida la Sociedad del Estado Casa de Moneda de conformidad  con  las  Leyes 21.622 y 20.705, el presente Estatuto  y  disposiciones  legales y reglamentarias  que  le  son aplicables. Se fija su domicilio  legal  en  la Ciudad  de  Buenos Aires,    sin   perjuicio  de  lo  cual  podrá  instalar agencias, sucursales, establecimientos o cualquier especie de representación, dentro o fuera del país."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2.- La duración de esta sociedad se establece en cien años."
          },
          {
            "numero-articulo": 3,
            "texto": "*ARTICULO  3.-  La SOCIEDAD DEL ESTADO 'CASA DE MONEDA' tiene por objeto dedicarse a:.\n\na. La fabricación de dinero circulante, especies valoradas, instrumentos de control y recaudación y documentos especiales o generales de todo tipo y especie que le requiera el ESTADO NACIONAL.\n\nSubsidiariamente, y en la medida en que no interfiera en la actividad mencionada en el párrafo precedente, atender necesidades similares del Gobierno de la Ciudad Autónoma de Buenos Aires, de las Provincias y sus Municipios y de los Estados Extranjeros y realizar toda clase de impresos para Entes Oficiales y Privados, Nacionales o Extranjeros.\n\nb. Llevar a cabo todo tipo de actividad relacionada directa o indirectamente con las artes gráficas y con la evolución de las respectivas tecnologías, tales como captura y proceso digital de datos, imágenes, códigos, sonidos y microchips, diseño y desarrollo de software, implementación de seguridad digital, teleproceso de información, impresión y/o grabación de bases de datos, importación, exportación y transmisión de los servicios relacionados con estos.\n\nc. Desarrollar, gestionar y operar software para emitir, renovar, revocar y administrar validaciones y certificaciones digitales y sistemas relacionados con la trazabilidad, automatización, análisis de datos, inteligencia artificial y gobernanza digital; desarrollar, gestionar y operar bases de datos centralizadas y descentralizadas y plataformas transaccionales de todo tipo.\n\nd. Efectuar la administración de servicios transaccionales y la gestión y ejecución de pagos y/o cobranzas por cuenta y orden de terceros a través del uso de dispositivos electrónicos, de plataformas transaccionales o de cualquier otro medio; efectuar la gestión, administración y transmisión de servicios y bienes digitales y el procesamiento e intercambio digital de datos y cuentas.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 27/4/2022) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000207 2022 04 26 0001 000 0000 000"
              }
            }
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO  4.-  Para la realización de los fines expresados, la sociedad podrá efectuar,  asimismo,  toda  otra actividad vinculada con ellos que concurra al logro del objeto principal  expresado  en el artículo 3, como así también: .\n\na)   Contratar  con  las  autoridades  nacionales,  provinciales  o municipales,  del  país  o  del  extranjero  y  gestionar  ante sus poderes públicos  las facilidades necesarias o convenientes a  los efectos de posibilitar sus operaciones.  b) Adquirir, construir,  explotar,  administrar,  comprar  y vender bienes muebles o semovientes, y en general toda clase de bienes  y derechos,  con  las limitaciones  establecidas  en  el  inciso c); explotar,  administrar, comprar o construir bienes inmuebles,  así como realizar actos y suscribir contratos  civiles  y comerciales.\n\nc)  Someter  a  la  aprobación  del  Poder Ejecutivo Nacional,  por conducto de la Secretaría de Estado de  Hacienda,  la  constitución de   hipotecas,  la venta  de  bienes  inmuebles,  la  emisión  de debentures y la realización de donaciones.  d) Constituir  prendas  y  aceptar  prendas  e  hipotecas, así como aceptar todo tipo de derechos reales.  e)  Aceptar  y  otorgar  consignaciones, comisiones y  mandatos  en general, relacionados con su objeto.  f) Realizar operaciones de  crédito y empréstitos con particulares, instituciones  bancarias  o  financieras,   oficiales  o  privadas, nacionales o extranjeras, y constituir deudas  en cualquier moneda.\n\nEn  caso  que  para  la  realización de los mencionados  actos,  se requiriese la  constitución    de   hipotecas,  o  la  emisión  de debentures, se procederá de acuerdo a  lo  consignado  en el inciso c).  La  enumeración precedente  es  enunciativa  y  no  taxativa.\n\ng) Investigar la evolución de los entornos tecnológicos que utilicen bases de datos de todo tipo y los productos digitales que en ese marco se generen con el fin de desarrollar informes periódicos, como así también productos similares y complementarios que puedan ser comercializados dentro del amplio espectro de productos que ofrece la SOCIEDAD DEL ESTADO \"CASA DE MONEDA.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 27/4/2022) INCISO G) INCORPORADO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000207 2022 04 26 0002 000 0000 000"
              }
            }
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO  5.-  El  capital  social  será  el establecido en el artículo 2 de la Ley de creación."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO  6.-  El  capital  inicial  determinado  conforme  al artículo anterior  podrá  ser  incrementado por el Poder Ejecutivo Nacional."
          },
          {
            "numero-articulo": 7,
            "texto": "*ARTICULO  7.-  La  dirección  y administración de la sociedad estará  a cargo  de  un Directorio compuesto  por  tres  miembros, quienes durarán tres años  en  el  cargo,  siendo cada uno de ellos reelegible. Uno ejercerá la presidencia, otro  la vicepresidencia y el restante se desempeñará como director.  El  presidente,  el  vicepresidente y el director serán  designados por el Poder Ejecutivo  Nacional, a propuesta de los Ministerios de Economía, de Defensa y el  Banco  Central de la República Argentina respectivamente. En el primer caso,  la  propuesta se efectuará con el  asesoramiento  de  la Secretaría de Estado  de  Hacienda.  Los  integrantes  del Directorio  durarán  en  su  cargo  hasta  la expiración de su mandato,  salvo  renuncia,  incapacidad, remoción, fallecimiento o abandono de sus cargos.  En  caso  de vacancia, el Poder Ejecutivo Nacional  nombrará  a  su reemplazante  por  el  término  que reste hasta la finalización del período  de duración para el que fue  designado  el  integrante  a quien reemplaza.\n\nLa Comisión Fiscalizadora  procederá  a  designar  el  reemplazante provisional,  el  que actuará hasta tanto se haga cargo el  miembro nombrado por el Poder  Ejecutivo  Nacional,  a  cuyo efecto aquella deberá  requerir  a los  organismos  citados precedentemente,  las personas que, eventualmente, podrán ser designadas."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO 8.- Las funciones del Directorio serán remuneradas. La retribución  del  Presidente  será  fijada  por  el Poder Ejecutivo Nacional.  Tanto  la  remuneración  del Vice-Presidente como la  del  Director serán  un diez  por  ciento  (10%)  de  la  del  Presidente.  Cuando el Vice-Presidente o el  Director  ejerzan  las funciones de Presidente  percibirán    durante  ese  período  la  remuneración correspondiente a aquél. En este  último  caso,  si los mencionados integrantes del Directorio se encontrasen ejerciendo  otros  cargos públicos,  solicitarán  se les acuerde licencia sin goce de haberes en los mismos."
          },
          {
            "numero-articulo": 9,
            "texto": "*ARTICULO  9.-  En garantía del cumplimiento de sus funciones, los directores depositarán  en  la  caja de la Sociedad, la suma de CINCUENTA  MIL PESOS ($50.000.-), en dinero  efectivo,  valores  o títulos nacionales."
          },
          {
            "numero-articulo": 10,
            "texto": "*ARTICULO  10.- El Directorio podrá sesionar cuando la mayoría de  ellos esté presente,  adoptando  sus  decisiones  por  mayoría absoluta. Para  que exista quórum se requerirá la presencia de por lo menos dos de sus miembros. De las deliberaciones y resoluciones del  Directorio,  se  dejará  constancia en  el  Libro  de  Actas, debiendo suscribirse las mismas  por los integrantes del Directorio y Síndicos presentes\"."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019550 1972 04 03 0271 000 0279 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 020705 1974 07 31 0007 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 019550 1972 04 03 0310 000 0000 000"
                }
              ]
            },
            "numero-articulo": 11,
            "texto": "*ARTICULO  11.-  Ningún integrante del Directorio podrá tener a su cargo funciones técnico-administrativas en la Sociedad  durante  el tiempo  de su desempeño, ni percibir remuneraciones o emolumentos con tal motivo.\n\nNo obstante ello, el Presidente podrá ejercer la función de Gerente General cuando  dicho  cargo se encontrase vacante, o en casos de emergencia.\n\nDe acuerdo a lo dispuesto  por  el artículo 7 de la Ley N. 20.705, los  miembros  del  Directorio estarán  sometidos  al  régimen de incompatibilidades previsto  por  el artículo 310, primera parte de la Ley N. 19.550.\n\nLos integrantes del Directorio que  sean  alcanzados por alguna de las incompatibilidades señaladas, cesarán  de  inmediato  en  sus cargos, debiendo ser reemplazados.\n\nLos integrantes  del Directorio están sujetos a las prohibiciones y responsabilidades que se determinan en los artículos 271 al 279 de la Ley N. 19.550"
          },
          {
            "numero-articulo": 12,
            "texto": "*ARTICULO  12.-  El  Directorio tendrá amplias facultades para organizar, dirigir y administrar la sociedad, sin otras limitaciones que resulten de  las leyes que le fueran aplicables y del presente estatuto, correspondiéndole:\n\n*a) Proponer a la Secretaría de Estado  de  Hacienda  la Estructura orgánico-funcional,  Misión  y  Funciones  de  la  Sociedad  y  sus modificaciones.  b)  Establecer  las  normas  y reglamentos que regulen la actividad administrativa, industrial, técnica,  comercial  y financiera de la sociedad.\n\n*c)  Someter  a  la  consideración  y  resolución  de la  autoridad competente, el presupuesto anual y el plan de acción,  conforme las pautas que establezca aquélla.  *d)    Someter   a  consideración  y  resolución  de  la  autoridad competente el balance  general,  estado  de resultados, proyecto de distribución  de utilidades  y  memoria  del  ejercicio  como  así también toda otra medida relativa a la gestión de  la sociedad, que le corresponda.  e)  Comprar  y  vender,  permutar  bienes, patentes de invención  y licencias; constituir, modificar, transferir  y  extinguir derechos reales,  con  las limitaciones  impuestas  en  el  inciso  c)  del artículo 4.  f)  Tramitar  ante  las  autoridades nacionales y extranjeras  todo cuanto  sea necesario  para  el  cumplimiento  del  objeto  de  la sociedad y coordinar sus  actividades  y operaciones con la Nación, las  Provincias, Municipios y demás entes,  empresas  y  sociedades nacionales,  provinciales  y municipales, sean  éstas estatales o mixtas,  pudiendo  en  consecuencia celebrar toda clase  de  actos jurídicos  que  tiendan al cumplimiento  del objeto  social.  g) Realizar operaciones  financieras  y bancarias con instituciones oficiales, privadas  y  mixtas,  nacionales  o  extranjeras.  h)  Hacer  pagos,  efectuar novaciones  o  transacciones,  conceder fianzas, créditos, quitas o esperas.  i) Establecer agencias,  sucursales  o  representaciones  dentro  o fuera del país.  j)  Conferir  poderes  generales  y  especiales,  así  como poderes judiciales, inclusive para querellar criminalmente, con  el  objeto y extensión que juzgue conveniente.  k)    Adquirir    establecimientos    comerciales  o  industriales, arrendarlos o explotarlos.  l) Administrar y disponer de los fondos  y  recursos de la Sociedad y  los  que le asignen la Ley de presupuesto y  Leyes  especiales.\n\nm) Disponer dentro  de  los  límites  del presupuesto aprobado, los ajustes  o compensaciones  que  estime  necesarios  de  todos  los créditos  de  las partidas parciales que constituyan  cada  partida principal, sin alterar el monto de éstas.  *n)  Someter  a la  consideración  y  resolución  de  la  autoridad coppetente, los  reajustes  al  presupuesto  o  planes  de  acción, cuando razones técnicas o económicas lo aconsejen.  Ñ) Establecer las condiciones generales o criterios de admisibilidad, designación, ascenso y remoción del personal.  *o) Establecer las escalas de sueldos, salarios y demás retribuciones de  su personal,  de acuerdo a las pautas en materia salarial y demás disposiciones que  sean  aplicables  de  acuerdo a las  leyes,  para  la  convalidación pertinente  por  parte  de la autoridad competente.  p)  Dictar  las  normas  y reglamentos aplicables al personal de la sociedad, en  el orden laboral,  disciplinario  y  administrativo, estableciendo sus derechos  y  obligaciones, conforme a las leyes, decretos y resoluciones reglamentarias  vigentes  sobre la materia.\n\nq)    Designar,    contratar,   promover,  retrogradar,  trasladar, suspender, separar  de  sus  cargos,  dejar  cesante,  exonerar  y aceptar  renuncias  al personal dependiente  de  la  sociedad,  con arreglo a las normas vigentes en la materia.  r) Atender a la formación,  capacitación y especialización técnica, administrativa  y  profesional    del   personal  de  la  sociedad, promoviendo la creación de centros docentes  y  la  organización de cursos, jornadas, seminarios o estudios y promover a la realización de estas instituciones públicas o privadas  del  país o del  extranjero,  otorgando  becas  u  otras facilidades que estime conveniente para el contínuo perfeccionamiento y mejor cumplimiento  del  objeto,  misión y funciones  específicas  de  la sociedad.\n\ns) Mantener relaciones con los organismos o entidades internacionales vinculadas  a   los  servicios  prestados  por  la sociedad.  Participar  en conferencias,    comisiones,  grupos  de trabajo,  consejos, etc., de dichos organismos  o  entidades.  t) Aceptar  donaciones  o  legados  con  cargo  o  sin  cargo.\n\nu) Celebrar contratos de mutuo o comodato.  v)    Contratar  locaciones  de  bienes  muebles  o  inmuebles,  la ejecución de  obras,  trabajos,  o  servicios,  y la fabricación o provisión  de elementos  necesarios  para  la  prestación  de  los servicios a su cargo como locadora o locataria.  w) En general, realizar los actos y adoptar todos los procedimientos  que resulten convenientes para la  concreción  del objeto de la sociedad,  en  la forma  y  modo  que  establecen los códigos, leyes generales, especiales y decretos, pudiendo  asimismo concertar contratos con personas físicas o jurídicas, nacionales  o extranjeras,  de  acuerdo  con  las  normas  y reglamentaciones en vigor.  x) Dictar su reglamento interno.  y)  Resolver cualquier duda o cuestión que puediera  suscitarse  en la aplicación    del   presente  Estatuto,  ad  referendum  de  la Secretaría de Estado de Hacienda.  La enumeración es enunciativa  y no taxativa y, en consecuencia, el Directorio tiene todas las facultades  necesarias  para administrar y disponer de los bienes de la Sociedad y celebrar todos  los actos que hagan al objeto social, salvo las excepciones previstas  en  el presente Estatuto, incluso por intermedio de apoderados especialmente  designados  al efecto, a los fines y con la amplitud de facultades que en cada caso se determine."
          },
          {
            "numero-articulo": 13,
            "texto": "ARTICULO  13.-  La  representación  legal  de la sociedad será ejercida por el Presidente o por el integrante del  Directorio  que se  encuentre cumpliendo  las  funciones  de  aquél por razones de vacancia, obligando con su firma a la sociedad."
          },
          {
            "numero-articulo": 14,
            "texto": "ARTICULO  14.-  La  sociedad  efectuará  sus compras, ventas y contrataciones conforme a los principios básicos  de  publicidad  y competencia  de  la  licitación  pública, que se determinarán en el reglamento interno de contrataciones  que  dictará  el  Directorio."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 021801 1978 05 18 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 019550 1972 04 03 0294 000 0000 000"
                }
              ]
            },
            "numero-articulo": 15,
            "texto": "*ARTICULO 15.- La fiscalización de la Sociedad, de acuerdo a lo establecido  en el artículo 7 de la Ley de creación, estará a cargo de la Comisión Fiscalizadora,  la  cual  se integrará con 3 (TRES) Síndicos  titulares y 3 (TRES) Síndicos suplentes  que  durarán  en sus cargos  durante  3  (TRES) ejercicios,  no  obstante  lo  cual seguirán  ejerciendo  los  mismos  hasta su reemplazo, pudiendo ser reelegidos.  La Comisión Fiscalizadora se ajustará  en  su  funcionamiento  a la Ley  21.801,  formándose el quorum con la presencia de la mitad más uno de sus integrantes  y  adoptándose  las  decisiones por mayoría absoluta de los presentes debiéndose llevar el  correspondiente lio de actas.\n\nEn  caso  de  disidencia el Síndico que adoptase tal  temperamento, tendrá los derechos,  deberes y atribuciones fijados en el artículo 294 de la Ley 19.550."
          },
          {
            "numero-articulo": 16,
            "texto": "ARTICULO  16.-  (Nota  de  redacción)  DEROGADO POR ART. 1 DEL DECRETO 1725/79. B.O.  79-07-25"
          },
          {
            "numero-articulo": 17,
            "texto": "ARTICULO  17.-  (Nota  de  redacción)  DEROGADO POR ART. 1 DEL DECRETO 1725/79 B.O.  79-07-25"
          },
          {
            "numero-articulo": 18,
            "texto": "ARTICULO  18.-  (Nota  de  redacción)  DEROGADO POR ART. 1 DEL DECRETO 1725/79 B.O.  79-01-25"
          },
          {
            "numero-articulo": 19,
            "texto": "ARTICULO  19.-  (Nota  de  redacción) DEROGADO POR ART. 1 DEL DECRETO 1725/79  B.O.  79-01-25"
          },
          {
            "numero-articulo": 20,
            "texto": "ARTICULO  20.-  (Nota  de  redacción)  DEROGADO POR ART. 1 DEL DECRETO 1725/79 B.O.  79-01-25"
          },
          {
            "numero-articulo": 21,
            "texto": "ARTICULO  21.-  (Nota  de  redacción)  DEROGADO POR ART. 1 DEL DECRETO 1725/79 B.O.  79-01-25"
          },
          {
            "numero-articulo": 22,
            "texto": "ARTICULO  22.-  (Nota  de  redacción)  DEROGADO POR ART. 1 DEL DECRETO 1725/79 B.O.  79-01-25"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019550 1972 04 03 0234 000 0000 000"
              }
            },
            "numero-articulo": 23,
            "texto": "*ARTICULO  23.-  El  ejercicio  financiero  de la Sociedad del Estado Casa de Moneda comenzará el 1 de enero y terminará  el 31 de diciembre  de  cada año. Al finalizar cada ejercicio el Directorio formulará un  inventario,    un  balance  general,  un  estado  de resultados y una memoria de la  marcha de la sociedad, de acuerdo a las  normas establecidas por la Ley  N.  19.550  y  los principios generalmente  aceptados en la materia, los que serán sometidos a la consideración y  aprobación  de  la  autoridad  competente,  con el dictamen de  la  Comisión Fiscalizadora, dentro del término fijado en el artículo 234 de la Ley 19.550.  De las utilidades líquidas  y  realizadas se destinará un cinco por ciento para el Fondo de Reserva  Legal,  hasta  completar el veinte por  ciento  del capital  social.  Una  vez cubierto el  fondo  de reserva  legal  y demás previsiones facultativas  que  aconseje  el directorio, el remanente  quedará a disposición  de  la autoridad competente,  el  que  resolverá  sobre  su destino,  por  si, o  a propuesta del Directorio."
          },
          {
            "numero-articulo": 24,
            "texto": "*ARTICULO 24.- La liquidación de la Sociedad, previa autorización legislativa,    será  efectuada  por  la  autoridad administrativa que designe el Poder  Ejecutivo  Nacional  para  tal fin.  Calculado  el  pasivo,  abonados  los gastos de liquidación y reembolsado el capital, el remanente será  puesto a disposición del Estado Nacional a efectos de su distribución  de conformidad con lo que la autoridad competente determine."
          }
        ]
      },
      "id-infojus": "DN19770002475"
    }
  }
}