{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-452-1000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990254531,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1254-nacional-transferencia-acciones-hidroelectrica-pichi-picun-leufu-sociedad-anonima-dn19970001254-1997-11-25"
      }
    },
    "content": {
      "mecanografico": 19970001254,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1254,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-11-25",
      "standard-normativo": "DEC C 001254 1997 11 25",
      "titulo-norma": "TRANSFERENCIA DE ACCIONES DE HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 12 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.254/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-12-03",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ADJUDICA EL PAQUETE ACCIONARIO DE HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA, EN ACCIONES CLASES \"A\" Y CLASE \"B\" A PEREZ COMPANC INTERNATIONAL.\n\nSE APRUEBA EL CONTRATO DE TRANSFERENCIA DE LAS CITADAS ACCIONES COMO CONSECUENCIA DEL MENCIONADO ACTO."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAP. FED.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Hidroeléctrica Pichi Picún Leufú Sociedad Anónima"
            },
            "preferido": {
              "termino": "Hidroeléctrica Pichi Picún Leufú Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "acciones societarias"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "acciones de sociedades anónimas",
                "títulos accionarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "compraventa de acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias/transmisión de acciones/compraventa de acciones"
            },
            "sinonimos": {
              "termino": [
                "transferencia del paquete accionario",
                "venta del paquete accionario",
                "transferencia de acciones",
                "sociedades",
                "acciones de sociedades anónimas",
                "venta de acciones",
                "títulos accionarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transmisión de acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias/transmisión de acciones"
            },
            "sinonimos": {
              "termino": [
                "transferencia del paquete accionario",
                "sociedades",
                "transferencia de acciones",
                "acciones de sociedades anónimas",
                "títulos accionarios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Hidroeléctrica Pichi Picún Leufú Sociedad Anónima",
            "empresas públicas (empresas del Estado)",
            "acciones societarias",
            "empresa privatizada (privatizaciones)",
            "empresas del Estado",
            "privatizaciones",
            "compraventa de acciones",
            "sociedades del Estado (empresas del Estado)",
            "sociedad anónima",
            "transmisión de acciones",
            "sociedades comerciales",
            "sociedades por acciones",
            "venta de acciones (compraventa de acciones)",
            "transferencia de acciones (transmisión de acciones)",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "sujetos de derecho administrativo",
            "transferencia del paquete accionario (transmisión de acciones)",
            "títulos accionarios (acciones societarias)",
            "venta del paquete accionario (compraventa de acciones)",
            "Derecho administrativo",
            "acciones de sociedades anónimas (acciones societarias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001045 1995 07 07 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N. 750-002478/96 del Registro del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  por  el cual tramita el proceso de privatización de la actividad de generación  de  energía eléctrica  vinculada  al  Complejo Hidroeléctrico Pichi Picun Leufú originalmente a cargo de HIDRONOR S.A. - HIDROELECTRICA NORPATAGONICA SOCIEDAD ANONIMA, hoy en liquidación, en virtud de lo dispuesto en el Decreto N. 1045 del 7 de julio de 1995, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000646 1997 06 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS N. 646 del 4 de junio de 1997 se aprobó el Pliego de Bases y Condiciones del Concurso  Público Internacional para la venta del CIEN  POR CIENTO (100%) del paquete  accionario  de  HIDROELECTRICA PICHI PICUN  LEUFU  SOCIEDAD  ANONIMA  (HIDROELECTRICA  PICHI PICUN LEUFU S.A.) y se procedió al llamado respectivo.\n\nQue la conducción del proceso licitatorio estuvo a cargo del Comité Privatizador,   el  que  en  tal  carácter  preadjudicó  la  oferta presentada por PEREZ  COMPANC  INTERNATIONAL, en representación del Conjunto Económico integrado por  PEREZ  COMPANC SOCIEDAD ANONIMA y PEREZ  COMPANC  INTERNATIONAL, por el CIEN POR  CIENTO  (100%)  del paquete accionario  de  HIDROELECTRICA  PICHI  PICUN LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA PICHI PICUN LEUFU S.A.).\n\nQue HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA  PICHI  PICUN  LEUFU  S.A.)  es propietaria  de  la totalidad  de  los  bienes que integran el Complejo  Hidroeléctrico situación que se ve modificada  al  entrar en vigencia la concesión que le fuera otorgada a dicha sociedad por Resolución MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS N. 646 del 4 de junio de 1997.\n\nQue,  en  efecto, dicha concesión dispone  la  entrega  en  uso  de aquellos bienes integrantes del Complejo Hidroeléctrico Pichi Picún Leufú que revisten  la  condición  de  dominio público por accesión (Bienes  Cedidos)  y la transferencia en propiedad  de  los  bienes restantes (Bienes Propios).\n\nQue,  siendo  ello así,  corresponde  realizar  una  reducción  del capital accionario  equivalente  al  valor de los Bienes Cedidos al momento de la Toma de Posesión del paquete  accionario  objeto  del concurso  en  los términos del Numeral 11.1.5 inciso vi) del Pliego de Bases y Condiciones.\n\nQue el 15 de octubre  de  1997  se procedió a firmar el respectivo Contrato de Transferencia.\n\nQue, por lo tanto, corresponde el dictado del acto pertinente a los efectos de habilitar la Toma de Posesión,  por  parte  del operador privado.\n\nQue  la  DIRECCION  GENERAL DE ASUNTOS JURIDICOS del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue el PODER EJECUTIVO  NACIONAL  se  encuentra  facultado  para el dictado  del presente acto en virtud de las atribuciones conferidas por el Capítulo  II  de la Ley N 23.696 y por el Artículo 99 inciso 1) de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Adjudícase  el  CIEN  POR  CIENTO  (100%)  del paquete accionario  de  HIDROELECTRICA  PICHI  PICUN LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA PICHI PICUN LEUFU S.A.),  en  acciones  Clase \"A\" y Clase  \"B\"  a  PEREZ  COMPANC INTERNATIONAL, en representación  del Conjunto Económico integrado  por  PEREZ COMPANC SOCIEDAD ANONIMA y PEREZ COMPANC INTERNATIONAL por el precio de DOLARES ESTADOUNIDENSES UN MILLON DIEZ MIL CIENTO VEINTIUNO (U$S 1.010.121)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Apruébase el Contrato de Transferencia  de  las  acciones Clase \"A\"  y Clase \"B\" de HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA  PICHI  PICUN  LEUFU  S.A.) equivalentes al CIEN  POR  CIENTO (100%) de su paquete accionario,  celebrado  como consecuencia  del  acto  aprobado  en  el artículo precedente, cuya copia autenticada como Anexo I forma parte  integrante del presente acto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: El número de acciones objeto del Contrato de Transferencia que se aprueba por este decreto será reducido al momento de la Toma de  Posesión del paquete accionario de HIDROELECTRICA  PICHI  PICUN LEUFU  SOCIEDAD  ANONIMA (HIDROELECTRICA PICHI PICUN LEUFU S.A.) en los términos del Numeral  11.1.5,  inciso vi) del Pliego de Bases y Condiciones  para  la  venta  del CIEN POR  CIENTO  (100%)  de  las acciones de dicha sociedad.\n\nInstrúyese a la SECRETARIA DE ENERGIA  del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS PUBLICOS, en su carácter  de  tenedora  de  las acciones de titularidad del Estado Nacional de HIDROELECTRICA PICHI PICUN LEUFU  SOCIEDAD ANONIMA (HIDROELECTRICA PICHI PICUN LEUFU S.A.\n\n) a realizar los  actos  necesarios  para  la instrumentación de la reducción del capital a que hace referencia  el  párrafo precedente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "INSPECCION GENERAL DE JUSTICIA",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000006 1980 12 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: Ténganse  por  cumplimentados  todos  los  requisitos documentales,  legales y contables establecidos en la Resolución de la INSPECCION GENERAL DE JUSTICIA N. 6 del 24 de diciembre de 1980, en relación a la inscripción  de la reducción del capital que lleve a cabo HIDROELECTRICA PICHI PICUN LEUFU SOCIEDAD ANONIMA (HIDROELECTRICA  PICHI  PICUN LEUFU  S.A.), en los términos del artículo precedente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Ordénase a la INSPECCION  GENERAL DE JUSTICIA la inmediata inscripción de la reducción del capital  accionario  referida en el Artículo 3 de este decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001045 1995 07 07 0013 000 0014 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6: Determínase  que  la  reducción  del capital accionario resultante  de  lo dispuesto en el Artículo 3 de  este  decreto  se encuentra alcanzada  por lo dispuesto por los Artículos 13 y 14 del Decreto N. 1045 del 7 de julio de 1995."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Facúltase al MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS a determinar la interpretación y alcance de  los actos que se aprueban por el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0001 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8: Instrúyese a todos los organismos que integran  el Sector Público Nacional, en los términos definidos en el Artículo 1 de  la Ley N. 23.696, a implementar las medidas que fuere menester, dentro del ámbito  de  su  respectiva  competencia,  a  los efectos de dar inmediata  aplicación  a  lo  dispuesto  en  el  presente   decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9:  Notifíquese a PEREZ COMPANC INTERNATIONAL, en representación  del  Conjunto Económico integrado por PEREZ COMPANC SOCIEDAD ANOMINA y PEREZ COMPANC INTERNATIONAL."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-DOMINGUEZ-FERNANDEZ-"
      },
      "id-infojus": "DN19970001254"
    }
  }
}