{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-006-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991473847,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1600-nacional-cobertura-cargo-ambito-ministerio-economia-produccion-dn20070001600-2007-11-07"
      }
    },
    "content": {
      "mecanografico": 20070001600,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1600,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-11-07",
      "standard-normativo": "DEC C 001600 2007 11 07",
      "titulo-norma": "COBERTURA DE CARGO EN EL AMBITO DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 11 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.600/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-01-07",
      "fecha-mod": "2008-01-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PROCEDE A CUBRIR CARGO EN EL AMBITO DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "función pública (Administración Pública)",
            "cargos vacantes",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "Ministerio de Economía",
            "cobertura de vacantes",
            "empleo público",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 370/2007 del Registro del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley Nº 26.198, el Decreto Nº 1063 de fecha 17 de agosto de 2004, la Decisión Administrativa Nº 1 de fecha 15 de enero de 2007, la Resolución Nº 54 de fecha 14 de setiembre de 2004 de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.198 se aprobó el Presupuesto de la Administración Nacional para el Ejercicio 2007.\n\nQue el Artículo 7º de dicha ley prescribe que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de la misma, ni los que se produzcan con posterioridad a esa fecha, salvo decisión fundada del señor JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL, en virtud de las facultades previstas por el Artículo 11.\n\nQue por el Decreto Nº 1063 de fecha 17 de agosto de 2004 se aprobó la estructura organizativa del primer nivel operativo del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue por la Resolución Nº 54 de fecha 14 de setiembre de 2004 de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS se dispuso la ratificación y homologación de los Niveles de Función Ejecutiva de las primeras aperturas correspondientes a la estructura organizativa del citado Instituto Nacional.\n\nQue en el INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, se encuentra vacante el cargo de Capitán de Armamento, Nivel B, Función Ejecutiva II, correspondiente al escalafón instituido por el Decreto Nº 993/91 T.O. 1995, mediante el cual se aprobó el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.) y cuya cobertura constituye una necesidad de alta prioridad para asegurar el cumplimiento de los objetivos y funciones asignados por ley a dicho Organismo.\n\nQue el aludido cargo se encuentra financiado de acuerdo a la Decisión Administrativa Nº 1 de fecha 15 de enero de 2007 y en consecuencia, su cobertura no implicará asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades emergentes de los Artículos 99, inciso 1 de la CONSTITUCION NACIONAL, 7º y 11 de la Ley Nº 26.198.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase al INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, de lo dispuesto en el Artículo 7º de la Ley Nº 26.198, a efectos de posibilitar la cobertura del cargo vacante financiado que se detalla en la planilla que como Anexo forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Autorízase al INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION a convocar los procesos de selección previstos en el Decreto Nº 993/91 T.O. 1995, mediante el cual se aprobó el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente para el Ejercicio 2007, correspondiente al Inciso 1-Gastos en Personal-Entidad 607-INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Peirano"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "JURISDICCION: MINISTERIO DE ECONOMIA Y PRODUCCION SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS ENTIDAD: INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO ESCALAFON: DECRETO Nº 993/91 (T.O. 1995) - AGRUPAMIENTO GENERAL NIVEL CARGO / FUNCION / UNIDAD ORGANIZATIVA F.E.\n\nESCALAFONARIO B Capitán de Armamento - Capitanía de Armamento II"
      },
      "id-infojus": "DN20070001600"
    }
  }
}