{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-237-1100-0691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990791871,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "11732-nacional-decreto-reglamentario-ley-14499-sobre-jubilaciones-pensiones-dn19600011732-1960-09-22"
      }
    },
    "content": {
      "mecanografico": 19600011732,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 11732,
      "timestamp": "2014-07-17T21:55:13",
      "timestamp-m": "2014-07-17T21:55:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1960-09-22",
      "standard-normativo": "DEC C 011732 1960 09 22",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 14.499 SOBRE JUBILACIONES Y PENSIONES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1960 09 22"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "MODIFICA    ART.  9    B.O.  23-10-61",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 008828 1961 10 04 0004 000"
          },
          {
            "cr": "MODIFICA    ART.    13    B.O.  30-9-66",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 002160 1966 09 22 0001 000"
          },
          {
            "cr": "SUSTITUYE   ART.  14    B.O.  20-2-63",
            "id": "MODIFICADO POR2",
            "ref": "DLE C 001152 1963 02 13 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 11.732/60",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "EL PRESENTE DECRETO REGLAMENTA LA LEY 14.499 SOBRE JUBILACIONES Y PENSIONES",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 014499 1958 09 27 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "ANTECEDENTES  EL  DEC.  7.304/65  MODIFICA LOS COEFICIENTES DE ACTUALIZACION ENUNCIADOS EN EL ART.  13  DEL  PRESENTE DECRETO  B.O. 16-9-65 .\n\nOBSERVACION  EL  DEC.  2.160/66  MODIFICA LOS COEFICIENTES  DE ACTUALIZACION ENUNCIADOS EN EL ART.  13  DEL  PRESENTE DECRETO  B.O. 30-9-66"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jubilaciones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "pensión por fallecimiento",
                "prestación de pensión por fallecimiento",
                "derecho de pensión",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto nacional de previsión social"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/organismos previsionales/instituto de previsión social/Instituto nacional de previsión social"
            },
            "sinonimos": {
              "termino": [
                "organismos previsionales nacionales",
                "previsión social",
                "organismos nacionales de previsión"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cajas de previsión"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/recaudación previsional/cajas de previsión"
            },
            "sinonimos": {
              "termino": [
                "cajas de jubilación",
                "cajas de jubilaciones y pensiones",
                "derecho de los recursos de la seguridad social",
                "cajas previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "AFIP",
            "cajas previsionales (cajas de previsión)",
            "recaudación previsional",
            "decreto reglamentario",
            "organismos previsionales nacionales (organismos previsionales)",
            "reglamento de ejecución (decreto reglamentario)",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "reglamento ejecutivo (decreto reglamentario)",
            "derecho de pensión (pensiones)",
            "Derecho tributario y aduanero",
            "organismos previsionales",
            "reglamentos",
            "previsión social (sistema previsional)",
            "AFIP DGI",
            "contrato laboral (contrato de trabajo)",
            "prestación de pensión por fallecimiento (pensiones)",
            "Instituto nacional de previsión social",
            "prestaciones previsionales (beneficios previsionales)",
            "instituto de previsión social",
            "derechos previsionales (beneficios previsionales)",
            "organismos nacionales de previsión (organismos previsionales)",
            "jubilaciones",
            "sistema previsional",
            "Dirección General Impositiva (AFIP DGI)",
            "salario (remuneración)",
            "acto administrativo de alcance general",
            "cajas de jubilaciones y pensiones (cajas de previsión)",
            "reglamento administrativo (reglamentos)",
            "remuneración",
            "Derecho administrativo",
            "DGI (AFIP DGI)",
            "cajas de jubilación (cajas de previsión)",
            "Seguridad social",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "pensiones",
            "acto administrativo",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "pensión por fallecimiento (pensiones)",
            "beneficios previsionales",
            "cajas de previsión"
          ]
        }
      },
      "visto": {
        "texto": "(Nota de redacción) SIN TEXTO"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "(Nota de redacción) SIN TEXTO"
      },
      "articulo": {
        "numero-articulo": 1,
        "texto": "Art. 1.- El cumplimiento de las disposiciones de la ley 14.499 se ajustará a lo establecido en el presente decreto."
      },
      "segmento": [
        {
          "titulo-particion": "HABER DE LA JUBILACION",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "Art. 2.- El haber de la jubilación ordinaria que se otorgue por aplicación  de  la  ley  14.499, se determinará del siguiente modo:\n\na) Si el cargo, oficio o función  de  que fuera titular el afiliado a la fecha de la cesación en el servicio,  o el de mejor jerarquía, u  otro  que  mejor le convenga, hubiera sido cumplido  durante  un período mínimo  de  12  meses computables consecutivos, siempre que guardara una adecuada relación con la jerarquía de los desempeñados por el agente  en  su  carrera,  y la remuneración del afiliado  fuera  fija,  al  haber de la jubilación  ordinaria  será equivalente  al  82% de la remuneración  asignada  a  aquel  cargo, oficio o función por  el  presupuesto o los convenios colectivos de trabajo, vigentes a la fecha  de  la  cesación en el servicio;\n\nb)  Si, en iguales supuestos, la remuneración  del  afiliado  fuera superior  a  la  que  para la categoría del cargo, oficio o función fija  el  presupuesto  o  los   convenios  colectivos  de  trabajo, vigentes  a la fecha de la cesación  en  el  servicio,  el  82%  se calculará sobre  la  remuneración  efectivamente percibida, siempre que la mayor diferencia en la misma  tenga el carácter de habitual, regular y permanente;\n\nc) Si el cargo, oficio o función de que  fuera  titular el afiliado a la fecha de la cesación en el servicio, o el de  mayor jerarquía, u otro que mejor le convenga, no hubiera sido cumplido  durante  un período  mínimo de 12 meses computables consecutivos, o no guardara una adecuada  relación  con la jerarquía de los desempeñados por el agente en su carrera, el  haber  de  la  jubilación  ordinaria será equivalente  al  82% del promedio mensual de las remuneraciones  de los cargos, oficios  o  funciones  desempeñados  durante los 3 años computables  inmediatamente  anteriores  a  la  cesación    en   el servicio;\n\nd)  Si  no  resultara  posible  determinar  la categoría del cargo, oficio  o  función  cumplido  por el afiliado, o  si  dicho  cargo, oficio o función no estuviera previsto  en  el presupuesto o en los convenios colectivos de trabajo, vigentes a la  fecha  de  cesación en el servicio, o si las remuneraciones percibidas hubieran  sido a comisión,  u  otra  forma  que implique variabilidad en el monto de las mismas, el haber de la jubilación  ordinaria  será  equivalente al  82% del promedio de las remuneraciones efectivamente percibidas durante  el  período  de  12  meses  computables  consecutivos  más favorables;\n\ne)  Si las remuneraciones percibidas por el afiliado en razón de un mismo    cargo  estuvieran  integradas  por  asignaciones  fijas  y asignaciones    de  monto  variable,  el  haber  de  la  jubilación ordinaria será equivalente  al  82% de la suma de ambas modalidades de  retribución,  determinadas  cada  una  de  ellas  en  la  forma prevista  en los respectivos incisos  precedentes,  y  siempre  que estén incluidas  en  el mismo período considerado. Si a los efectos de la determinación del  haber  jubilatorio  se hubiera considerado el promedio mensual de las remuneraciones fijas  correspondientes a los  cargos, oficios o funciones desempeñados durante  los  3  años computables    inmediatamente   anteriores  a  la  cesación  en  el servicio,  el  promedio  de las remuneraciones  de  monto  variable efectivamente  percibidas  durante    los    12  meses  computables consecutivos más favorables, se considerará siempre  que este lapso estuviera comprendido en aquel período de 3 aÑos;\n\nf)  Si la situación del afiliado estuviera contemplada  por  dos  o más de  los  supuestos  previstos  en  los  incisos precedentes, el haber   de  la  jubilación  ordinaria  se  determinará    aplicando exclusivamente  el  procedimiento de los enumerados, que le resulte más favorable.\n\nEn todos los casos de los incisos precedentes, el haber jubilatorio se determinará  con  sujeción a la escala del art. 4 de la ley 14.499.\n\nLos cargos, oficios o funciones desempeñados  y  las remuneraciones percibidas  con anterioridad a la vigencia del régimen  respectivo, sólo se considerarán  para la determinación del haber del beneficio si se hubieran acreditado  o se acreditaran mediante prueba escrita fehaciente y las remuneraciones fueran computables."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 014376 1954 09 30 0000 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "texto": "Art.  3.- El haber jubilatorio del afiliado que aporte a una o más Cajas simultáneamente  en razón de desempeñar dos a más cargos, se determinará sobre la base de las remuneraciones correspondientes a los mismos,  establecidas de conformidad con las disposiciones del artículo anterior.  Para gozar de este beneficio, el  agente  deberá  haber  cumplido,  simultáneamente,  5  años  de servicios computables continuados como  mínimo,  aun  tratándose de distintos  empleadores, sin perjuicio del derecho de opción  a  que se refieren  los  arts.  25  de  la  ley 14.370 y 17 de la presente reglamentación."
            },
            {
              "numero-articulo": 4,
              "texto": "Art.  4.-  El haber de las prestaciones que no sean jubilación ordinaria íntegra,  se  establecerá  de  conformidad con las normas particulares  pertinentes, en función del haber  de  la  jubilación ordinaria obtenido  de  acuerdo  con las disposiciones de la ley 14 499 y de este decreto."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5.- El haber del beneficio se abonará desde la cesación en el servicio,  o desde el fallecimiento del causante, de conformidad con  la ley vigente  a  esa  fecha,  liquidándose  al  momento  del otorgamiento  de la prestación con las actualizaciones derivadas de las variaciones  en  las  remuneraciones  o de la aplicación de los coeficientes respectivos, posteriores a la  vigencia  de  la ley 14 499, y a partir de las fechas determinadas por esta reglamentación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 001958 1955 00 00 0004 000"
                }
              },
              "numero-articulo": 6,
              "texto": "Art. 6.- El haber jubilatorio o de pensión resultante de la ley 14.499   no  podrá  ser  inferior  a  la  prestación  anterior  del afiliado,  más  la incrementación que ya perciba por aplicación del art. 7, párrafo primero, de la citada ley.\n\nA partir del 1 de setiembre de 1958, los haberes de las jubilaciones y pensiones  otorgadas  o  a  otorgarse  por las Cajas Nacionales  de  Previsión enumeradas en el art. 1 de la ley  14.499 no podrán ser inferiores  a m$n.1.900 y m$n.1.550, respectivamente, salvo el caso de los beneficiarios comprendidos en las disposiciones del art. 4 del dec. 1.958/55."
            },
            {
              "numero-articulo": 7,
              "texto": "Art.  7.- Las prestaciones ya acordadas serán actualizadas por las Cajas otorgantes,  de  acuerdo  con las disposiciones de la ley 14.499 y de esta reglamentación, a partir  del  1  de  setiembre de 1958, y del siguiente modo:\n\na)  En  los  casos de los incs. a) y b) del art. 2, el nuevo  haber jubilatorio  se    determinará  de  acuerdo  con  el  procedimiento indicado en dichos incisos,  pero  en función de las remuneraciones fijadas  en  el  presupuesto  o  en  los  convenios  colectivos  de trabajo, vigentes a la fecha de la actualización;\n\nb)  En los casos de los incs. c) y d), el nuevo  haber  jubilatorio será  equivalente al 82% del promedio de remuneraciones obtenido de conformidad  con  las normas de dichos incisos, multiplicado por el coeficiente fijado  en  el  art.  13,  que  corresponda  al  año de cesación en el servicio;\n\nc) En los casos de los incs. e) y f), el nuevo haber se determinará  aplicando las normas de los incisos precedentes, según corresponda.\n\nEn todos los casos de los incisos precedentes, el haber jubilatorio se  determinará  con sujeción a la escala del art. 4 de la ley 14.499."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 014370 1954 09 30 0000 000 0000 000"
                }
              },
              "numero-articulo": 8,
              "texto": "Art. 8.- Las disposiciones precedentes no modifican el régimen de prestaciones  establecido  por  sistemas especiales vigentes, ni las prestaciones ya otorgadas de conformidad  con la ley 14.370, si resultan más favorables que las que surjan de la  aplicación  de la ley 14.499 y de esta reglamentación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 014370 1954 09 30 0012 000 0012 000"
                }
              },
              "numero-articulo": 9,
              "titulo-articulo": "REMUNERACION",
              "texto": "*Art. 9.- En ningún caso se considerará remuneración las sumas no sujetas  al  pago  de  aportes,  contribuciones  y/o  cargos, ni aquellas  a  que  se  refiere  el  art.  12  de la ley 14.370.\n\nLas sumas percibidas por servicios prestados por  cuenta  propia no comprendidos en alguna de las cajas enumeradas en el art. 1  de  la ley  14.499  reconocidos por la Caja respectiva y computados por la Caja otorgante  serán  considerados para la determinación del haber del beneficio.\n\nLas  asignaciones  que no  correspondan  a  períodos  mensuales  de trabajo, tales como  suplementos  adicionales,  fondos de estímulo, gratificaciones, u otras, se adicionarán a los demás  conceptos que integran la remuneración, en la proporción mensual que  corresponda al  período  considerado para establecer el haber del beneficio,  y siempre que tengan  carácter de habituales, regulares y permanentes"
            }
          ]
        },
        {
          "titulo-particion": "ACTUALIZACION DE HABERES",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "Art. 10.- El haber jubilatorio será móvil. Las Cajas Nacionales de Previsión  a  que  se  refiere  el  art.  1  de  la  ley  14.499 procederán a actualizarlo del siguiente modo:\n\na)  En  los  casos  del inc. a) del art. 2 del presente decreto, la actualización se efectuará  en función de las nuevas remuneraciones que se fijen en el presupuesto  o  en  los  convenios colectivos de trabajo, al cargo, oficio o función de los afiliados  en actividad, igual  o  equivalente  al  desempeñado por el beneficiario,  y  que sirvió de base para la determinación del haber;\n\nb) En los casos del inc. b)  del  mismo  artículo, la actualización se  efectuará  en la misma forma prevista en  el  inciso  anterior, pero las nuevas  remuneraciones  fijadas en el presupuesto o en los convenios  colectivos  de  trabajo,  al  cargo,  oficio  o  función desempeÑado  por el beneficiario, no modificarán  el  haber  de  la prestación, mientras  no excedan las que se tuvieron en cuenta para la determinación de dicho haber;\n\nc) En los casos del inc.  c)  del artículo citado, la actualización se efectuará en función de las  nuevas  remuneraciones que se fijen en el presupuesto o en los convenios colectivos  de  trabajo, a los cargos, oficios o funciones de los afiliados en actividad,  iguales o  equivalentes  a  los  desempeñados  por  el  beneficiario  y que sirvieron  de base para la determinación del haber, promediados  de la misma forma;\n\nd) En los casos  del  inc.  d) del mismo artículo, la actualización se efectuará multiplicando el  promedio obtenido de conformidad con dicho inciso por el coeficiente  que corresponda al año de cesación de servicios;\n\ne) En los casos del inc. e) del citado  artículo,  la actualización se efectuará aplicándose a las remuneraciones fijas  las  normas de los incs. a), b) y c) de este artículo, según corresponda,  y a las remuneraciones  variables  las disposiciones del inc. d), sumándose los parciales así obtenidos;\n\nf) En los casos del párrafo  primero  del  art. 6, la actualización se efectuará de conformidad con los incisos  precedentes,  pero las nuevas  remuneraciones  o  coeficientes  no modificarán el anterior haber del beneficio, mientras éste, incluida  la incrementación del art. 7, párrafo primero, de la ley 14.499, sea  superior  al  nuevo haber que resulte de dicha actualización;\n\ng)  En  los  casos  del  art.  7,  la actualización se efectuará de conformidad con los incisos precedentes,  según  corresponda;\n\nh)  En  los  casos  del  art.  8,  la  actualización  del  haber se efectuará del haber se efectuará de conformidad con las disposiciones  de los incisos precedentes, cuando la aplicación  de las normas de la ley 14.499 resulte más favorable.\n\nEn todos los casos  de los incisos anteriores, el haber jubilatorio se determinará con sujeción  a  la  escala  del art. 4 de la ley 14 499."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11.- El haber de las prestaciones a que se refiere el art.\n\n4 se  actualizará  en la forma y plazos previstos por la ley 14.499 y la presente reglamentación."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12.- La actualización de los beneficios sólo se hará al 1 de julio  de  cada  año,  en  función  de las nuevas remuneraciones vigentes  o  de  los  coeficientes  fijados  a   esa  fecha,  según corresponda."
            },
            {
              "numero-articulo": 13,
              "texto": "Art.  13.- Para la actualización a realizarse al 1 de julio de 1960, fíjanse los siguientes coeficientes: ##Beneficios Beneficios acordados hasta el a\\o...................1943            20,67 Beneficios acordados en los a\\os....................1944            18,44                               1945            16,54                               1946            15,53                               1947            13,75                               1948            13,67                               1949             9,67                               1950             7,68                               1951             6,84                               1952             4,54                               1953             3,40                               1954             3,19                               1955             3,02                               1956             2,73                               1957             2,49                               1958             1,84                               1959             1,11                                 1960             1,-"
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14.- A partir del 1 de julio de 1960 la escala del art. 4 de la  ley  14.499  queda  reajustada  en  la siguiente forma:\n\n\"Cuando el haber jubilatorio resultante fuere  mayor de m$n.10.000, el  excedente  de  esta  suma  se  determinará  con sujeción  a  la siguiente escala acumulativa:\n\nde  más  de  m$n.10.000  a m$n.20.000; m$n.10.000 más  el  90%  del excedente de m$n.10.000;\n\nde  más  de m$n.20.000 a m$n.40.000:  m$n.19.000  más  el  80%  del excedente de m$n.20.000;\n\nde más de  m$n.40.000  a  m$n.60.000:  m$n.35.000  más  el  60% del excedente de m$n.40.000;\n\nde  más  de m$n.60.000: m$n.47.000 más el 30% del excedente de  m$n 60.000\"."
            }
          ]
        },
        {
          "titulo-particion": "ACUMULACION DE BENEFICIOS",
          "articulo": [
            {
              "numero-articulo": 15,
              "texto": "Art. 15.- Las prestaciones derivadas de servicios prestados por dos  o  más  personas,  otorgados de conformidad con la ley 14.499, son acumulables por un mismo  titular. La suma de esas prestaciones estará sujeta nuevamente a la escala  establecida  por el art. 4 de la  citada ley, debiendo cada una de las Cajas otorgantes  reducir, proporcionalmente  los  beneficios  hasta  alcanzar  el  monto  que corresponda.\n\nEl  haber de cada prestación no podrá ser inferior al mínimo fijado por el  art.  6,  quedando  la  suma  de  ellas también sujeta a la escala del art. 4 de la ley 14.499, si procediera.\n\nSi  alguna  de las prestaciones correspondiera  a  un  sistema  más favorable al  beneficiario  que el contemplado por la citada ley, o a un régimen no comprendido en  las  Cajas  enumeradas en el art. 1 de la misma, tales prestaciones serán acumulables.  En tales casos, los  haberes  de  los  beneficios  derivados  de  la ley 14.499  se reducirán por la Caja respectiva, hasta que los mismos  adicionales a  los  demás  percibidos  por  el  beneficiario,  alcancen la suma resultante   de  la  aplicación  del  art.  8  de  la  ley  14.499."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16.- Las prestaciones ya otorgadas, derivadas de distintos servicios  prestados  por  un  mismo  titular, serán acumulables en igual forma que la prevista en el artículo anterior."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 014370 1954 09 30 0025 000 0025 000"
                }
              },
              "numero-articulo": 17,
              "titulo-articulo": "CAJA OTORGANTE",
              "texto": "Art.  17.-  La  Caja otorgante del beneficio se determinará de conformidad con las normas  del  art.  25  de  la ley 14.370. Si el afiliado no computara como mínimo 3 años de servicios  con  aportes en  ninguna  Caja, la prestación será concedida por aquella en  que compute mayor antiguedad, por cualquiera de ellas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 015230 1959 11 15 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 014473 1958 09 12 0052 000 0052 000"
                  }
                ]
              },
              "numero-articulo": 18,
              "titulo-articulo": "INCOMPATIBILIDAD",
              "texto": "Art. 18.- Es incompatible el goce de jubilaciones provenientes de los  regímenes de previsión enumerados en el art. 1 de la ley 14 499, con  la  percepción  de remuneraciones por servicios prestados por cuenta ajena.\n\nEsta incompatibilidad no regirá  en  los  casos  contemplados en la ley  15.230  y  en  el  art.  52, inc. c) de la ley 14.473,  ni  en aquellas situaciones existentes  a  la  fecha de vigencia de la ley 14.499,  cuando  no  hubiera  existido  impedimento   legal  en  la acumulación.\n\nLa compatibilidad establecida por la ley 15.230 alcanza  también  a los  jubilados  que  hubieran  vuelto  o vuelvan a la actividad con posterioridad a la fecha de vigencia de la ley 14.499."
            }
          ]
        },
        {
          "titulo-particion": "Reajuste o reliquidación y transformación de beneficios",
          "articulo": [
            {
              "numero-articulo": 19,
              "texto": "Art. 19.- Los jubilados podrán volver al servicio, en cuyo caso cesarán  en la percepción de sus respectivas prestaciones, salvo lo dispuesto  en  el  párrafo  segundo  del  artículo  anterior.\n\nSi  los  nuevos servicios comprendieron un período mínimo de 5 aÑos computables  y en sus remuneraciones se les hubieran practicado los descuentos jubilatorios,  al retirarse podrán solicitar el reajuste o  reliquidación de la jubilación  ante  la  Caja  otorgante.\n\nProceda  o no el reajuste o reliquidación precedentemente prevista, el jubilado  que  hubiera  vuelto  al  servicio  podrá solicitar se transforme  la  calidad de su beneficio, considerándose  el  tiempo y/o edad al cese  en  las  nuevas tareas, siempre que los servicios que  se invocan alcancen a un  mínimo  computable  de  un  año  con aportes.  En  este caso, las nuevas remuneraciones no serán tenidas en  cuenta  para  la  determinación  del  haber  de  la  prestación transformada,  si  el período de servicios no alcanzan al mínimo de 5 años previsto en el párrafo anterior."
            },
            {
              "numero-articulo": 20,
              "texto": "Art.  20.-  En  el  caso  de  jubilados que hubieran vuelto al servicio de conformidad con las normas  permisivas  contempladas en el  párrafo  segundo  del  art.  18 de este decreto, el reajuste  o transformación  de  su  jubilación  se   hará  en  las  condiciones determinadas por dichas normas, o por aquellas  en  cuya  virtud se dictó    el  régimen  de  compatibilidad  de  que  se  trata.  Esta disposición  es  aplicable  a  los jubilados que hubieran vuelto al servicio con anterioridad a la vigencia  de la ley 14.499 aunque el cese en la nueva actividad ocurra con posterioridad  a  esa  fecha."
            }
          ]
        },
        {
          "titulo-particion": "DISPOSICIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 21,
              "texto": "Art.  21.-  Dentro  de  los  30 días de la publicación de este decreto, el Ministerio de Trabajo y  Seguridad  Social  remitirá al Instituto  Nacional  de Previsión Social y a cada una de las  Cajas Nacionales de Previsión  enumeradas  en el art. 1 de la ley 14.499, copia autenticada de los convenios colectivos  de  trabajo vigentes al 1 de setiembre de 1958, y sus modificaciones. En  igual  forma y plazo  remitirá todo convenio que se celebre o modificación que  se produzca en el futuro."
            },
            {
              "numero-articulo": 22,
              "texto": "Art. 22.- Los informes a que se refiere el art. 14 de la ley 14 499   serán  suministrados  por  la  Dirección  General  Impositiva directamente a la Caja o Cajas que correspondan."
            },
            {
              "numero-articulo": 23,
              "texto": "Art.  23.-  Quienes  posean  una  renta superior a m$n.250.000 anuales no gozarán de los aumentos determinados  en  los  artículos 7, 10 y 11.\n\nSe  considerará renta el rédito neto imponible, de conformidad  con las disposiciones  de la ley del impuesto a los réditos, cualquiera sea su fuente o categoría."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 011682 1959 00 00 0100 000"
                }
              },
              "numero-articulo": 24,
              "texto": "Art. 24.- Las Cajas Nacionales de Previsión podrán requerir de los  beneficiarios,    en   la  forma  y  oportunidad  que  juzguen conveniente, una declaración  jurada  con  respecto  a la renta que posean.\n\nA  estas  declaraciones les serán aplicables las disposiciones  del art. 100 de la ley 11.682 (t.o. 1959 66])."
            },
            {
              "numero-articulo": 25,
              "texto": "Art.  25.-  Cuando de la declaración jurada de los interesados surja que éstos poseen  una  renta  anual superior a la determinada por el art. 19 de la ley 14.499, las  Cajas Nacionales de Previsión procederán a suspender el pago de los aumentos  determinados  en el art.  23  de  esta  reglamentación.  Cuando  en  la  misma forma se justifique  que la renta anual ya no supera aquel límite,  el  pago de los beneficios suspendidos será rehabilitado.\n\nSi se comprobara  que  los  beneficiarios han gestionado o aceptado los aumentos determinados en  el  art. 23 poseyendo una renta anual superior a m$n.250.000, serán pasibles  de  la pérdida de su actual prestación,  salvo  que  se  considere  que  la  infracción  no  es imputable al interesado, o que éste pudo haber incurrido  en  error excusable,  sin  perjuicio,  en estos supuestos de la obligación de reintegrar los aumentos indebidamente percibidos."
            },
            {
              "numero-articulo": 26,
              "texto": "Art.  26.-  El  presente  decreto será refrendado por el señor Ministro Secretario en el Departamento  de  Economía  e interino de Trabajo  y  Seguridad Social, y firmado por el señor Secretario  de Estado de Hacienda."
            },
            {
              "numero-articulo": 27,
              "texto": "Art. 27.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "FRONDIZI - ALSOGARAY - KLEIN"
          }
        }
      ],
      "id-infojus": "DN19600011732"
    }
  }
}