{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-864-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1748022352339,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "468-nacional-creacion-instituto-nacional-newberiano-dn19970000468-1997-05-22"
      }
    },
    "content": {
      "mecanografico": 19970000468,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 468,
      "fecha": "1997-05-22",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000468 1997 05 22",
      "titulo-norma": "CREACION DEL INSTITUTO NACIONAL NEWBERIANO",
      "nombre-coloquial": "DECRETO NACIONAL 468/1997",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 05 27"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-23",
      "fecha-mod": "2025-05-23",
      "timestamp": "2025-05-23T14:40:20",
      "timestamp-alta": "2025-05-23T14:40:20",
      "timestamp-m": "2025-05-23T14:40:20",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 22/5/2025) CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000346 2025 05 21 0014 000 0000 000"
          }
        },
        "sintesis": "SE CREA EN EL AMBITO DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION EL INSTITUTO NACIONAL NEWBERIANO, DENOMINACION Y DEPENDENCIA BAJO LA CUAL CONTINUARA DESARROLLANDO SU LABOR, LA ASOCIACION CIVIL \"INSTITUTO ARGENTINO DE HISTORIA AERONAUTICA\"."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "INSTITUTO NACIONAL NEWBERIANO"
            },
            "preferido": {
              "termino": "INSTITUTO NACIONAL NEWBERIANO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "SECRETARÍA DE CULTURA"
            },
            "preferido": {
              "termino": "SECRETARÍA DE CULTURA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "INSTITUTO NACIONAL NEWBERIANO",
            "SECRETARÍA DE CULTURA"
          ]
        }
      },
      "visto": {
        "texto": "el expediente N. 6082-5/95 en DOS (2) cuerpos, del registro del MINISTERIO DE CULTURA Y EDUCACION, por el cual se solicita se dé carácter nacional al INSTITUTO ARGENTINO DE HISTORIA AERONAUTICA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el objeto del citado Instituto es promover la investigación y la difusión de la Historia Aeronáutica y Espacial Argentina y rememorar, en particular, la vida, obra e ideario del Ingeniero Jorge Alejandro NEWBERY, Fundador de la Aviación Civil y Militar.\n\nQue el mencionado Instituto, es un organismo privado fundado el 27 de mayo de 1975, Personería Jurídica N. C-6744, con estatuto aprobado por Resolución de la entonces INSPECCION GENERAL DE PERSONAS JURIDICAS N. 2301/76 con las modificaciones aprobadas por Resolución de la INSPECCION GENERAL DE JUSTICIA N. 225/87.\n\nQue, asimismo, ha realizado una ponderable tarea de investigación y de difusión histórica aeronáutica y espacial, editando con solvencia intelectual una vasta bibliografía, dictando cursos y conferencias y realizando actos académicos y ceremonias conmemorativas en el país y en el extranjero, bregando intensamente para contribuir eficientemente a formar conciencia aeronáutica y espacial en el pueblo argentino.\n\nQue por las razones expuestas, el Instituto mencionado acredita méritos y antecedentes suficientes para ser transformado en un órgano oficial nacional, en reconocimiento a su trayectoria fecunda, y a efectos de estimular su accionar y robustecer su protagonismo.\n\nQue la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Créase en el ámbito de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION el INSTITUTO NACIONAL NEWBERIANO, denominación y dependencia bajo la cual continuará desarrollando su labor, la Asociación Civil \"INSTITUTO ARGENTINO DE HISTORIA AERONAUTICA\" (Personería Jurídica N. C-6744 - Resolución de la entonces INSPECCION GENERAL DE PERSONAS JURIDICAS N. 2301/76 con las modificaciones aprobadas por Resolución de la INSPECCION GENERAL DE JUSTICIA N. 225/87)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Fíjase como competencia del INSTITUTO NACIONAL NEWBERIANO las siguientes:\n\na) Promover el conocimiento, la investigación, el estudio y la difusión de la Historia Aeronáutica y Espacial Argentina.\n\nb) Difundir en el país y en el extranjero la vida, obra e ideario del Fundador de la Aeronáutica Argentina, Ingeniero Jorge Alejandro NEWBERY, y demás hombres y mujeres que hicieron posible su desarrollo.\n\nc) Contribuir a la formación y a la consolidación de la tradición y de la cultura aeronáutica y espacial, impulsando la realización de investigaciones históricas, sobre bases científicas y documentales, en forma integral, en sus diversas manifestaciones y en todos los campos de actuación aeronáutica.\n\nd) Difundir la Historia Aeronáutica y Espacial a través de publicaciones y la organización de actos académicos, conferencias, ceremonias conmemorativas, congresos, exposiciones, cursos, etcétera, en centros de cultura y en establecimientos educacionales civiles y militares del país y del extranjero.\n\ne) Vincular y apoyar la labor de los investigadores históricos aeronáuticos y espaciales del país y del extranjero.\n\nf) Otorgar distinciones a benefactores y a calificados colaboradores del Instituto, y a personas de destacada versación o actuación en historia aeronáutica y espacial, y premios, en los concursos específicos que organice.\n\ng) Promover la formación de museos, archivos y registros documentales, bibliográficos, iconográficos, numismáticos, filatélicos, etcétera, referidos a la historia aeronáutica y espacial.\n\nh) Propiciar la erección de monumentos que perpetúen la memoria de figuras destacadas de la Aviación Nacional, en todo el territorio nacional y en el extranjero.\n\ni) Colaborar con las autoridades nacionales, provinciales y municipales e instituciones oficiales y privadas, en temas de su competencia, asesorándolos respecto de la fidelidad histórica de los hechos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Fíjase como responsabilidad del INSTITUTO NACIONAL NEWBERIANO la organización de los actos oficiales de homenaje al Fundador de la Aeronáutica Argentina, Ingeniero Jorge Alejandro NEWBERY, en los siguientes días de cada año: 27 de mayo, fecha de su nacimiento, 24 de noviembre, aniversario de su histórico primer doble cruce aéreo del Río de la Plata, acaecido en el año 1912 y 1 de marzo, fecha de su muerte."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Los actos de cualquier naturaleza a ejecutar por el Estado o con la participación del mismo y relacionados con el Ingeniero Jorge Alejandro NEWBERY, requerirán asesoramiento previo al INSTITUTO NACIONAL NEWBERIANO. Asimismo cuando se trate de actos a realizarse por particulares, instituciones privadas, autoridades, dependencias provinciales y municipales que requieran apoyo financiero o de otro tipo por parte del Estado, será indispensable el asesoramiento previo mencionado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: El INSTITUTO NACIONAL NEWBERIANO se gobernará con autarquía. A tal efecto su patrimonio se formará:\n\na) Con los aportes de sus Miembros.\n\nb) Con los legados, herencias y donaciones que reciba."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El INSTITUTO NACIONAL NEWBERIANO se constituirá con UN (1) CUERPO ACADEMICO integrado por CUARENTA (40) Miembros de Número, elegidos por el Honorable CONSEJO DIRECTIVO entre los historiadores aeronáuticos nacionales que se destaquen significativamente por sus conocimientos y por sus permanentes investigaciones científicas en el campo de la historia aeronáutica y espacial argentina, y por los Miembros de Número Fundadores, Miembros Vitalicios, Miembros Correspondientes en el país y en el extranjero, Miembros de Honor y Miembros Eméritos que, conforme con los requisitos, deberes y derechos, establezca su Reglamento Orgánico."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: El INSTITUTO NACIONAL NEWBERIANO será dirigido, administrado y representado por UN (1) CONSEJO DIRECTIVO compuesto por: Presidente, Vicepresidente Primero, Vicepresidente Segundo, Secretario, Prosecretario, Tesorero, Protesorero, Vocal Primero, Vocal Segundo, Vocal Tercero y DOS (2) Vocales Suplentes; por UNA (1) COMISION REVISORA DE CUENTAS compuesta por DOS (2) miembros; y por UN (1) CONSEJO ASESOR integrado por los señores extitulares del INSTITUTO ARGENTINO DE HISTORIA AERONAUTICA que sean distinguidos como Presidentes Honorarios Vitalicios, por decisión de la Asamblea Ordinaria."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: El mandato de los miembros del Honorable CONSEJO DIRECTIVO y de la COMISION REVISORA DE CUENTAS durará CUATRO (4) años, serán elegidos por la Asamblea Ordinaria y podrán ser reelectos."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: El Honorable CONSEJO DIRECTIVO tendrá a su cargo la redacción del Reglamento Orgánico, que deberá ser aprobado por la Asamblea Ordinaria."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: El Presidente del INSTITUTO NACIONAL NEWBERIANO será designado por el PODER EJECUTIVO NACIONAL a propuesta de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION. Dicha propuesta surgirá de UNA (1) terna proveniente de la elección que, por simple mayoría, realizará la Asamblea Ordinaria."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Fíjase como funciones del Presidente del Instituto las siguientes:\n\na) Representar al Instituto en todos los actos públicos, privados y en las relaciones oficiales.\n\nb) Convocar y presidir las Asambleas y las sesiones del Honorable CONSEJO DIRECTIVO, dirigiendo su desarrollo, con derecho a voto, que se computará doble en caso de empate.\n\nc) Hacer cumplir las resoluciones de las Asambleas y del Honorable CONSEJO DIRECTIVO.\n\nd) Resolver por sí, todos aquellos asuntos de trámite común, como así también en casos de urgencias, los reservados al Honorable CONSEJO DIRECTIVO, con cargo a dar cuenta a éste, en la primera oportunidad.\n\ne) Suscribir actas, libros y documentos de contabilidad, comunicaciones y órdenes de cualquier clase, por sí mismo o juntamente con el Secretario, el Tesorero o el Miembro que corresponda."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: El Secretario y el Tesorero secundarán al Presidente del Instituto en sus funciones, para lo cual tendrán bajo sus directas órdenes y responsabilidad la Secretaría y la Administración Patrimonial del Instituto, respectivamente."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: Las Asambleas, integradas por todos los Miembros de Número del INSTITUTO NACIONAL NEWBERIANO, podrán ser Ordinarias y Extraordinarias. Sus resoluciones se adoptarán por simple mayoría de los miembros presentes y sus propósitos y demás disposiciones se fijarán en el Reglamento Orgánico."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: La COMISION REVISORA DE CUENTAS tendrá las siguientes atribuciones y deberes:\n\na) Examinar los libros y documentos de la Institución, por lo menos cada TRES (3) meses.\n\nb) Asistir con voz a las sesiones del HONORABLE CONSEJO DIRECTIVO cuando lo estime conveniente.\n\nc) Fiscalizar la administración, comprobando frecuentemente el estado de la Caja y la existencia de los títulos y valores de toda especie.\n\nd) Dictaminar sobre la Memoria, Inventario, Balance y Cuenta de ganancias y pérdidas presentada por el HONORABLE CONSEJO DIRECTIVO.\n\ne) Convocar a Asamblea General Ordinaria, cuando omitiere hacerlo el órgano directivo.\n\nf) Solicitar la convocatoria a Asamblea Extraordinaria cuando lo juzgue necesario, poniendo los antecedentes que fundamenten su pedido en conocimiento de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, cuando se negare a ello el HONORABLE CONSEJO DIRECTIVO.\n\ng) En su caso, vigilar las operaciones de la liquidación del Instituto y el destino de los bienes. Una vez pagadas las deudas el remanente de los bienes que integran el patrimonio deben pasar a otra entidad exenta reconocida por la DIRECCION GENERAL IMPOSITIVA, dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, o a poder de la Nación, Provincias o Municipios."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15: El aniversario del INSTITUTO NACIONAL NEWBERIANO será celebrado el 27 de mayo, en memoria de la creación en esa fecha del año 1975, del INSTITUTO ARGENTINO DE HISTORIA AERONAUTICA."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16: Confírmase como Presidente e integrantes del Honorable CONSEJO DIRECTIVO a las personas que actualmente ocupan dichos cargos, a saber: Presidente al Doctor Oscar FERNANDEZ BRITAL (L.E.\n\nN. 4.239.215), Vicepresidente Primero al Brigadier (R) Miguel SANCHEZ PEÑA (L.E. N. 3.358.623), Vicepresidente Segundo al Brigadier Mayor (R) Carlos Alberto BENAVIDES (L.E. N. 1.137.529), Secretario al Capitán (RI) Guillermo Eduardo ROSSITER ALLEN (LE. N. 416.286), Prosecretario al señor José Domingo RE (DNI. N. 561.513), Tesorero al Doctor Horacio David GREGORATTI (LE. N. 4.088.856), Protesorero al señor Aldo Jorge BERARDI (LE. N. 4.044.764), Vocal Primero señor Algerio Pedro NONIS (LE. N. 8.244.087), Vocal Segundo señor Horacio Aquiles GAREISO (DNI. N. 4.062.641), Vocal Tercero señor Raúl LARRAGIONE (DNI. N. 255.323), Vocales Suplentes Teniente Coronel (R) Augusto GOLLETTI WILKINSON (LE. N. 269.894) y señora Raquel Esther ZULOAGA (LC. N. 422.086), Revisores de Cuentas Capitán de Navío (R) Román Alfredo PACHECO (DNI. N. 5.100.597) y señor Carlos Alberto LALIN (DNI. N. 4.192.440), el CONSEJO ASESOR integrado por el señor Luis GONZALEZ MORENO (LE. N. 245.014) y Comodoro (R) Santos Alfonso DOMINGUEZ KOCH (LE. N. 5.891.234) y a todos los señores Miembros del ex-INSTITUTO ARGENTINO DE HISTORIA AERONAUTICA."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17: Todos los cargos creados por este decreto son de carácter \"ad-honorem\"."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Corach"
      },
      "id-infojus": "DN19970000468",
      "fecha-umod": 20250523144552
    }
  }
}