{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-617-2000-8791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989460153,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2716-nacional-decreto-secreto-sobre-designacin-seor-ministro-trabajo-nacin-para-concurra-como-ministro-asistente-sexta-conferencia-interamericana-ministros-trabajo-dn19780002716-1978-11-17"
      }
    },
    "content": {
      "mecanografico": 19780002716,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2716,
      "timestamp": "2013-08-27T08:48:36",
      "timestamp-alta": "2013-08-27T08:48:36",
      "timestamp-m": "2013-08-27T08:48:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1978-11-17",
      "standard-normativo": "DEC C 002716 1978 11 17",
      "titulo-norma": "Decreto secreto sobre la designación del señor Ministro de Trabajo de la Nación para -que concurra como Ministro Asistente a la Sexta Conferencia Interamericana de Ministros de Trabajo.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 07 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.716/1978",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-08-27",
      "fecha-mod": "2013-08-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Designación del señor Ministro de Trabajo de la Nación para -que concurra como Ministro Asistente a la Sexta Conferencia Interamericana de Ministros de Trabajo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "jerarquía normativa (jerarquía de las leyes)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "decretos secretos y reservados",
            "decretos",
            "Ministerio de Trabajo",
            "decreto secreto",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "la convocatoria efectuada por la Organización de los Estados Americanos para la celebración de la SEXTA CONFERENCIA INTERAMERICANA DE MINISTROS DEL TRABAJO, que tendrá lugar en la Ciudad de Lima (PERU) del 26 de noviembre al 2 de diciembre de 1978, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en dicha Reunión se tratarán temas de fundamental importancia para contribuir al desarrollo social y al perfeccionamiento de las instituciones laborales de los países del Continente.\n\nQue en la presente ocasión será debatida la problemática relativa a la planificación sectorial, recursos humanos, empleo, formación profesional, política de ingresos, salarios, seguridad social, participación laboral, estadísticas del trabajo y sistema interamericano de trabajo.\n\nQue la República Argentina debe concurrir con una representación adecuada a la relevancia de los temas a debatirse.\n\nQue se considera necesario que la delegación que se designa está presente en la ciudad sede de la Conferencia con una antelación de dos días así como también permanezca tres días después de su celebración a fin de evaluar los resultados a que se arriben, lo que hace prever una duración total para esta misión de doce (12) días.\n\nQue esta misión se encuentra contemplada en el Plan de Viajes y Misiones al Exterior para el año 1978, formulado por el Ministerio de Trabajo de la Nación.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase a S.E. el señor Ministro de Trabajo de la Nación, General de Brigada don Horacio Tomás LIENDO, para -que concurra como Ministro Asistente a la SEXTA CONFERENCIA INTERAMERICANA DE MINISTROS DEL TRABAJO, que se celebrará en la Ciudad de Lima (PERU) del 26 de noviembre al 2 de diciembre de 1978."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnanse Consejeros Técnicos de la delegación, al Capitán de Navío Auditor don Eduardo Tancredi COPPOLA (L.E.\n\nNº 321.560) Asesor Militar del Gabinete del Ministerio de Trabajo; al doctor Carlos Francisco ECHEZARRETA (L.E. Nº 6.338.456) de la Unión Industrial Argentina; a don Mario Diego CALA GOMEZ (L.E. Nº 1.653.114) de la Confederación General de Empleados de Comercio; al doctor Mario Rodolfo María MAFFEI (L.E. Nº 4.247.649), Asesor de Gabinete del Ministerio de Trabajo; a la doctora Bibiana Isabel FERRARI de VACCAREZZA (D.N.I. Nº 4.985.432) Jefa del Departamento Asuntos Internacionales del Trabajo de la Dirección General de Asuntos Jurídicos del Ministerio de Trabajo; al Asesor Capitán don Alberto Américo LUCCHESI (L.E. Nº 4.549.771); al Asesor doctor Rosendo Maria FRAGA (D.N.I. Nº 10.140.765)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Asígnase a S.E. el señor Ministro de Trabajo de la Nación, la cantidad diaria de CINCUENTA Y CUATRO (u$s 54) DOLARES ESTADOUNIDENSES por el término de DOCE (12) días, lo que asciende a un total de SEISCIENTOS CUARENTA Y OCHO (u$s 648) DOLARES ESTADOUNIDENSES y la cantidad de CUATRO MIL (u$s 4.000) DOLARES ESTADOUNIDENSES para atender erogaciones de representación, con cargo de rendir cuenta."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Asígnase en concepto de viáticos a cada uno de los Consejeros Técnicos designados en el artículo 2° del presente decreto, la cantidad diaria de CUARENTA Y SIETE (u$s 47) DOLARES ESTADOUNIDENSES por el término de DOCE (12) días, lo que asciende a un total de TRES MIL NOVECIENTOS CUARENTA Y OCHO (u$s 3.948) DOLARES ESTADOUNIDENSES."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Autorízase al Ministerio de Trabajo de la Nación a extender las órdenes de pasajes correspondientes por vía aérea, a favor del Ministro Asistente y Consejeros Técnicos, exceptuándose al mismo de lo establecido por los Decretos Nros. 9.225/64 y 15.896/49 y cuyo monto se imputará a la partida específica del presupuesto vigente en la referida jurisdicción."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Los gastos que demande el cumplimiento de la misión dispuesta por el presente decreto, serán imputados al presupuesto vigente para el Ministerio de Trabajo de la Nación, autorizándose al respectivo Servicio Administrativo a abonar las sumas que resulten por los lapsos señalados."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Exceptúase el monto de los gastos emergentes del cumplimiento de la misión de que se autoriza por el presente decreto de la asignación establecida para el Ministerio de Trabajo de la Nación en función del régimen aprobado por el Decreto Nº 1.841 de fecha 10 de octubre de 1973."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - El Ministerio de Relaciones Exteriores y Culto extenderá los pasaportes oficiales y credenciales que correspondan."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Comuníquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA."
      },
      "id-infojus": "DN19780002716"
    }
  }
}