{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-092-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991295556,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1290-nacional-rechazo-recurso-jerarquico-dn20120001290-2012-07-26"
      }
    },
    "content": {
      "mecanografico": 20120001290,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1290,
      "timestamp": "2012-08-07T15:25:24",
      "timestamp-m": "2012-08-07T15:25:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-07-26",
      "standard-normativo": "DEC C 001290 2012 07 26",
      "titulo-norma": "RECHAZO DE UN RECURSO JERARQUICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 08 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.290/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-08-06",
      "fecha-mod": "2012-08-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO JERARQUICO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Inspección General de Justicia"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Inspección General de Justicia"
            },
            "sinonimos": {
              "termino": [
                "IGJ",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "función pública (Administración Pública)",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Administración Pública",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "IGJ (Inspección General de Justicia)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "Inspección General de Justicia",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S04:0003021/11 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, los Decretos Nros. 993 del 27 de mayo de 1991, 214 del 27 de febrero de 2006 y 2098 del 3 de diciembre de 2008, la Resolución Conjunta ex S.G.P Nº 84 y ex M.J.S. y D.H. Nº 928 del 16 de octubre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0087 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones mencionadas en el  Visto se tramita el recurso de reconsideración con jerárquico en  subsidio promovido por la agente Liliana Noemí FARIAS de la planta permanente de la INSPECCION GENERAL DE JUSTICIA de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS contra la Resolución Conjunta ex S.G.P. Nº 84/09 y ex M.J.S. y D. H Nº 928/09 por la que se dio por aprobado, a partir del 1º de diciembre de 2008, su reencasillamiento en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial, homologado por el Decreto Nº 2098/08, en el ámbito de ese Ministerio, en un cargo Nivel D del Agrupamiento Profesional.\n\nQue de acuerdo a las constancias obrantes en estos autos, la agente Liliana Noemí FARIAS expresó -el 29 de octubre de 2009- su disconformidad con el reencasillamiento en la planilla de notificación de la citada Resolución Conjunta -a la cual cabe asignarle carácter de recurso de reconsideración previsto en el \"Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991)\"-.\n\nQue la citada agente funda su recurso con la presentación del 19 de noviembre de 2009 obrante a fojas 2/4 del Expediente citado en el Visto, solicitando ser reencasillada en el Nivel C.\n\nQue luego de una descripción de las tareas que realiza en la INSPECCION GENERAL DE JUSTICIA, la agente Liliana Noemí FARIAS reprocha que su reencasillamiento fue desigual respecto de otros profesionales del organismo.\n\nQue posteriormente, mediante el escrito presentado el 15 de julio de 2010 obrante a fojas 7/8 de las actuaciones citadas en el Visto y atento al tiempo transcurrido, la agente Liliana Noemí FARIAS reputó denegado tácitamente el recurso de reconsideración interpuesto, opción que le confiere el artículo 87 del \"Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991)\", motivo por el cual corresponde resolver definitivamente el jerárquico subsidiario previsto en el artículo 88 de dicho Reglamento.\n\nQue entrando en el análisis de la cuestión planteada se señala que, en su intervención del 8 de septiembre de 2010, la DIRECCION GENERAL DE RECURSOS HUMANOS del organismo de origen informa que -al 30 de noviembre de 2008- la recurrente acreditaba la posesión de un título universitario de CINCO (5) años de duración de Contadora Pública Nacional expedido por la Facultad de Ciencias Económicas de la UNIVERSIDAD DE LOMAS DE ZAMORA con fecha 20 de mayo de 2005, revistando en un cargo Nivel D del Agrupamiento General de la Planta de Personal Permanente.\n\nQue la promoción a un Nivel escalafonario superior sólo resulta posible mediante los procesos de selección y/o merituación y requisitos aplicables al cargo o función al que se aspire, de conformidad con lo previsto en los artículos 54 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214/06, y 9º y 31 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO, homologado por el Decreto Nº 2098/08.\n\nQue a los fines del reencasillamiento de los agentes de la planta permanente en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) debe estarse a las previsiones del Título XIII del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO, homologado por el Decreto Nº 2098/08.\n\nQue en este sentido, el artículo 124, punto 4) del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, dispone que el personal que revista en los Niveles A, B, C y D del Agrupamiento General que acreditara título de grado universitario correspondiente a carrera de duración no inferior a CUATRO (4) años y que tuviera asignado el pago del suplemento por Responsabilidad Profesional o del Adicional por Mayor Capacitación, según corresponda, pasa a revistar en el mismo Nivel que posee en el nuevo Agrupamiento Profesional.\n\nQue bajo este marco normativo resulta estéril el esfuerzo argumental de la agente Liliana Noemí FARIAS tendiente a encuadrar su situación escalafonaria a la de otra agente del organismo encasillada en Nivel C, Agrupamiento Profesional, desde que ello implicaría un indebido apartamiento de elementales principios que rigen la carrera administrativa del personal comprendido en el régimen de estabilidad, y de las pautas de reencasillamiento aplicables al caso, las cuales no fueron objeto de reproche.\n\nQue teniendo en cuenta los antecedentes obrantes en autos y las normas citadas precedentemente, no asiste razón a la recurrente para alterar su reencasillamiento en el Nivel D del Agrupamiento Profesional.\n\nQue el servicio permanente de asesoramiento jurídico del organismo de origen destaca que, conforme lo normado por el  artículo 124, punto 4) del Convenio Colectivo de Trabajo Sectorial referido, el reencasillamiento de la recurrente resultó ajustado a derecho, por lo que aconseja rechazar el recurso jerárquico promovido.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete en los términos del artículo 92 del \"Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991)\".\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en virtud de lo dispuesto por el  artículo 99 inciso 1 de la CONSTITUCION NACIONAL y el artículo 90 del \"Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991)\".\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico promovido por la agente Liliana Noemí FARIAS (D.N.I. Nº 17.485.971), Nivel D del Agrupamiento Profesional de la planta permanente de la INSPECCION GENERAL DE JUSTICIA de la SECRETARIA DE ASUNTOS REGISTRALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, contra la Resolución Conjunta ex S.G.P. Nº 84 y ex M.J.S. y D.H. Nº 928 del 16 de octubre de 2009 por la que se dio por aprobado, a partir del 1º de diciembre de 2008, su reencasillamiento en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial, homologado por el Decreto Nº 2098/08"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20120001290"
    }
  }
}