{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-214-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1654009387007,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "412-nacional-decreto-necesidad-urgencia-sobre-acuerdo-club-paris-relacion-al-diferimiento-pagos-deuda-publica-dn20210000412-2021-06-25"
      }
    },
    "content": {
      "mecanografico": 20210000412,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 412,
      "timestamp": "2022-05-31T11:31:44",
      "timestamp-alta": "2021-06-26T20:36:40",
      "timestamp-m": "2022-05-31T11:31:44",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2021-06-25",
      "standard-normativo": "DNU C 000412 2021 06 25",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Acuerdo con el Club De París con relación al Diferimiento de los Pagos de la Deuda Pública",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 06 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 412/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-06-26",
      "fecha-mod": "2022-05-31",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se logra un Acuerdo con el Club De París con relación al Diferimiento de los Pagos de la Deuda Pública",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7.\n\nFECHA DE ENTRADA EN VIGENCIA: 26/6/2021."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "LEY DE ADMINISTRACIÓN FINANCIERA Y SISTEMA DE CONTROL DEL SECTOR PÚBLICO"
            },
            "preferido": {
              "termino": "LEY DE ADMINISTRACIÓN FINANCIERA Y SISTEMA DE CONTROL DEL SECTOR PÚBLICO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "emergencia pública"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/estado de emergencia"
            },
            "sinonimos": {
              "termino": [
                "emergencia pública",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reestructuración de deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/reestructuración de deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CLUB DE PARIS"
            },
            "preferido": {
              "termino": "CLUB DE PARIS"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "CLUB DE PARIS",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "emergencias sociales",
            "derecho económico financiero (Economía y finanzas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "sistema financiero",
            "estado de emergencia",
            "emergencia pública (estado de emergencia)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "reestructuración de deuda pública",
            "LEY DE ADMINISTRACIÓN FINANCIERA Y SISTEMA DE CONTROL DEL SECTOR PÚBLICO",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-23600288-APN-DGDA#MEC, la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones y la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0065 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027541 2019 12 21 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001394 2008 09 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026895 2013 10 09 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026017 2005 02 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001817 2014 10 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001818 2014 10 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002185 2014 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 002193 2014 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 002401 2014 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 002410 2014 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 002494 2014 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 002495 2014 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 002496 2014 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 002590 2014 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DEC C 002591 2014 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "DEC C 002707 2014 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "DEC C 002784 2014 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "DEC C 000148 2015 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_19",
              "ref": "DEC C 000957 2015 05 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_20",
              "ref": "DEC C 001043 2015 06 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_21",
              "ref": "LEY C 027544 2020 02 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_22",
              "ref": "LEY C 027556 2020 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_23",
              "ref": "LEY C 027541 2019 12 21 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_24",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_25",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_26",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_27",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que mediante el Decreto Nº 1394 del 2 de septiembre de 2008 se dispuso la cancelación total de la deuda contraída con los países miembros del Club de París con acreencias vencidas o a vencer respecto de la República Argentina, y se instruyó al entonces MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, actual MINISTERIO DE ECONOMÍA, para proceder a la cancelación de la deuda total, facultándolo a adoptar las medidas necesarias con el fin de poner en ejecución la manda allí indicada.\n\nQue por el artículo 57 de la Ley Nº 26.895 de Presupuesto General de la Administración Nacional para el Ejercicio 2014 se autorizó al PODER EJECUTIVO NACIONAL, a través del entonces MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, a proseguir con la normalización de los servicios de la deuda pública referida en el artículo 56 de dicha ley, en los términos del artículo 65 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones y con los límites impuestos por la Ley N° 26.017, entonces vigente, quedando facultado el PODER EJECUTIVO NACIONAL para realizar todos aquellos actos necesarios para la conclusión del citado proceso, con el fin de adecuar los servicios de la misma a las posibilidades de pago del ESTADO NACIONAL en el mediano y largo plazo.\n\nQue, en función de aquello, mediante la Resolución N° 382 del 15 de julio de 2014 del entonces MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS se dispuso la reanudación de los pagos correspondientes a las deudas contraídas con los países miembros del Club de París, cuyos vencimientos hubieren operado a partir del 1° de mayo de 2014 en las condiciones originalmente pactadas.\n\nQue, asimismo, por la precitada Resolución se dispuso el Pago Mínimo correspondiente al año 2014, en los términos de la DECLARACIÓN CONJUNTA SOBRE EL ACUERDO DE LIQUIDACIÓN DE ATRASOS DE LA REPÚBLICA ARGENTINA \"Declaración Conjunta\" suscripta el 29 de mayo de 2014 entre los representantes de los Gobiernos de la REPÚBLICA DE AUSTRIA, el REINO DE BÉLGICA, CANADÁ, el REINO DE DINAMARCA, la REPÚBLICA DE FINLANDIA, la REPÚBLICA FRANCESA, la REPÚBLICA FEDERAL DE ALEMANIA, el ESTADO DE ISRAEL, la REPÚBLICA ITALIANA, JAPÓN, el REINO DE LOS PAÍSES BAJOS, el REINO DE ESPAÑA, el REINO DE SUECIA, la CONFEDERACIÓN SUIZA, el REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE y los ESTADOS UNIDOS DE AMÉRICA, todos ellos acreedores del Club de París, y el Gobierno de la REPÚBLICA ARGENTINA.\n\nQue, en ese marco, mediante los Decretos Nros. 1817 y 1818, ambos del 8 de octubre de 2014, 2185 y 2193 del 19 de noviembre de 2014, 2401 y 2410 del 10 de diciembre de 2014, 2494, 2495 y 2496, todos del 17 de diciembre de 2014, 2590, 2591, 2707 y 2784, todos del 30 de diciembre de 2014, 148 del 29 de enero de 2015, 957 del 28 de mayo de 2015 y 1043 del 1° de junio de 2015 se aprobaron los modelos de acuerdos bilaterales, los cuales fueron posteriormente suscriptos por los acreedores y el entonces Ministro de Economía y Finanzas Públicas como representante del Gobierno de la REPÚBLICA ARGENTINA.\n\nQue por el artículo 1° de la Ley Nº 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública se declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social.\n\nQue dicha Ley contempla en su artículo 2° la creación de condiciones para asegurar la sostenibilidad de la deuda pública, la que deberá ser compatible con la recuperación de la economía productiva y con la mejora de los indicadores sociales básicos.\n\nQue las consideraciones expuestas por el PODER EJECUTIVO NACIONAL en el mensaje de elevación al HONORABLE CONGRESO DE LA NACIÓN de la Ley Nº 27.541 dieron cuenta de la subsistencia de las severas condiciones económicas y sociales que enfrenta nuestro país.\n\nQue, en ese contexto, se sancionó la Ley Nº 27.544 de Restauración de la Sostenibilidad de la Deuda Pública Emitida bajo Ley Extranjera mediante la cual se autoriza al PODER EJECUTIVO NACIONAL a efectuar las operaciones de administración de pasivos y/o canjes y/o reestructuraciones de los servicios de vencimiento de intereses y amortizaciones de capital de los Títulos Públicos de la República Argentina emitidos bajo ley extranjera.\n\nQue, asimismo, se sancionó la Ley N° 27.556 de Restauración de la Sostenibilidad de la Deuda Pública instrumentada en títulos emitidos bajo ley de la República Argentina, la cual dispuso la reestructuración de la deuda del ESTADO NACIONAL instrumentada en los títulos públicos denominados en Dólares Estadounidenses emitidos bajo ley de la República Argentina mediante una operación de canje alineada con la oferta de reestructuración de los Títulos Públicos de la REPÚBLICA ARGENTINA emitidos bajo ley extranjera.\n\nQue ambas operaciones de canje culminaron con una adhesión muy significativa superior al NOVENTA Y NUEVE POR CIENTO (99 %), tomadas en forma conjunta del monto total de capital pendiente de todos los Títulos Elegibles.\n\nQue para resolver la situación de inconsistencia macroeconómica, resulta fundamental la implementación de políticas de deuda como parte de un programa integral diseñado con el objetivo de recuperar un crecimiento sostenible de la economía y restaurar la sostenibilidad de la deuda pública.\n\nQue en ese marco la REPÚBLICA ARGENTINA se encuentra llevando adelante negociaciones con el Fondo Monetario Internacional (FMI) y el Club de París desde 2020, con el fin de refinanciar las deudas contraídas respetando las metas de sostenibilidad trazadas.\n\nQue, en virtud de ello, se ha arribado a un entendimiento con el Club de París en el convencimiento de que nuestro país hará sus mejores esfuerzos para acordar un nuevo Programa con el FMI que resulte sostenible e inclusivo para el bienestar de todos los argentinos y todas las argentinas, proceso que no debiera extenderse más allá del 31 de marzo de 2022; y en dicho contexto se plantea el objetivo de lograr con los países miembros del Club de Paris un nuevo acuerdo marco que reemplace la \"Declaración Conjunta\" referida, respetando las posibilidades de pago del Estado Nacional, y que por el principio de reciprocidad de trato atienda parcialmente el servicio de deuda con tales naciones, en un monto equivalente al de otros compromisos bilaterales con terceros estados.\n\nQue, en el marco de ese entendimiento, deviene necesario diferir los pagos de las deudas contraídas en virtud de los Acuerdos Bilaterales suscriptos con los países nucleados en el Club de París, hasta que el MINISTERIO DE ECONOMÍA determine su reanudación en virtud del avance de las negociaciones con dichos países, o por así definirlo el nuevo acuerdo marco alcanzado, o hasta el 31 de mayo de 2022, lo que ocurra primero.\n\nQue, asimismo, corresponde instruir al MINISTERIO DE ECONOMÍA a renegociar el Acuerdo Marco y los Acuerdos Bilaterales suscriptos con los países nucleados en el Club de París, con el fin de adecuar los servicios de la deuda a las posibilidades de pago del ESTADO NACIONAL, de conformidad con lo previsto oportunamente en el inciso a) del artículo 2° de la Ley Nº 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública.\n\nQue el ajustado cronograma de pagos que debe afrontar el ESTADO NACIONAL hace imposible seguir los trámites ordinarios previstos por la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue, en función del contexto de emergencia descripto, la presente medida se ajusta a la razonabilidad que exige el ejercicio responsable de la función de gobierno y que justifica el dictado del presente decreto en los términos del artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna. Que han tomado intervención las áreas técnicas del MINISTERIO DE ECONOMÍA y su servicio jurídico permanente.\n\nQue la presente medida se dicta de acuerdo con las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese, en el marco del entendimiento alcanzado con el Club de París, el diferimiento de los pagos de las deudas contraídas en virtud de los Acuerdos Bilaterales suscriptos con los países nucleados en el Club de París, hasta la existencia de un nuevo acuerdo marco que reemplace la DECLARACIÓN CONJUNTA SOBRE EL ACUERDO DE LIQUIDACIÓN DE ATRASOS DE LA REPÚBLICA ARGENTINA, suscripta el 29 de mayo de 2014 entre los representantes de los Gobiernos de la REPÚBLICA DE AUSTRIA, el REINO DE BÉLGICA, CANADÁ, el REINO DE DINAMARCA, la REPÚBLICA DE FINLANDIA, la REPÚBLICA FRANCESA, la REPÚBLICA FEDERAL DE ALEMANIA, el ESTADO DE ISRAEL, la REPÚBLICA ITALIANA, JAPÓN, el REINO DE LOS PAÍSES BAJOS, el REINO DE ESPAÑA, el REINO DE SUECIA, la CONFEDERACIÓN SUIZA, el REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE y los ESTADOS UNIDOS DE AMÉRICA, todos ellos acreedores del Club de París, y el Gobierno de la REPÚBLICA ARGENTINA y la adecuación de los acuerdos bilaterales suscriptos en su consecuencia, o hasta el 30 de septiembre de 2024, lo que ocurra primero.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 31/5/2022) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000286 2022 05 30 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Conforme lo actuado por el MINISTERIO DE ECONOMÍA, autorízase la realización de pagos parciales de los servicios de deuda adeudados a los países acreedores nucleados en el Club de París de acuerdo a los montos y fechas establecidas en el ANEXO I (IF-2021-56536717-APN-SF#MEC) que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Instrúyese al MINISTERIO DE ECONOMÍA a renegociar la DECLARACIÓN CONJUNTA SOBRE EL ACUERDO DE LIQUIDACIÓN DE ATRASOS DE LA REPÚBLICA ARGENTINA de fecha 29 de mayo de 2014 y los Acuerdos Bilaterales suscriptos con los países nucleados en el Club de París, con el fin de adecuar los servicios de la deuda a las posibilidades de pago del Estado Nacional, en condiciones que aseguren la sostenibilidad de la deuda pública argentina y que sean compatibles con la recuperación de la economía productiva y con la mejora de los indicadores sociales básicos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Desígnase al MINISTERIO DE ECONOMÍA como Autoridad de Aplicación de la presente medida, con facultades para realizar los actos y/o contrataciones necesarias tendientes al cumplimiento de la presente, como así también para dictar toda norma complementaria y de implementación. Los contratos que se suscriban en los términos de la presente medida no estarán alcanzados por las disposiciones del Decreto N° 1023 del 13 de agosto de 2001, sus modificatorios y complementarios."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Facúltase a la JEFATURA DE GABINETE DE MINISTROS a efectuar las modificaciones presupuestarias que resulten pertinentes para dar cumplimiento a las disposiciones del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El gasto que demande el cumplimiento de lo dispuesto en los artículos precedentes será imputado a las partidas presupuestarias correspondientes a la Jurisdicción 90 - Servicio de la Deuda Pública."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La presente medida entrará en vigencia a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-de Pedro-Rossi-Guzmán-Kulfas-Basterra-Guerrera -Katopodis-Soria-Frederic-Vizzotti-Arroyo-Gómez Alcorta-Trotta- Bauer-Salvarezza-Moroni-Cabandie-Lammens-Ferraresi-Rossi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20210000412"
    }
  }
}