{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-664-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990189213,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1466-nacional-transferencia-acciones-papel-misionero-sa-estado-nacional-provincia-dn19960001466-1996-12-13"
      }
    },
    "content": {
      "mecanografico": 19960001466,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1466,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-12-13",
      "standard-normativo": "DEC C 001466 1996 12 13",
      "titulo-norma": "TRANSFERENCIA DE ACCIONES DE PAPEL MISIONERO S.A. DEL ESTADO NACIONAL A LA PROVINCIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 12 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.466/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-01-03",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE INSTRUYE AL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS A REALIZAR TODOS LOS ACTOS QUE SEAN NECESARIOS PARA PROCEDER A LA TRANSFERENCIA A LA PROVINCIA DE MISIONES DE LAS ACCIONES QUE ACTUALMENTE POSEE EL ESTADO NACIONAL EN PAPEL MISIONERO S.A."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estado Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Misiones"
            },
            "preferido": {
              "termino": "Misiones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transmisión de acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias/transmisión de acciones"
            },
            "sinonimos": {
              "termino": [
                "transferencia del paquete accionario",
                "sociedades",
                "transferencia de acciones",
                "acciones de sociedades anónimas",
                "títulos accionarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "acciones societarias"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "acciones de sociedades anónimas",
                "títulos accionarios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "acciones societarias",
            "empresa privatizada (privatizaciones)",
            "Misiones",
            "empresas del Estado",
            "privatizaciones",
            "sociedad anónima",
            "sociedades del Estado (empresas del Estado)",
            "Estado Nacional",
            "sociedades comerciales",
            "sociedades por acciones",
            "transmisión de acciones",
            "transferencia de acciones (transmisión de acciones)",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "Estado",
            "Derecho constitucional",
            "sujetos de derecho administrativo",
            "transferencia del paquete accionario (transmisión de acciones)",
            "títulos accionarios (acciones societarias)",
            "Derecho administrativo",
            "acciones de sociedades anónimas (acciones societarias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023105 1984 09 28 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N 080-005835/96 del Registro del MINISTERIO DE ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS y lo prescripto por la Ley N. 23.105, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023105 1984 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023928 1991 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY N 003252 1995 11 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Decreto N. 1761/61 del Poder Ejecutivo de la Provincia de Misiones,  se aprobó la  constitución  y  funcionamiento  de  PAPEL MISIONERO SOCIEDAD ANONIMA, de la cual el Estado Provincial resulta ser titular de la mayoría del paquete accionario.\n\nQue en la actualidad  el  ESTADO NACIONAL es titular del TREINTA Y SIETE COMA DIECISEIS POR CIENTO  (37,16  %)  de  las acciones de la referida sociedad.\n\nQue  la  Ley  N. 23.105  dispuso que el PODER EJECUTIVO  NACIONAL transferirá al Gobierno de la Provincia de Misiones la propiedad de sus acciones en la empresa PAPEL MISIONERO S.A.\n\nQue si bien dicha ley no fijó el precio de la transferencia de las acciones, ella estableció en  su  artículo  2  que  la Provincia de Misiones abonará dicho valor en DIEZ (10) cuotas anuales,  iguales, sin  interés,  con vencimiento la primera de ellas a los CINCO  (5) años de operada la transferencia.\n\nQue el citado artículo de la Ley N. 23.105 previó la actualización monetaria del valor de las  cuotas  del  precio de transferencia de las  acciones,  lo cual en la actualidad no  resulta  aplicable  en virtud de la prohibición  contenida  en el artículo 10 de la Ley de Convertibilidad N. 23.928.\n\nQue el día de la fecha, aun no se ha  concretado  la transferencia en favor de la Provincia de Misiones de las acciones  que el ESTADO NACIONAL  posee  en  PAPEL  MISIONERO S.A., pese a la voluntad  del PODER EJECUTIVO NACIONAL de dar  cumplimiento a lo dispuesto por la Ley N. 23.105.\n\nQue  por medio de la sanción de la  Ley provincial N. 3252,  la Honorable  Cámara  de  Representantes  de  la Provincia de Misiones declaró  sujeta a privatización la totalidad  de  la  participación accionaria del Estado Provincial en PAPEL MISIONERO S.A.\n\nQue a fin de dar cumplimiento a lo prescripto por la Ley N. 23.105, y con el objetivo  de proveer al éxito de la privatización de PAPEL MISIONERO S.A., resulta  oportuno que el ESTADO NACIONAL transfiera las acciones que posee en  dicha  sociedad en favor de la Provincia de Misiones, de modo tal que ellas integren el paquete a transferir al adjudicatario de la licitación pública respectiva.\n\nQue resulta razonable que el precio  por  acción  a  pagar  por la Provincia  de  Misiones al ESTADO NACIONAL por la transferencia  de las acciones de PAPEL MISIONERO S.A., sea equivalente al comprometido por el adjudicatario de la licitación para la venta de las acciones de dicha sociedad bajo el proceso de privatización que lleve a cabo el Gobierno Provincial.\n\nQue el pago del  precio  de  las  acciones de PAPEL MISIONERO S.A.\n\ndebido  por la Provincia de Misiones  al  ESTADO  NACIONAL,  deberá hacerse efectivo  en  los  plazos  previstos  por  la Ley N. 23.105.\n\nQue a fin de proteger los intereses del ESTADO NACIONAL involucrados  en la privatización de PAPEL MISIONERO S.A.,  resulta procedente  que   el  Gobierno  Nacional  participe  junto  con  la Provincia  de Misiones  en  la  elección  de  los  consultores  que asistirán a  ésta en el proceso de privatización, la aprobación del pliego de bases y condiciones de la licitación para la venta de las acciones que conforman  el capital de PAPEL MISIONERO S.A., y en el proceso  de  selección  del  adjudicatario  de  licitación  pública.\n\nQue en virtud de ello es  pertinente  instruir  al  MINISTERIO  DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS para que realice todos los actos necesarios para cumplir las disposiciones de este decreto, en el marco de la legislación y la reglamentación vigentes.\n\nQue el MINISTERIO DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS deberá celebrar con la Provincia  de  Misiones un acta-acuerdo, en la cual se prevean diversas cuestiones atinentes  a la transferencia de las acciones  que  el  ESTADO  NACIONAL  posee en PAPEL  MISIONERO  S.A.\n\nQue  a  fin  de facilitar el proceso de  privatización  de  PAPEL MISIONERO S.A.,  el  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS podrá acordar con la Provincia de Misiones  el  destino de las  utilidades no distribuidas de dicha sociedad, en la proporción correspondiente  al  ESTADO  NACIONAL, a cuyo efecto, y entre otras alternativas, estará facultado para convenir que ellas sean pagadas adicionalmente  y  junto con el  precio  de  transferencia  de  las acciones, en los mismos plazos y condiciones previstos en la Ley N.\n\n23.105.\n\nQue resulta conveniente  que  una  vez operada la transferencia de las acciones de PAPEL MISIONERO S.A., el ESTADO NACIONAL no resulte responsable por pasivos o contingencias  registrados  en el balance de  dicha  sociedad,  por pasivos ocultos o por cualquier  tipo  de contingencias no previstas.\n\nQue, conforme a las facultades conferidas por la Ley N. 23.105 y lo dispuesto en el artículo 99, inciso 1, de la Constitución Nacional, el PODER EJECUTIVO NACIONAL  es  competente para dictar el presente decreto.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023105 1984 09 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY N 003252 1995 11 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1:  Instrúyese al MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS  a  realizar todos los actos que sean necesarios para proceder a la transferencia  a la Provincia de Misiones de las acciones  que  actualmente  posee  el  ESTADO   NACIONAL  en  PAPEL MISIONERO  S.A., según lo prescripto por la Ley  N. 23.105.  Dicha transferencia  se  hará  efectiva  de  manera  tal  que  el  Estado Provincial  pueda  licitar  la venta de dichas acciones en el marco del proceso de privatización  de  PAPEL MISIONERO S.A., conforme lo dispuesto por la Ley N. 3252 sancionada  por la HONORABLE CAMARA DE REPRESENTANTES DE LA PROVINCIA DE MISIONES."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023105 1984 09 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000588 1993 04 01 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Encomiéndase al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  la celebración de un acta-acuerdo  con  la  Provincia  de Misiones, en  la  cual se deberán prever las siguientes cuestiones:\n\na) Que el Gobierno  Nacional  participe  junto  con la Provincia de Misiones en la elección de los consultores que asistirán  a ésta en el  proceso  de privatización, la aprobación del pliego de bases  y condiciones de  la  licitación  para  la  venta de las acciones que conforman el capital de PAPEL MISIONERO S.A.,  y  en  el proceso de selección  del  adjudicatario  de  la  licitación pública; se  dará cumplimiento en lo pertinente a lo dispuesto por el Decreto N.\n\n588/93;\n\nb) El destino de las utilidades no distribuidas de PAPEL  MISIONERO S.A.  según  el  último balance de dicha sociedad, que corresponden proporcionalmente  al  ESTADO NACIONAL; a ese efecto, el MINISTERIO DE  ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  estará  facultado  para convenir  que  el  monto  de  dichas  utilidades  sea pagado por la Provincia de Misiones al ESTADO NACIONAL, junto con  el  precio  de transferencia  de  las acciones, en los mismos plazos y condiciones previstos en la Ley N. 23.105;\n\nc) Que en el caso que  no  se  concrete  la  privatización de PAPEL MISIONERO  S.A.,  se  prevea  la  transferencia a la  Provincia  de Misiones de las acciones de propiedad  del ESTADO NACIONAL en dicha sociedad, mediante la fijación de un precio  establecido  de  común acuerdo   por  ambas  partes  en  base  a  criterios  objetivos  de valoración;\n\nd) Que una  vez  operada  la transferencia de las acciones de PAPEL MISIONERO S.A., el ESTADO NACIONAL  no será responsable por pasivos o contingencias registrados en el balance  de  dicha  sociedad, por pasivos ocultos o por cualquier tipo de contingencias no  previstas.\n\ne) Que oportunamente se comunique a la COMISION NACIONAL DE VALORES la  transferencia  de  las  acciones  de  PAPEL  MISIONERO  S.A."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023105 1984 09 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3:  El  precio unitario de las acciones de titularidad  del ESTADO NACIONAL será  equivalente  al  valor por acción que ofrezca pagar el adjudicatario bajo el proceso de  privatización  de  PAPEL MISIONERO  S.A.  Dicho  precio  será  pagado  por  la  Provincia de Misiones  en  los  plazos previstos en la Ley N. 23.105, sin ningún tipo de ajuste, actualización o interés."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": null,
      "id-infojus": "DN19960001466"
    }
  }
}