{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-582-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457155085,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "285-nacional-decreto-necesidad-urgencia-sobre-zonas-francas-dn19990000285-1999-03-25"
      }
    },
    "content": {
      "mecanografico": 19990000285,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 285,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1999-03-25",
      "standard-normativo": "DNU C 000285 1999 03 25",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE ZONAS FRANCAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 03 30"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 10-1-2000",
          "id": "OBSERVADO POR0",
          "ref": "LEY C 025237 1999 12 28 0086 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 285/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-04-07",
      "fecha-mod": "2008-12-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE, EN LA ZONA FRANCA LA PAMPA (GENERAL PICO) SE PODRAN DESARROLLAR ACTIVIDADES DE ALMACENAJE, COMERCIALES, DE SERVICIOS E INDESTRIALES. SE EXIME DEL PAGO DE LA TASA DE ESTADISTICA A LAS OPERACIONES DE INTRODUCCION Y SALIDA DE MERCADERIA QUE SE REALICEN EN DICHA ZONA FRANCA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: RATIFICADO POR EL ARTICULO 86 LEY 25.237 DEL 28-12-99 (B.O. 10-01-00)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "territorio aduanero"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/territorio aduanero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "zonas francas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/territorio aduanero/zonas francas"
            },
            "sinonimos": {
              "termino": "área franca"
            }
          },
          {
            "elegido": {
              "termino": "La Pampa"
            },
            "preferido": {
              "termino": "La Pampa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "franquicias aduaneras"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/franquicias aduaneras"
            },
            "sinonimos": {
              "termino": [
                "exenciones aduaneras",
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasa de estadística"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/tasa de estadística"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "territorio aduanero",
            "Derecho Aduanero",
            "operaciones aduaneras",
            "tributos aduaneros",
            "área franca (zonas francas)",
            "exportaciones",
            "La Pampa",
            "derechos de aduana (tributos aduaneros)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "exenciones aduaneras (franquicias aduaneras)",
            "comercio exterior",
            "acto administrativo",
            "zonas francas",
            "acto administrativo de alcance general",
            "aranceles aduaneros (tributos aduaneros)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "importaciones",
            "franquicias aduaneras",
            "tasa de estadística",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024331 1994 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000500 1997 06 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000842 1997 08 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 24.331, los Decretos Nros. 375/97, 500/97y842/97 y la Resolución N. 269/99 del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024331 1994 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000199 1996 02 28 0000 000 0000 000"
            },
            {
              "cr": "INCISO C",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024331 1994 05 18 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CAD C 022415 1981 03 02 0765 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la PROVINCIA DE LA PAMPA ha comenzado a dar cumplimiento  a las prescripciones  de  la ley citada en el Visto, en lo que se refiere al procedimiento para  la  obtención  de  una  zona  franca  en  su territorio.\n\nQue  la PROVINCIA DE LA PAMPA ha suscripto en el año 1994, con el PODER EJECUTIVO  NACIONAL, el respectivo Convenio de Adhesión a las previsiones de la Ley N. 24.331.  Que mediante el Decreto  N. 199/96,  el  PODER  EJECUTIVO  de  la PROVINCIA  DE  LA PAMPA, creó la Comisión de Evaluación y Selección de la Zona Franca La Pampa (General Pico).\n\nQue la Ley N. 24.331, en su artículo 14 inciso c), prevé que la mencionada Comisión, debe llamar a Licitación Pública Nacional e Internacional para la Concesión de la Explotación de dicha Zona Franca.\n\nQue la Comisión de Evaluación y Selección de la Zona Franca La Pampa (General Pico), a través del dictado de la Resolución N. 9/98, adjudicó la explotación de la misma al CONSORCIO AEROPUERTOS ARGENTINA 2000.\n\nQue las actuaciones del proceso licitatorio cumplido de conformidad con las prescripciones de los decretos citados en el Visto y del Anexo IX del Pliego de Bases y Condiciones de la Licitación Pública Nacional e Internacional del Sistema Nacional de Aeropuertos, para la concesión de la Zona Franca La Pampa (General Pico), fueron aprobadas por la Autoridad de Aplicación -MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS- mediante Resolución N. 269/99.\n\nQue  es política del Gobierno Nacional la promoción de actividades económicas, en las distintas regiones del país, retirando al Estado nacional y provincial de aquellas actividades que puedan realizarse apelando al concurso de capitales de origen privado.\n\nQue la  zona  Franca La Pampa (General Pico), tiene como principal objetivo  el  de impulsar  el  comercio  exterior  y  la  actividad industrial exportadora, convirtiéndose en una zona de procesamiento para la exportación  que  facilite  el  aumento  de  la  eficiencia asociado  a  una  disminución  de  los costos de las actividades  a desarrollar, generando inversión y empleo.\n\nQue resulta imprescindible para el  Gobierno Nacional promover las medidas tendientes a facilitar en la PROVINCIA DE LA PAMPA, un polo de desarrollo regional que se halle integrado de conformidad con la logística de transporte definida por la  concesionaria  del Sistema Nacional  de  Aeropuertos;  extremo  que  demanda una inversión  de fondos, tecnología y recursos.\n\nQue se hace necesario adoptar medidas urgentes  a  los  fines  de acelerar  el  proceso de inversión directa que genere crecimiento y empleo a fin de satisfacer los objetivos descriptos.\n\nQue asimismo, en el contexto indicado, resulta indispensable autorizar la realización de diversas actividades en el Area Franca La Pampa (General Pico), permitiendo la posibilidad de introducir al Territorio Aduanero General la mercadería elaborada en su ámbito.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 3, de la CONSTITUCION NACIONAL y el artículo 765 de la Ley N. 22.415. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: En la Zona  Franca  La  Pampa (General Pico) se podrán desarrollar actividades de almacenaje,  comerciales, de servicios e industriales.  Podrán  ser  introducidos  al   Territorio  Aduanero General  los  bienes  de capital que no registren  antecedentes  de producción en dicho territorio y que se fabriquen en la Zona Franca La  Pampa  (General Pico).  A  los  fines  de  su  nacionalización, seguirán el  tratamiento establecido en el régimen de importaciones de la Nomenclatura  Común del Mercosur. También podrá ser destinada desde la Zona Franca La Pampa (General Pico) al Territorio Aduanero General la totalidad  de  la producción anual de un mismo producto, elaborado por los usuarios de la misma, y que dé cumplimiento a las normas de origen MERCOSUR.  Similar tratamiento recibirán los casos de producción conjunta o la existencia de subproductos, derivados o desperdicios con valor."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Exímese  del pago de  la  Tasa  de  Estadística  a  las operaciones de introducción  y salida de mercadería que se realicen en la Zona Franca La Pampa (General Pico)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3: La extracción de mercaderías de la Zona Franca La Pampa (General Pico) a terceros países gozará de los estímulos previstos en la Sección X -Estímulos a la Exportación-, de la Ley N. 22.415 -Código Aduanero-,  correspondientes,  cuando este régimen fuera de aplicación a similares exportaciones desde  el  Territorio Aduanero General.  Asimismo  gozarán  de  los  estímulos  establecidos    de conformidad  con  los  acuerdos  internacionales  suscriptos por la REPUBLICA ARGENTINA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: El régimen aplicable en materia de destinaciones suspensivas de importaciones y exportaciones temporarias que será aplicable desde el Territorio Aduanero General hacia la Zona Franca La Pampa (General Pico) o desde ésta al Territorio Aduanero General, es el establecido laLey N. 22.415 y su decreto reglamentario.\n\nLas mercaderías  sometidas a actividades industriales, de embalaje, fraccionamiento, reparación  y  las que ingresaran a la zona Franca La Pampa para su perfeccionamiento industrial, podrán ser objeto de exportación  a  terceros países o al  Territorio  Aduanero  General."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: La legislación laboral a ser aplicada en la Zona Franca La Pampa (General Pico)  será  la  vigente  en  el Territorio Aduanero General.  Las  contribuciones  patronales  de  seguridad  social  a aplicarse  en el ámbito de la Zona Franca La Pampa  (General  Pico) tendrán un porcentaje  de  reducción  del  CIENTO POR CIENTO (100%).\n\nLa Provincia de La Pampa deberá sancionar la pertinente norma legal que  garantice  la  sustitución  de  la contribución  patronal  con destino  a los regímenes de Obras Sociales  y  Riesgos  de  Trabajo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 000928 1878 08 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6: Los usuarios de la Zona Franca La Pampa (General Pico) podrán solicitar ante la Aduana de La Pampa la emisión de Warrants y certificados de depósitos de mercadería, materia prima y productos nacionales o extranjeros, depositados en la zona franca, conforme la reglamentación de la Ley N. 928 para dichos documentos, los que serán negociables una vez refrendados por el Comité de Vigilancia de la Zona Franca La Pampa (General Pico)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024331 1994 05 18 0026 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7: Invítase al Gobierno de la PROVINCIA DE LA PAMPA a eximir de los impuestos locales vigentes y/o a crearse que pudieran gravar las actividades desarrolladas por el concesionario y/o los usuarios de la Zona Franca La Pampa (General Pico), así como también los que gravaren los servicios básicos a que se refiere el artículo 26 de la Ley N. 24.331."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Invítase a la MUNICIPALIDAD DE GENERAL  PICO  a  eximir de las  tasas  y  contribuciones  vigentes  o  a crearse, que pudieran gravar las actividades desarrolladas por el concesionario  y/o  los usuarios de la Zona Franca La Pampa (General Pico)."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: Delégase en el Jefe de Gabinete de Ministros la facultad para dictar  las  normas  complementarias  que resulten pertinentes."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Comuníquese al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Comuníquese, publíquese, dése a la Dirección Naciona del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández-Granillo Ocampo-Decibe-González Di Tella-Domínguez-Mazza"
      },
      "id-infojus": "DN19990000285"
    }
  }
}