{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-041-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485539041969,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "140-nacional-decreto-necesidad-urgencia-sobre-obras-viales-dn20040000140-2004-02-03"
      }
    },
    "content": {
      "mecanografico": 20040000140,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 140,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2004-02-03",
      "standard-normativo": "DNU C 000140 2004 02 03",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE OBRAS VIALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 02 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 140/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-02-04",
      "fecha-mod": "2004-03-09",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA INCLUSION COMO BENEFICIARIA DEL FIDEICOMISO CREADO POR EL DECRETO 976/01 PARA PROCEDER A LA FINANCIACION DE OBRAS INTEGRANTES DE LA RED TRONCAL NACIONAL EN LA PROVINCIA DE SANTA CRUZ.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fideicomiso"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/fideicomiso"
            },
            "sinonimos": {
              "termino": [
                "contrato de fideicomiso",
                "obligaciones y contratos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de fideicomiso (fideicomiso)",
            "fideicomiso",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "contratos civiles",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "obligaciones y contratos (derechos personales)",
            "Derecho civil",
            "derechos personales",
            "contratos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el  Expediente  N 228-VS-2004 y sus agregados sin acumular N 391-VS-2004, N 229- VS-2004  y N 230-VS-2004, todos del Registro de la DIRECCION NACIONAL DE VIALIDAD  organismo  descentralizado en la órbita  de  la SUBSECRETARIA DE OBRAS PUBLICAS, dependiente  de  la SECRETARIA  DE  OBRAS  PUBLICAS  del  MINISTERIO  DE  PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que mediante  las  actuaciones administrativas citadas en el VISTO, la DIRECCION NACIONAL  DE VIALIDAD, organismo descentralizado en la órbita de la SUBSECRETARIA  DE  OBRAS  PUBLICAS,  dependiente de la SECRETARIA  DE  OBRAS  PUBLICAS  del  MINISTERIO  DE  PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, tramita lo relacionado  con la ejecución de diversas obras en rutas que integran la Red Troncal Nacional,  ubicadas  en jurisdicción de la PROVINCIA DE SANTA CRUZ, respecto  de  las cuales  la  ADMINISTRACION  GENERAL  DE  VIALIDAD PROVINCIAL dependiente  del MINISTERIO DE ECONOMIA Y OBRAS PUBLICAS de la PROVINCIA DE SANTA CRUZ tomó a su cargo el estudio, proyecto, llamado  a  licitación, contratación,  inspección  y  pago  de  los certificados,  en  virtud  de  los Convenios suscriptos entre dicha Administración General y la referida DIRECCION NACIONAL DE VIALIDAD.\n\nQue dichas obras comprenden: 1)  RUTA  NACIONAL  N 3, TRAMO: CHIMEN AIKE- MONTE AYMOND, SECCION: CHIMEN AIKE - KM 29;  2) RUTA NACIONAL N  3,  TRAMO:  CHIMEN  AIKE- MONTE AYMOND, SECCION: KM 29  -  MONTE AYMOND; 3) RUTA NACIONAL  N  3,  CONSTRUCCION  DE DOS (2) PUENTES Y OBRAS COMPLEMENTARIAS SOBRE RIO COYLE; 4) RUTA NACIONAL N 3, TRAMO:\n\nLIMITE  CON CHUBUT - CALETA OLIVIA, SECCION: KM 1904,70-KM  1906,70.\n\nQue a través  del  Expediente  N  228-VS-2004  y  sus agregados sin acumular N 391-VS- 2004, N 229-VS-2004 y N 230-VS-2004,  todos  del Registro de la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado en la órbita de la SUBSECRETARIA DE OBRAS PUBLICAS, dependiente  de  la  SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL,  INVERSION  PUBLICA Y SERVICIOS, se propicia la  inclusión  de  dicha DIRECCION NACIONAL  DE  VIALIDAD,  en  los términos y con los alcances  del  artículo  12,  última  parte, del Decreto  N  1377 de fecha 1 de noviembre de 2001, como beneficiaria del FIDEICOMISO creado por el Decreto N 976 de fecha 31 de julio de 2001, y sus modificatorios  para  proceder al financiamiento de las Que la citada DIRECCION NACIONAL DE  VIALIDAD  al  fundar la medida propiciada, señala que las obras en cuestión no han  sido incluidas en  el  corriente  ejercicio  del  Presupuesto  Nacional  y que  la situación  económico financiera del País no ha permitido al  ESTADO NACIONAL cumplir con los compromisos asumidos, propiciando entonces su inclusión  como  beneficiaria  del  FIDEICOMISO  creado  por  el Decreto  N  976/01,  para  proceder  al financiamiento de las obras Que teniendo en cuenta la envergadura  de  las obras realizadas y a GENERAL  DE  VIALIDAD  PROVINCIAL  dependiente  del  MINISTERIO  DE ECONOMIA Y OBRAS PUBLICAS de la PROVINCIA DE SANTA  CRUZ,  respecto del  cumplimiento  de las obligaciones de pago por parte del ESTADO NACIONAL, se hace necesario  buscar  una  solución  definitiva  que permita la ejecución de los trabajos de acuerdo con los cronogramas establecidos,  por lo cual resulta determinante lograr la fuente de financiamiento que  permita  su prosecución normal, en razón de las importantes erogaciones que deben ser soportadas por la Administración Provincial.\n\nQue,  en  tal  sentido  se propicia  que  las  obras  citadas  sean atendidas mediante fondos  que  integran  el SISTEMA VIAL INTEGRADO (SISVIAL), que a su vez, conforma el SISTEMA  DE INFRAESTRUCTURA DE TRANSPORTE (SIT), de acuerdo con lo dispuesto por el Artículo 1 del Decreto N 1377 de fecha 1 de noviembre de 2001, y por el Artículo 5 del Decreto N 652 de fecha 19 de abril de 2002.\n\nQue  ha  tomado  la  intervención  que  le  compete  la  UNIDAD  DE COORDINACION DE FIDEICOMISOS DE INFRAESTRUCTURA, del MINISTERIO  DE ECONOMIA Y PRODUCCION.\n\nQue  en  virtud  de las consideraciones precedentemente descriptas, resulta de imperiosa  necesidad  el  dictado de la presente medida, haciéndose imposible seguir los trámites  ordinarios  previstos por la CONSTITUCION NACIONAL para la formación y sanción de  las  leyes.\n\nQue  la  DIRECCION  GENERAL  DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado  la  intervención que le compete de conformidad con lo establecido en el Artículo  9 del Decreto N 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en uso de las facultades conferidas al  PODER EJECUTIVO NACIONAL por el Artículo 99,  inciso  3  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo    1  -  Apruébase  la  inclusión  como  beneficiaria  del FIDEICOMISO creado  por  el  Decreto  N 976 de fecha 31 de julio de 2001 y sus modificatorios y en los términos del artículo 12, última parte, del Decreto N 1377 de fecha 1 de  noviembre  de  2001, de la DIRECCION  NACIONAL  DE  VIALIDAD organismo descentralizado  en  la órbita de la SUBSECRETARIA  DE  OBRAS  PUBLICAS  dependiente  de la SECRETARIA  DE  OBRAS  PUBLICAS  del  MINISTERIO  DE  PLANIFICACION FEDERAL  INVERSION  PUBLICA  Y  SERVICIOS,  para  proceder  a    la financiación  de las siguientes obras integrantes de la Red Troncal Nacional, ubicadas  en  jurisdicción de la PROVINCIA DE SANTA CRUZ:\n\n1) RUTA NACIONAL N 3, TRAMO:  CHIMEN  AIKE - MONTE AYMOND, SECCION:\n\nCHIMEN AIKE - KM 29; 2) RUTA NACIONAL N  3,  TRAMO:  CHIMEN  AIKE - MONTE AYMOND, SECCION: KM 29 - MONTE AYMOND; 3) RUTA NACIONAL  N 3, CONSTRUCCION  DE  DOS (2) PUENTES Y OBRAS COMPLEMENTARIAS SOBRE RIO COYLE; 4) RUTA NACIONAL  N  3,  TRAMO:  LIMITE  CON CHUBUT - CALETA OLIVIA, SECCION: KM 1904,70-KM 1906,70."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - Instrúyase a la DIRECCION NACIONAL DE VIALIDAD  organismo descentralizado en la órbita de la SUBSECRETARIA DE OBRAS PUBLICAS, dependiente  de  la  SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL,  INVERSION  PUBLICA  y  SERVICIOS,  para que apruebe  los  desembolsos  correspondientes  a  la ejecución de las obras mencionadas en el artículo precedente, y tramite su reintegro ante  la ADMINISTRACION GENERAL DE VIALIDAD PROVINCIAL  dependiente del MINISTERIO  DE  ECONOMIA  Y  OBRAS  PUBLICAS de la PROVINCIA DE SANTA CRUZ, a través de la UNIDAD DE COORDINACION  DE  FIDEICOMISOS DE    INFRAESTRUCTURA  del  MINISTERIO  DE  ECONOMIA  Y  PRODUCCION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Dispónese que la UNIDAD DE COORDINACION DE FIDEICOMISOS DE INFRAESTRUCTURA  del MINISTERIO DE ECONOMIA Y PRODUCCION, instruirá el pago directamente al BANCO DE LA NACION ARGENTINA en su carácter de  fiduciario,  respecto  de  los  reintegros  que  se  emitan  en cumplimiento de lo dispuesto por el presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Delégase  en  el  señor MINISTRO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS  y/o  en  quienes  éste designe en su reemplazo, la facultad de suscribir, en representación  del  ESTADO NACIONAL,  las  modificaciones  del contrato de fideicomiso vigente que  sea menester para implementar  lo  dispuesto  en  el  presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5  -  Instrúyese  al  BANCO  DE  LA  NACION ARGENTINA para que suscriba las modificaciones del contrato vigente  que  sea menester para implementar lo dispuesto en el presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  -  Dése  cuenta  al  HONORABLE  CONGRESO  DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido-González García-Bielsa-Fernández-Filmus -Kirchner-Lavagna-Beliz-Tomada."
      },
      "id-infojus": "DN20040000140"
    }
  }
}