{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-473-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1690229349789,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "374-nacional-desestimase-recurso-presentado-dn20230000374-2023-07-21"
      }
    },
    "content": {
      "mecanografico": 20230000374,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 374,
      "fecha": "2023-07-21",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000374 2023 07 21",
      "titulo-norma": "Desestímase el recurso presentado",
      "nombre-coloquial": "DECRETO NACIONAL 374/2023",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 07 21"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-07-24",
      "fecha-mod": "2023-07-24",
      "timestamp": "2023-07-24T17:03:58",
      "timestamp-alta": "2023-07-24T17:03:58",
      "timestamp-m": "2023-07-24T17:03:58",
      "generalidades": {
        "sintesis": "Se desestima el recurso",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Justicia y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "MINISTERIO DE JUSTICIA",
            "Ministerio de Justicia de la Nación (MINISTERIO DE JUSTICIA)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-02690476-APN-DNRNPACP#MJ y la Resolución N° 467 del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS del 3 de junio de 2021, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que en las actuaciones citadas en el Visto tramita el recurso jerárquico interpuesto por el doctor Alfredo Eduardo MÉNDEZ CASARIEGO contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 467/21.\n\nQue a través de dicho acto se impuso al entonces agente del organismo automotor la sanción de Cesantía prevista en el artículo 32, inciso e) de la LEY MARCO DE REGULACIÓN DE EMPLEO PÚBLICO NACIONAL N° 25.164, por considerar que durante su desempeño como interventor del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE CAPITAL FEDERAL N°5 había incurrido en una serie de irregularidades que encuadraban su conducta en lo previsto en los incisos b), d) y l) del artículo 23 de la citada Ley N° 25.164.\n\nQue a través del escrito recursivo el causante alega que desde el inicio de las actuaciones hasta el dictado del acto administrativo que ordenó la instrucción de Sumario no se dio estricto cumplimiento al REGLAMENTO DE INVESTIGACIONES ADMINISTRATIVAS, aprobado por el Decreto N° 467/99 y su modificatorio, atento que no tomó intervención en dicha instancia la Oficina de Sumarios correspondiente (artículo 6° del RIA), lo que, a su criterio, traería aparejada la nulidad de cualquier medida adoptada (artículo 14, inciso b) de la Ley N° 19.549.\n\nQue, asimismo, asevera que la intervención a su cargo se desarrolló con apego a las normas que regulan el ejercicio de las funciones relacionadas con la actividad registral, no obstante lo cual por Disposición N° DI-2017-40-APN-DNRNPACP#MJ del 31 de enero de 2017 se dispuso, sin justificación, su cese como interventor.\n\nQue, en ese sentido, alude que los conceptos vertidos en la Resolución que impugna no se corresponden con los planteos efectuados oportunamente, atento que lo que cuestiona es el procedimiento previo a la apertura del sumario y no el ejercicio del poder disciplinario que compete a la autoridad administrativa; alega el incorrecto confronte de la documentación agregada a los actuados, la no atención a sus defensas y critica el sistema informático utilizado así como la interpretación que hizo el instructor sumariante acerca de la apertura de las cuentas bancarias a su nombre para que se realizaran los diversos depósitos o pagos.\n\nQue además, destaca que nada se adeuda al fisco de la Ciudad Autónoma de Buenos Aires y que durante su gestión se realizaron los depósitos correspondientes a cada período, conforme se acredita con la documentación aportada.\n\nQue finalmente, y luego de explicitar una serie de cuestiones técnicas, agrega que durante el ejercicio de su cargo como interventor se ajustó a la normativa vigente, por lo que solicita se deje sin efecto la sanción impuesta.\n\nQue desde el aspecto formal el recurso fue interpuesto en legal tiempo y forma por lo que corresponde proceder a su tratamiento.\n\nQue ha quedado demostrado en el sumario oportunamente instruido con motivo de los hechos investigados que la conducta del recurrente se apartó de la normativa de aplicación al caso, incurriendo en diversas irregularidades relacionadas con el manejo de los fondos recaudados en el Registro Seccional del que se trata, así como con los gastos a cargo del mismo.\n\nQue tales cuestiones dieron lugar a que el organismo de origen, a través del área competente, formulara el 15 de marzo de 2017 la pertinente denuncia penal.\n\nQue en cuanto al planteo de nulidad de la Disposición DI-2017-6-APNSSAR#MJ que dispuso la instrucción del sumario se estima que el mismo no constituye un planteo independiente, sino que forma parte de los agravios formulados por el recurrente en relación con la resolución que le impuso la sanción, es decir, la Resolución N° RESOL-2021-467-APN-MJ.\n\nQue, en efecto, analizadas las constancias adunadas al sumario administrativo, en particular, las distintas intervenciones del agente MÉNDEZ CASARIEGO a través de las cuales formuló los descargos que consideró pertinentes y propició la producción de prueba, lleva a sostener que el argumento invalidante que propone el nombrado no encuentra sustento para arraigarse y prosperar; en consecuencia, corresponde su desestimación toda vez que no se verifica afectación a su derecho de defensa o vulnerado el principio de inocencia, ni prejuzgamiento.\n\nQue no se advierten elementos que conlleven la nulidad de dicho acto que se limitó a disponer las medidas necesarias para que se investigaran las posibles irregularidades advertidas previamente por el área de origen, en el marco del ejercicio de sus facultades y obligaciones como organismo de contralor.\n\nQue, en virtud de lo expuesto, corresponde desestimar el recurso jerárquico interpuesto por el doctor Alfredo Eduardo MÉNDEZ CASARIEGO contra la Resolución N° 467/21 del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y en virtud de lo establecido en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Desestímase el recurso jerárquico deducido por el doctor Alfredo Eduardo MÉNDEZ CASARIEGO (D.N.I. N° 17.577.147) contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 467 del 3 de junio de 2021"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la instancia administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Soria"
      },
      "id-infojus": "DN20230000374"
    }
  }
}