{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-764-0000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1632917016513,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "467-nacional-reglamentacion-regimen-especial-contrato-trabajo-para-personal-casas-particulares-dn20140000467-2014-04-01"
      }
    },
    "content": {
      "mecanografico": 20140000467,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 467,
      "timestamp": "2021-09-29T08:00:19",
      "timestamp-alta": "2014-04-16T12:13:04",
      "timestamp-m": "2021-09-29T08:00:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-04-01",
      "standard-normativo": "DEC C 000467 2014 04 01",
      "titulo-norma": "Reglamentación del Régimen Especial de Contrato de Trabajo para el Personal de Casas Particulares",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 04 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 467/2014",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-04-16",
      "fecha-mod": "2021-09-29",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reglamenta el Régimen Especial de Contrato de Trabajo para el Personal de Casas Particulares",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 026844 2013 03 13 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal de casas particulares"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/personal de casas particulares"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "trabajadores de casas particulares",
                "trabajo doméstico",
                "servicio doméstico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio doméstico"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/personal de casas particulares"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "trabajadores de casas particulares",
                "trabajo doméstico",
                "servicio doméstico"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "servicio doméstico (personal de casas particulares)",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "derecho del trabajo (Derecho laboral)",
            "actividades laborales",
            "trabajadores de casas particulares (personal de casas particulares)",
            "acto administrativo",
            "Derecho laboral",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamento administrativo (reglamentos)",
            "trabajo doméstico (personal de casas particulares)",
            "personal de casas particulares",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026844 2013 03 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.583.705/13 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y las Leyes Nros. 20.744 (t.o. 1976) y sus modificatorias, y 26.844, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026844 2013 03 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley Nº 26.844 se instituyó el Régimen Especial de Contrato de Trabajo para el Personal de Casas Particulares, que rige en todo el territorio de la Nación las relaciones laborales que se entablan entre las personas que presten tareas en las casas particulares o en el ámbito de la vida familiar y que no importen para el empleador lucro o beneficio económico directo, cualquiera fuere la cantidad de horas diarias o de jornadas semanales en que sean ocupadas para tales labores.\n\nQue la misma tiene por objeto garantizar a las/los trabajadoras/es de Casas Particulares el pleno ejercicio y goce de sus derechos fundamentales, y promover pisos mínimos protectorios ajustados a los principios generales del derecho laboral argentino.\n\nQue para asegurar el cumplimiento de los fines que persigue la referida Ley, corresponde reglamentar sus disposiciones.\n\nQue se han efectuado las consultas pertinentes y tomado la consiguiente intervención las áreas competentes del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP), de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT), de la SUPERINTENDENCIA DE SERVICIOS DE SALUD (SSS) y del BANCO CENTRAL DE LA REPUBLICA ARGENTINA (BCRA).\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 99, incisos 1° y 2°, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la reglamentación del Régimen Especial de Contrato de Trabajo para el Personal de Casas Particulares,  Ley Nº 26.844, que, como Anexo, forma parte integrante del presente    decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026844 2013 03 13 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Créase el Servicio de Conciliación Obligatoria para el Personal de Casas Particulares (SECOPECP) en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, cuya organización y funcionamiento estará sujeto a las disposiciones que dicte la autoridad de aplicación de la Ley Nº 26.844."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL a dictar las normas aclaratorias y complementarias para la aplicación de la Ley Nº 26.844 y del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP) a implementar los mecanismos necesarios que permitan proceder a la retención del importe correspondiente a la cuota sindical que establezcan las asociaciones sindicales que representan a las/los trabajadoras/es de Casas Particulares, de acuerdo a la normativa vigente, y proceder a su oportuna transferencia hacia las mismas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION DEL REGIMEN ESPECIAL DE CONTRATO DE TRABAJO PARA EL PERSONAL DE CASAS PARTICULARES - LEY Nº 26.844",
        "articulo": [
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
              }
            },
            "numero-articulo": 1,
            "titulo-articulo": "Ambito de aplicación.",
            "texto": "ARTICULO 1°.- (Reglamentación del artículo 1° segundo párrafo). Es requisito para la celebración de contratos de trabajo, eventuales o de temporada, su instrumentación por escrito y la existencia de razones objetivas que justifiquen la modalidad elegida por el empleador.\n\nEn los casos en que la contratación tenga por objeto sustituir transitoriamente a trabajadores que gozaran de licencias legales o convencionales o que tuvieran derecho a la reserva del puesto, deberá indicarse en el contrato el nombre del personal reemplazado.\n\nLa celebración continuada de contratos de trabajo eventual o por plazo determinado, que exceda los presupuestos de los artículos 90, 93 y 99 del Régimen de Contrato de Trabajo aprobado por la  Ley Nº 20.744 (t.o. 1976) y sus modificatorias, convertirá al vínculo en uno por tiempo indeterminado a partir de la primera contratación."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "Aplicabilidad.",
            "texto": "ARTICULO 2°.- (Reglamentación del artículo 2°). Las tareas de mantenimiento a las que se refiere el artículo que se reglamenta son aquellas típicas del hogar que se realizaren en forma normal y habitual."
          },
          {
            "numero-articulo": 3,
            "titulo-articulo": "Exclusiones. Prohibiciones.",
            "texto": "ARTICULO 3°.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 4,
            "titulo-articulo": "Principios de interpretación y aplicación de la ley.",
            "texto": "ARTICULO 4°.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 5,
            "titulo-articulo": "Grupo familiar. Retribución.",
            "texto": "ARTICULO 5°.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 6,
            "titulo-articulo": "Contrato de trabajo. Libertad de formas. Presunción.",
            "texto": "ARTICULO 6°.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 7,
            "titulo-articulo": "Período de prueba.",
            "texto": "ARTICULO 7°.- (Reglamentación del artículo 7°). El empleador perderá la facultad de valerse del período de prueba cuando no registrare la relación laboral.\n\nDurante dicho período regirán las disposiciones relativas a la cobertura de las enfermedades y los accidentes no vinculados al trabajo, con excepción de lo previsto en el artículo 46, inciso j), de la ley que se reglamenta por el presente."
          },
          {
            "numero-articulo": 8,
            "titulo-articulo": "Categorías profesionales.",
            "texto": "ARTICULO 8°.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 9,
            "titulo-articulo": "Personas menores de DIECISEIS (16) años. Prohibición de su empleo.",
            "texto": "ARTICULO 9°.- (Sin reglamentar)."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
              }
            },
            "numero-articulo": 10,
            "titulo-articulo": "Trabajo de adolescentes.Certificado de aptitud física.",
            "texto": "ARTICULO 10.- (Reglamentación del artículo 10). La contratación de personas menores de DIECIOCHO (18) años deberá celebrarse por escrito y registrarse ante la autoridad administrativa del trabajo competente, acompañando copia del respectivo contrato.\n\nLos padres, responsables o tutores del adolescente deberán presentar ante la autoridad administrativa del trabajo competente, la autorización de trabajo para su visado, de acuerdo a lo establecido por el artículo 32 del Régimen de Contrato de Trabajo aprobado por la Ley Nº 20.744 (t.o. 1976) y sus modificatorias. En el caso que el adolescente viva independientemente de los padres, responsables o tutores, deberá presentar una declaración jurada ante la autoridad administrativa del trabajo competente, indicando como mínimo: nombre y apellido, CUIT o CUIL del empleador, los días, horario y lugar de trabajo y el tipo de tarea a desarrollar.\n\nLa autoridad administrativa del trabajo competente, deberá durante toda la sustanciación del trámite señalado en el párrafo anterior, ajustar su actuación a los principios de la Ley Nº 26.061.\n\nEl empleador, previo al inicio de la relación laboral y, posteriormente, cada DOCE (12) meses deberá requerir la presentación por parte del adolescente del certificado que acredite su aptitud física para las tareas a desempeñar.\n\nDicho certificado deberá ser presentado por el empleador ante la autoridad administrativa del trabajo competente dentro del plazo de DIEZ (10) días hábiles posteriores a su recepción.\n\nLa Comisión Nacional de Trabajo en Casas Particulares establecerá los requisitos que deberá contener el certificado médico.\n\nEn caso de no cumplirse con este requerimiento y con su presentación ante la autoridad administrativa del trabajo competente, la relación laboral se considerará deficientemente registrada, sin perjuicio de las demás sanciones que pudieran corresponder de conformidad con la normativa vigente."
          },
          {
            "numero-articulo": 11,
            "titulo-articulo": "Jornada de trabajo.",
            "texto": "ARTICULO 11.-(Reglamentación del artículo 11). La jornada de trabajo de SEIS (6) horas diarias no podrá, bajo ninguna circunstancia, realizarse en horario nocturno, entendiéndose por tal, el que se cumpla entre la hora VEINTE (20) de un día y la hora SEIS (6) del siguiente."
          },
          {
            "numero-articulo": 12,
            "titulo-articulo": "Terminalidad educativa.",
            "texto": "ARTICULO 12.- (Reglamentación del    artículo 12). El empleador, previo al inicio de la relación laboral, deberá requerir del adolescente la constancia de finalización de los estudios que por ley se consideran obligatorios.\n\nDicho certificado de terminalidad educativa deberá ser presentado ante la autoridad administrativa del trabajo competente, dentro de los DIEZ (10) días hábiles de recepcionado.\n\nEn caso que el adolescente no hubiera finalizado el período de educación que la ley considera obligatorio, el contrato de trabajo deberá contener una cláusula que fije las obligaciones asumidas por el empleador a tal fin.\n\nAsimismo, en dicho caso, el empleador deberá requerir, al inicio y finalización del ciclo lectivo (marzo y diciembre de cada año), la presentación por parte del adolescente del certificado de escolaridad pertinente con indicación del resultado obtenido en el ciclo respectivo.\n\nDicho certificado deberá ser presentado por el empleador ante la autoridad administrativa del trabajo competente dentro del plazo de DIEZ (10) días hábiles posteriores a su recepción.\n\nEl mencionado certificado deberá acreditar la inscripción de alumno regular o los estudios cursados o de finalización de estudios, según corresponda, y ser expedido por la Autoridad Escolar del establecimiento correspondiente a la jurisdicción de que se trate, conteniendo como mínimo fecha, firma, sello y nombre, número, Distrito/Comuna, dirección y teléfono de la escuela, todo de acuerdo con la normativa vigente que rige en la materia.\n\nEn caso de no cumplirse con este requerimiento y con su presentación ante la autoridad administrativa del trabajo competente, la relación laboral se considerará deficientemente registrada, sin perjuicio de las demás sanciones que pudieran corresponder de conformidad con la normativa vigente."
          },
          {
            "numero-articulo": 13,
            "titulo-articulo": "Prohibición de empleo de trabajadores de DIECISEIS (16) y DIECISIETE (17) años. Modalidad sin retiro.",
            "texto": "ARTICULO 13.-  (Sin reglamentar)."
          },
          {
            "numero-articulo": 14,
            "texto": "ARTICULO 14.- Derechos y deberes comunes para el personal con y sin retiro.\n\nARTICULO 14.1.- Derechos del personal.\n\n(Reglamentación del artículo 14.1 incisos a, c y d). La Comisión Nacional de Trabajo en Casas Particulares adecuará el régimen de jornada de trabajo determinando sistemas de distribución horaria específicos, de acuerdo a la índole, extensión, modalidades y jornada nocturna o diurna en que se presten las tareas.\n\nAsimismo, conforme las facultades y competencias acordadas en la  Ley que se reglamenta en el presente, la Comisión adecuará el tipo y características de las distintas prestaciones a cargo del empleador en lo atinente a la provisión de ropa, elementos de trabajo y alimentación, de acuerdo a las particularidades climáticas, geográficas, económicas y culturales que se registren en las diferentes regiones del país.\n\nARTICULO 14.2.- Deberes del personal. (Sin reglamentar)."
          },
          {
            "numero-articulo": 15,
            "titulo-articulo": "Personal sin retiro.",
            "texto": "ARTICULO 15.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 16,
            "titulo-articulo": "Libreta de Trabajo.",
            "texto": "ARTICULO 16.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 17,
            "titulo-articulo": "Sistema de Registro Simplificado.",
            "texto": "ARTICULO 17.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 18,
            "titulo-articulo": "Salario Mínimo.",
            "texto": "ARTICULO 18.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 19,
            "titulo-articulo": "Lugar, plazo y oportunidad de pago de las remuneraciones.",
            "texto": "ARTICULO 19.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 20,
            "titulo-articulo": "Recibos. Formalidad.",
            "texto": "ARTICULO 20.- (Sin reglamentar)."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026704 2011 09 07 0000 000 0000 000"
              }
            },
            "numero-articulo": 21,
            "titulo-articulo": "Recibos. Contenido.",
            "texto": "ARTICULO 21.- Recibos. Contenido. (Reglamentación del artículo 21). Salvo el caso en que el personal exija a su empleadora o empleador el pago en efectivo de sus remuneraciones, las remuneraciones del personal comprendido en el Régimen Especial de Contrato de Trabajo para el Personal de Casas Particulares deberán abonarse mediante la acreditación en una cuenta sueldo abierta a su nombre en entidad bancaria o en institución de ahorro oficial, la cual deberá ser informada en el portal de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), entidad autárquica actuante en el ámbito del MINISTERIO DE ECONOMÍA. Para aquellos casos en que la información de la cuenta bancaria fuera consignada de forma errónea, se procederá a la apertura de oficio de una cuenta sueldo en pesos en el BANCO DE LA NACIÓN ARGENTINA.\n\nEl funcionamiento de la cuenta sueldo se ajustará a las características y condiciones establecidas en el artículo 1° de la Ley Nº 26.704.  La incorporación a la cuenta sueldo de servicios bancarios adicionales, no derivados de su naturaleza laboral ni comprendidos en la presente reglamentación, solo se producirá en caso de previo requerimiento fehaciente del trabajador o la trabajadora a la entidad bancaria o financiera, quedando dichos servicios sujetos a las condiciones que se acuerden al efecto.\n\nLas cuentas sueldo a utilizar a los fines del presente régimen serán las previstas en la normativa vigente emanada del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA).",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 28/09/2021) Artículo sustituido.",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000660 2021 09 27 0012 000 0000 000"
              }
            }
          },
          {
            "numero-articulo": 22,
            "titulo-articulo": "Recibo. Prohibición de renuncias.",
            "texto": "ARTICULO 22.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 23,
            "titulo-articulo": "Recibo. Validez.",
            "texto": "ARTICULO 23.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 24,
            "titulo-articulo": "Firma en blanco. Prohibición.",
            "texto": "ARTICULO 24.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 25,
            "titulo-articulo": "Horas extras.",
            "texto": "ARTICULO 25.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 26,
            "titulo-articulo": "Concepto.",
            "texto": "ARTICULO 26.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 27,
            "titulo-articulo": "Epocas de pago.",
            "texto": "ARTICULO 27.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 28,
            "titulo-articulo": "Extinción del contrato. Pago proporcional.",
            "texto": "ARTICULO 28.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 29,
            "titulo-articulo": "Licencia ordinaria.",
            "texto": "ARTICULO 29.- (Reglamentación del artículo 29). Cuando la prestación del trabajo se realice en determinados días de la semana, el valor de la retribución por vacaciones resultará de multiplicar el número de días en que la trabajadora o el trabajador hubiera debido prestar servicios durante el período que le corresponda según la antigüedad, por el salario diario que percibiere en el momento de su otorgamiento."
          },
          {
            "numero-articulo": 30,
            "titulo-articulo": "Requisitos para su goce.Comienzo de la licencia.",
            "texto": "ARTICULO 30.- (Reglamentación del artículo 30). Si el personal con retiro no llegare a totalizar el tiempo de trabajo previsto en el artículo que se reglamenta, gozará de un descanso anual remunerado conforme las pautas del artículo anterior nunca inferior a la siguiente proporción:\n\na) Entre CUATRO (4) y SIETE (7) semanas de trabajo, UN (1) día;\n\nb) Entre OCHO (8) y ONCE (11) semanas de trabajo, DOS (2) días corridos;\n\nc) Entre DOCE (12) y QUINCE (15) semanas de trabajo, TRES (3) días corridos;\n\nd) Entre DIECISEIS (16) y DIECINUEVE (19) semanas de trabajo, CUATRO (4) días corridos;\n\ne) Más de VEINTE (20) semanas de trabajo, CINCO (5) días corridos.\n\nEn estos supuestos la licencia anual se otorgará a partir del primer día semanal de trabajo habitual o el siguiente si aquél fuera feriado."
          },
          {
            "numero-articulo": 31,
            "titulo-articulo": "Epoca de otorgamiento.",
            "texto": "ARTICULO 31.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 32,
            "titulo-articulo": "Retribución.",
            "texto": "ARTICULO 32.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 33,
            "titulo-articulo": "Omisión del otorgamiento.",
            "texto": "ARTICULO 33.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 34,
            "titulo-articulo": "Plazo.",
            "texto": "ARTICULO 34.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 35,
            "titulo-articulo": "Enfermedad infectocontagiosa.",
            "texto": "ARTICULO 35.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 36,
            "titulo-articulo": "Aviso al empleador.",
            "texto": "ARTICULO 36.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 37,
            "titulo-articulo": "Remuneración.",
            "texto": "ARTICULO 37.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 38,
            "titulo-articulo": "Clases.",
            "texto": "ARTICULO 38.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 39,
            "titulo-articulo": "Prohibición de trabajar. Conservación del empleo.",
            "texto": "ARTICULO 39.-  (Sin reglamentar)."
          },
          {
            "numero-articulo": 40,
            "titulo-articulo": "Despido por causa de embarazo. Presunción.",
            "texto": "ARTICULO 40.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 41,
            "titulo-articulo": "Indemnización especial. Maternidad. Matrimonio.",
            "texto": "ARTICULO 41.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 42,
            "titulo-articulo": "Deber de preavisar. Plazos.",
            "texto": "ARTICULO 42.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 43,
            "titulo-articulo": "Indemnización sustitutiva. Monto.",
            "texto": "ARTICULO 43.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 44,
            "titulo-articulo": "Plazo. Integración del mes de despido.",
            "texto": "ARTICULO 44.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 45,
            "titulo-articulo": "Licencia.",
            "texto": "ARTICULO 45.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 46,
            "titulo-articulo": "Extinción. Supuestos.",
            "texto": "ARTICULO 46.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 47,
            "titulo-articulo": "Obligación de desocupar el inmueble. Plazo.",
            "texto": "ARTICULO 47.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 48,
            "titulo-articulo": "Indemnización por antigüedad o despido.",
            "texto": "ARTICULO 48.-(Sin reglamentar)."
          },
          {
            "numero-articulo": 49,
            "titulo-articulo": "Despido indirecto.",
            "texto": "ARTICULO 49.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 50,
            "titulo-articulo": "Agravamiento por ausencia y/o deficiencia en la registración.",
            "texto": "ARTICULO 50.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 51,
            "titulo-articulo": "Tribunal de Trabajo para el Personal de Casas Particulares. Sustitución.",
            "texto": "ARTICULO 51.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 52,
            "titulo-articulo": "Composición.",
            "texto": "ARTICULO 52.- (Reglamentación del artículo 52). El Tribunal contará con TRES (3) Secretarías que asistirán a la Presidencia.\n\nLa Presidencia del Tribunal tendrá a su cargo la administración y dirección del personal.\n\nLas Secretarías tendrán facultades de instrucción e impulso del procedimiento como también para elaborar proyectos de resolución, sin perjuicio de las demás funciones que le encomiende la Presidencia.\n\nSerán funciones del Tribunal: a) Recibir y tramitar todos los reclamos en el ámbito del Régimen Especial de Contrato de Trabajo para el Personal de Casas Particulares hasta llegar a la resolución final, canalizando los mismos a través de las Secretarías, conforme al reglamento de funcionamiento que oportunamente se dicte. b) Proceder a la homologación de los acuerdos que celebren empleadores y trabajadores del sector. c) Elaborar indicadores de calidad sobre los servicios brindados. d) Colaborar con los organismos provinciales con similares competencias en los casos de adhesión al régimen procesal previsto por el artículo 68 de la Ley Nº 26.844. e) Toda otra actuación inherente al desenvolvimiento y a las competencias del Tribunal."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
              }
            },
            "numero-articulo": 53,
            "titulo-articulo": "Instancia conciliatoria previa.",
            "texto": "ARTICULO 53.- (Reglamentación del artículo 53). Las partes deberán necesariamente contar con patrocinio letrado para la sustanciación del trámite ante el Servicio de Conciliación Obligatoria para el Personal de Casas Particulares (SECOPECP).\n\nEl reclamante o su apoderado deberá presentar ante el Servicio de Conciliación Obligatoria para el Personal de Casas Particulares (SECOPECP) el formulario de iniciación de reclamo junto con el escrito de demanda con tantas copias como requeridos.\n\nPresentado el formulario, en ese mismo acto, el Servicio de Conciliación Obligatoria para el Personal de Casas Particulares (SECOPECP) designará audiencia para celebrarse dentro de los DIEZ (10) días de iniciado el reclamo, la que estará a cargo del personal conciliador afectado a dicha tarea designado por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nLa primera audiencia se notificará al reclamante personalmente o a través de su apoderado en el mismo acto de inicio del trámite, y al requerido se le notificará mediante cédula o telegrama, adjuntando o poniéndole a su disposición en su caso copia del escrito de demanda.\n\nLas siguientes citaciones a las partes podrán realizarse personalmente, por telegrama, cédula o al correo electrónico individualizado por cada una de ellas en su primera presentación.\n\nEn caso de fracasar la notificación de la primera audiencia por defectos del domicilio, el reclamante deberá denunciar uno nuevo dentro del tercer día de notificado, quedando suspendida la audiencia y el proceso hasta tanto se cumpla con dicho requisito.\n\nLas audiencias deberán celebrarse con la presencia personal del conciliador, el que tendrá las facultades necesarias para instruir el trámite y designar las audiencias que fueren necesarias de entenderlo pertinente a los fines conciliatorios. Las partes serán invitadas a solucionar la controversia y auxiliadas por el conciliador para explorar alternativas que permitan alcanzar una justa composición de los derechos e intereses en conflicto.\n\nConcluida la etapa conciliatoria, si las partes no arribaran a un acuerdo se extenderá una constancia de cierre, quedando expedita la acción ante el Tribunal de Trabajo para el Personal de Casas Particulares, al que le será girado el escrito de demanda para que notifique a la parte requerida el inicio del término legal para contestarla y ofrecer prueba, fijando audiencia a esos fines en el plazo de DIEZ (10) días.\n\nDe arribarse a un acuerdo, el mismo será remitido al Tribunal de Trabajo para el Personal de Casas Particulares para su homologación en los términos establecidos en el artículo 15 del Régimen de Contrato de Trabajo aprobado por la Ley Nº 20.744 (t.o. 1976) y sus modificatorias."
          },
          {
            "numero-articulo": 54,
            "titulo-articulo": "Procedimiento.",
            "texto": "ARTICULO 54.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 55,
            "titulo-articulo": "Resolución.",
            "texto": "ARTICULO 55.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 56,
            "titulo-articulo": "Apelación.",
            "texto": "ARTICULO 56.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 57,
            "titulo-articulo": "Sustanciación y resolución del recurso.",
            "texto": "ARTICULO 57.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 58,
            "titulo-articulo": "Determinación y ejecución de deudas con la Seguridad Social.",
            "texto": "ARTICULO 58.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 59,
            "titulo-articulo": "Trámite de ejecución. Organo competente.",
            "texto": "ARTICULO 59.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 60,
            "titulo-articulo": "Aplicación supletoria.",
            "texto": "ARTICULO 60.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 61,
            "titulo-articulo": "Gratuidad.",
            "texto": "ARTICULO 61.-(Sin reglamentar)."
          },
          {
            "numero-articulo": 62,
            "titulo-articulo": "Comisión Nacional de Trabajo en Casas Particulares. Integración.",
            "texto": "ARTICULO 62.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 63,
            "titulo-articulo": "Sede. Asistencia.",
            "texto": "ARTICULO 63.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 64,
            "informacion-vinculada": 1E+19,
            "titulo-articulo": "Designaciones.",
            "texto": "ARTICULO 64.- (Reglamentación del artículo 64). En caso de no existir entidades representativas de los empleadores o de los trabajadores de las actividades contempladas en la Ley Nº 26.844, o que las existentes no propusieran representantes, o cuando las entidades no reunieren los requisitos establecidos, el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL podrá designar de oficio a los representantes que fueren necesarios, con la única condición que los designados resulten suficientemente representativos del sector y reúnan las condiciones personales fijadas en esta reglamentación.\n\nLos representantes sectoriales titulares y suplentes de los empleadores y trabajadores ante la Comisión Nacional de Trabajo en Casas Particulares y las Comisiones Asesoras Regionales que pudieran constituirse conforme a lo previsto en el artículo 67 inciso b) de la ley que se reglamenta, no podrán ejercer simultáneamente cargos públicos. En caso que el nombramiento se produjere durante el curso de sus mandatos deberán optar dentro del término de DIEZ (10) días y, en su caso, la entidad cuya representación ejerza deberá proponer un reemplazante en el curso de los DIEZ (10) días subsiguientes.\n\nAsimismo podrán ser removidos de sus cargos en los siguientes casos: a) Si así lo dispusiera, sin necesidad de expresar causa, la entidad cuya representación ostenten. b) Si faltaren sin causa justificada a más del VEINTE POR CIENTO (20%) de las reuniones convocadas por el organismo que integraren, en cada semestre calendario. c) Si desapareciera la representatividad de la entidad o asociación que los hubiere propuesto.\n\nLos representantes de los organismos estatales ante la Comisión Nacional de Trabajo en Casas Particulares y las Comisiones Asesoras Regionales que pudieran constituirse conforme a lo previsto en el artículo 67 inciso b) de la Ley que se reglamenta, deberán revistar en dichos organismos. El cese en sus funciones les hará perder la representación, debiéndose proceder a su reemplazo a propuesta del organismo respectivo.\n\nLos representantes sectoriales titulares y suplentes de los empleadores y trabajadores ante la Comisión Nacional de Trabajo en Casas Particulares y las Comisiones Asesoras, no percibirán suma alguna en carácter de retribución, remuneración o viáticos por parte del ESTADO NACIONAL.\n\nSin perjuicio de lo establecido en el párrafo precedente, el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL podrá, mediando solicitud fundada de la Comisión Nacional de Trabajo en Casas Particulares, habilitar el pago de viáticos, en virtud de razones de estricta necesidad para el desempeño de sus funciones.\n\nPara ser designado representante sectorial titular o suplente de los empleadores y trabajadores ante la Comisión Nacional de Trabajo en Casas Particulares y las Comisiones Asesoras Regionales, se requerirá ser mayor de edad, pertenecer a la entidad sectorial y ser propuesto por ésta."
          },
          {
            "numero-articulo": 65,
            "titulo-articulo": "Duración en las funciones.",
            "texto": "ARTICULO 65.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 66,
            "titulo-articulo": "Asistencia legal y técnico administrativa",
            "texto": "ARTICULO 66.- (Reglamentación del artículo 66). El presupuesto que se le asigne al área de coordinación que cumpla las tareas de asistencia legal y técnico administrativa de la Comisión Nacional de Trabajo en Casas Particulares, deberá destinarse al cumplimiento de las atribuciones conferidas y a encarar las acciones a su cargo."
          },
          {
            "numero-articulo": 67,
            "titulo-articulo": "Atribuciones y deberes.",
            "texto": "ARTICULO 67.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 68,
            "titulo-articulo": "Alcance.",
            "texto": "ARTICULO 68.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 69,
            "titulo-articulo": "Prescripción. Plazo.",
            "texto": "ARTICULO 69.- (Reglamentación del artículo 69). Se consideran reclamos promovidos ante la autoridad administrativa del trabajo a cualquier reclamación, actuación o procedimiento administrativo promovido para percibir deudas derivadas de la relación laboral."
          },
          {
            "numero-articulo": 70,
            "titulo-articulo": "Actualización. Tasa aplicable.",
            "texto": "ARTICULO 70.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 71,
            "titulo-articulo": "Autoridad de aplicación. Competencia.",
            "texto": "ARTICULO 71.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 72,
            "titulo-articulo": "Sustituciones. Exclusión. Aplicación.",
            "texto": "ARTICULO 72.-(Sin reglamentar)."
          },
          {
            "numero-articulo": 73,
            "titulo-articulo": "Agravamiento indemnizatorio. Adecuación.",
            "texto": "ARTICULO 73.- (Sin reglamentar)."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026773 2012 10 24 0013 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 025239 1999 12 29 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 024557 1995 09 13 0012 000 0000 000"
                }
              ]
            },
            "numero-articulo": 74,
            "titulo-articulo": "Reparación y prevención de riesgos del trabajo",
            "texto": "ARTICULO 74.- (Reglamentación del artículo 74).\n\na) El empleador de personal de casas particulares deberá tomar cobertura con la ASEGURADORA DE RIESGOS DEL TRABAJO (ART) que libremente elija, en tanto ésta se halle autorizada a brindar cobertura en la jurisdicción que corresponda al domicilio de aquél. La ASEGURADORA DE RIESGOS DEL TRABAJO (ART) no podrá rechazar la afiliación de ningún empleador incluido en su ámbito de actuación.\n\nA tales fines, el empleador deberá suscribir un contrato de afiliación con la ASEGURADORA DE RIESGOS DEL TRABAJO (ART) de su elección. Dicho contrato tendrá vigencia a partir de la fecha que se determine expresamente en el mismo.\n\nLa obligación de asegurarse no entrará en vigencia hasta tanto la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT), la SUPERINTENDENCIA DE SEGUROS DE LA NACION (SSN) y la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP) dicten la normativa necesaria para adecuar el sistema establecido a las características de la actividad que se incorpora.\n\nLa SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT) instrumentará el procedimiento de afiliación y traspaso del empleador, pudiendo simplificar los mecanismos aplicables en forma razonable.\n\nb) El empleador que registre pagos de cuotas al Sistema de Riesgos del Trabajo pero que no haya tomado cobertura con una ASEGURADORA DE RIESGOS DEL TRABAJO (ART) determinada, será asignado a una ASEGURADORA DE RIESGOS DEL TRABAJO (ART) autorizada por la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT) en forma sistemática y conforme la normativa que oportunamente dicte la misma, siempre y cuando no se encuentre ingresado en el registro de contratos extinguidos por falta de pago.\n\nEn estos casos, el empleador tendrá cobertura de riesgos del trabajo, a partir de la fecha en que se notifique a la Aseguradora la asignación de oficio realizada.\n\nc) Para la fijación del sistema de alícuotas para el presente régimen, será aplicable lo dispuesto en el último párrafo del artículo 13 de la  Ley Nº 26.773. La cuota que se destina al pago de la cobertura del Sistema de Riesgos del Trabajo integra y se adiciona a los aportes y contribuciones obligatorios establecidos por el artículo 21 de la  Ley Nº 25.239. La cuota tiene carácter de pago anticipado y deberá ser declarada e ingresada por el empleador durante el mes en que se brinden las prestaciones, con las mismas modalidades, plazos y condiciones fijados para los citados aportes y contribuciones obligatorios.\n\nLa ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP) instrumentará el procedimiento de pago de las cuotas que se destinan a las ASEGURADORAS DE RIESGOS DEL TRABAJO (ART), así como el mecanismo de distribución de los fondos a éstas, en función de la relación \"Código Unico de Identificación Laboral (CUIL), Clave Unica de Identificación Tributaria (CUIT), empleador y ASEGURADORA DE RIESGOS DEL TRABAJO (ART)\". Dicha relación será remitida periódicamente por la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT) a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP), conforme las novedades que se produzcan en el Registro de Contratos de las ASEGURADORAS DE RIESGOS DEL TRABAJO (ART).\n\nd) Para establecer la prestación dineraria mensual en concepto de Incapacidad Laboral Temporaria, como así también para establecer el Valor Mensual del Ingreso Base conforme lo previsto en el artículo 12 de la Ley Nº 24.557, se deberá considerar la remuneración mensual mínima fijada por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL o por los mecanismos implementados por la Ley Nº 26.844 para el Personal de Casas Particulares y para la categoría correspondiente.\n\ne) La SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT), junto con las ASEGURADORAS DE RIESGOS DEL TRABAJO (ART), impulsarán acciones tendientes a promover la prevención de los riesgos derivados del trabajo del Personal de Casas Particulares, a la vez que tendrán a disposición en sus páginas WEB material informativo relativo a la prevención de accidentes en el ámbito doméstico.\n\nSe considerarán válidas y fehacientes todas las comunicaciones y notificaciones que se efectúen a través de la ventanilla electrónica para empleadores."
          },
          {
            "numero-articulo": 75,
            "titulo-articulo": "Derogación.",
            "texto": "ARTICULO 75.- (Sin reglamentar)."
          },
          {
            "numero-articulo": 76,
            "titulo-articulo": "Vigencia.",
            "texto": "ARTICULO 76.- (Sin reglamentar)."
          }
        ]
      },
      "id-infojus": "DN20140000467"
    }
  }
}