{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-064-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1751976400015,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "460-nacional-dejan-sin-efecto-facultad-poder-ejecutivo-nacional-constituir-servicios-atencion-medica-integral-para-comunidad-dn20250000460-2025-07-07"
      }
    },
    "content": {
      "mecanografico": 20250000460,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 460,
      "fecha": "2025-07-07",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000460 2025 07 07",
      "titulo-norma": "Dejan sin efecto la facultad del Poder Ejecutivo Nacional de constituir Servicios de Atención Médica Integral para la Comunidad",
      "nombre-coloquial": "DECRETO NACIONAL 460/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 07 08"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-08",
      "fecha-mod": "2025-07-08",
      "timestamp": "2025-07-08T08:33:47",
      "timestamp-alta": "2025-07-08T08:33:47",
      "timestamp-m": "2025-07-08T08:33:47",
      "generalidades": {
        "sintesis": "Se deja sin efecto la facultad del Poder Ejecutivo Nacional de constituir Servicios de Atención Médica Integral para la Comunidad",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6.\n\nFECHA DE ENTRADA EN VIGENCIA: 8/7/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "política sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asistencia médica"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica"
            },
            "sinonimos": {
              "termino": [
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "atención médica"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica"
            },
            "sinonimos": {
              "termino": [
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "servicios médico asistenciales (asistencia médica)",
            "Salud pública",
            "jerarquía normativa (jerarquía de las leyes)",
            "asistencia médica",
            "decretos delegados",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "asistencia sanitaria",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "atención médica (asistencia médica)",
            "decretos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017102 1966 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022373 1981 01 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DLE C 004143 1958 04 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 008248 1968 12 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2025-18725848-APN-SSIYF#MS, las Leyes Nros. 17.102, 22.373 y 27.742, el Decreto-Ley N° 4143 del 2 de abril de 1958 y los Decretos Nros. 2083 del 24 de marzo de 1964 y 8248 del 23 de diciembre de 1968, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017102 1966 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022373 1981 01 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DLE C 004143 1958 04 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 008248 1968 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1º de la Ley Nº 17.102 se facultó al PODER EJECUTIVO NACIONAL para reformar el régimen de constitución, funcionamiento y manejo de los organismos asistenciales o sanitarios dependientes de la entonces SECRETARÍA DE ESTADO DE SALUD PÚBLICA, con el objeto de propender a su mayor rendimiento, la mejor y más amplia prestación de servicios y al incremento de recursos para el desarrollo de sus programas; todo ello mediante la participación y aporte de las entidades oficiales o privadas que promuevan a esos efectos la intervención activa de la comunidad.\n\nQue mediante el artículo 3° de la referida ley se estipuló que las entidades que se constituyan se denominen genéricamente \"Servicio de Atención Médica Integral para la Comunidad\", teniendo por finalidad desarrollar sus actividades según los conceptos de la acción sanitaria integral, debiendo organizar y realizar funciones de protección, recuperación, rehabilitación, promoción, capacitación, educación e investigación en el campo de la salud.\n\nQue mediante el Decreto N° 8248/68 se aprobó el reglamento de la mentada ley por el que, entre otras cuestiones, se estableció lo concerniente a la constitución, el funcionamiento y los estatutos de los Servicios de Atención Médica Integral para la Comunidad.\n\nQue la experiencia acumulada desde la implementación del \"Servicio de Atención Médica Integral para la Comunidad\" (SAMIC) ha evidenciado la necesidad de readecuar el marco normativo para mejorar la eficacia en la prestación de los servicios de salud, fortaleciendo la descentralización hacia las jurisdicciones provinciales.\n\nQue la precitada implementación ha evidenciado una serie de problemas que afectan su eficacia y sostenibilidad financiera, entre los cuales se destaca la acumulación de deudas significativas por parte de diversas provincias, con la consecuente obligación del ESTADO NACIONAL de afrontar la totalidad o la mayor parte de los gastos, a pesar de ser una competencia reservada constitucionalmente a los gobiernos locales.\n\nQue esta situación ha puesto en evidencia la ineficacia de los entes interjurisdiccionales para garantizar una distribución equitativa de los recursos y responsabilidades, afectando la sostenibilidad financiera del \"Servicio de Atención Médica Integral para la Comunidad\".\n\nQue, por otro lado, mediante el artículo 1° del Decreto-Ley N° 4143/58 se aprobó el texto de la Carta Orgánica de las Delegaciones Sanitarias Federales del ex-MINISTERIO DE ASISTENCIA SOCIAL Y SALUD PÚBLICA, en el que se instituyeron las citadas Delegaciones Sanitarias Federales para ejercer la representación del entonces Ministerio en cada provincia.\n\nQue con la finalidad de reunir en un solo cuerpo legal todos los textos vigentes referidos a las Delegaciones Sanitarias Federales, se dictó el Decreto N° 2083/64 por el que se introdujeron ciertas modificaciones al texto de la referida Carta Orgánica.\n\nQue, posteriormente, se sancionó la Ley N° 22.373, la cual creó el CONSEJO FEDERAL DE SALUD con el fin de propender integralmente al coordinado desarrollo sectorial en materia de salud en toda la República y se dispuso que estará integrado por los funcionarios que ejerzan la autoridad de salud pública de más alto nivel en el orden nacional, en el de cada provincia y en la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue en el contexto descripto las Delegaciones Sanitarias Federales han dejado de cumplir con la finalidad para las que fueron creadas, no funcionando actualmente en ninguna de las jurisdicciones provinciales ni en la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue por el artículo 1° de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año y se delegaron en el PODER EJECUTIVO NACIONAL facultades vinculadas a materias determinadas de administración y de emergencia, en los términos del artículo 76 de la CONSTITUCIÓN NACIONAL, con arreglo a las bases allí establecidas y por el plazo indicado.\n\nQue se establecieron como bases de la referida delegación legislativa mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común; reducir el sobredimensionamiento de la estructura estatal a fin de disminuir el déficit, transparentar el gasto y equilibrar las cuentas públicas y asegurar el efectivo control interno de la Administración Pública Nacional con el objeto de garantizar la transparencia en la administración de las finanzas públicas.\n\nQue, en ese marco, mediante el artículo 3° de dicha norma se facultó al PODER EJECUTIVO NACIONAL a disponer, en relación con los órganos u organismos de la Administración central o descentralizada contemplados en el inciso a) del artículo 8° de la Ley N° 24.156 que hayan sido creados por ley o norma con rango equivalente: a) la modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario y b) la reorganización, modificación o transformación de su estructura jurídica, centralización, fusión, escisión, disolución total o parcial, o transferencia a las provincias o a la CIUDAD AUTÓNOMA DE BUENOS AIRES, previo acuerdo que garantice la debida asignación de recursos.\n\nQue la declaración de emergencia pública guarda sustento, entre otras cuestiones, en serias gravedades institucionales, tal como se advierte en la situación planteada, e impone la obligación de adoptar acciones urgentes tendientes a dar respuesta a esta problemática, evitando que se continúen utilizando recursos públicos en perjuicio de las arcas del ESTADO NACIONAL y, especialmente, de los contribuyentes.\n\nQue la presente medida se ajusta a las bases de la delegación establecidas por la referida Ley N° 27.742, en tanto contribuye a mejorar el funcionamiento del ESTADO NACIONAL para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común y a reducir el sobredimensionamiento de la estructura estatal.\n\nQue, en ese orden de ideas, se propicia dejar sin efecto la facultad del PODER EJECUTIVO NACIONAL de constituir Servicios de Atención Médica Integral para la Comunidad por intermedio del MINISTERIO DE SALUD y disolver las Delegaciones Sanitarias Federales.\n\nQue el MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el artículo 76 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN tiene competencia para expedirse acerca de la validez o invalidez de los decretos de delegación legislativa y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 3°, incisos a) y b) de la Ley Nº 27.742. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 017102 1966 12 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Déjase sin efecto la facultad del PODER EJECUTIVO NACIONAL de constituir \"Servicios de Atención Médica Integral para la Comunidad\" (SAMIC) prevista en la Ley Nº 17.102."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Disuélvense las Delegaciones Sanitarias Federales del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El MINISTERIO DE SALUD dictará las normas complementarias y aclaratorias que fueran necesarias para la implementación del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Deróganse el Decreto-Ley N° 4143 del 2 de abril de 1958 y el Decreto N° 2083 del 24 de marzo de 1964.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DLE C 004143 1958 04 02 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Deróganse los artículos 1° y 2° de la Ley Nº 17.102 y los artículos 1° y 2° del cuerpo de disposiciones reglamentarias de dicha norma, aprobado por el artículo 1° del Decreto N° 8248 del 23 de diciembre de 1968.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 017102 1966 12 30 0001 000 0002 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 008248 1968 12 23 0001 000 0002 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El presente decreto entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Iván Lugones"
      },
      "id-infojus": "DN20250000460",
      "fecha-umod": 20250708090640
    }
  }
}