{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-750-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1451410592765,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1057-nacional-modificacion-distribucion-administrativa-presupuesto-general-administracion-nacional-parte-correspondiente-al-ministerio-salud-dn20140001057-2014-07-07"
      }
    },
    "content": {
      "mecanografico": 20140001057,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1057,
      "timestamp": "2014-07-15T12:21:08",
      "timestamp-alta": "2014-07-15T12:21:08",
      "timestamp-m": "2014-07-15T12:21:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-07-07",
      "standard-normativo": "DEC C 001057 2014 07 07",
      "titulo-norma": "Modificación de la distribución administrativa del Presupuesto General de la Administración Nacional en la parte correspondiente al Ministerio de Salud",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 07 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.057/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-07-15",
      "fecha-mod": "2014-07-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la distribución administrativa del Presupuesto General de la Administración Nacional en la parte correspondiente al Ministerio de Salud.",
        "anexos-decreto": {
          "anexo-ley": "A Planilla Anexa al Artículo 1°"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "presupuesto general de la Nación"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "distribución del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/distribución del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/modificación del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "distribución del presupuesto",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública Nacional",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "modificación del presupuesto",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001343 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001439 2012 08 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Presupuesto General de la Administración Nacional para el Ejercicio 2014 aprobado por la Ley Nº 26.895 y distribuido por la Decisión Administrativa Nº 1 de fecha 03 de enero de 2014, los Decretos Nº 1343 de fecha 4 de octubre de 2007 y sus modificatorios, Nº 1439 de fecha 15 de agosto de 2012 y Nº 491 de fecha 12 de marzo de 2002, el expediente Nº 2002-6945/14-9 del registro del citado Ministerio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001439 2012 08 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001343 2007 10 04 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026895 2013 10 09 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026895 2013 10 09 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que las estrategias de intervención del MINISTERIO DE SALUD en todo el ámbito del país se han orientado, entre otras, a integrar las políticas de salud a través del abordaje territorial, la articulación interjurisdiccional de las actividades en dicha materia, la masividad de las prestaciones, y la planificación y concepción de la política de salud desde el enfoque de la promoción como cursos de acción para modificar el conjunto de los determinantes de la salud.\n\nQue en este orden de ideas, deviene necesario la generación de los mecanismos que actúen como punto de partida del sistema de salud, haciendo que las acciones de promoción de la salud y prevención de la enfermedad se cumplan en donde las personas desarrollan su vida diariamente, favoreciendo el acceso a toda la población a la información para la prevención y al cuidado de la salud en general.\n\nQue conforme con lo establecido en el Decreto Nº 1439/12, se incorporaron a dicha Jurisdicción Ministerial los cargos de Coordinadores Regionales Patagonia Sur y Patagonia Norte, con el objeto de posibilitar la articulación de las acciones territoriales de los programas sanitarios que dependen de la SECRETARIA DE DETERMINANTES DE LA SALUD Y RELACIONES SANITARIAS del MINISTERIO DE SALUD, a fin de poder coordinarlos -además- con las acciones encomendadas por el MINISTERIO DE DESARROLLO SOCIAL de la NACION, a través de la implementación de sus propios planes y programas específicos.\n\nQue tal como fue previsto en los considerandos del Decreto Nº 1439/12 ante la necesidad de desarrollar acciones directas de Abordaje Sanitario Territorial a los efectos de coadyuvar al sistema de Salud Pública en todo el Territorio Nacional, resulta imprescindible contar con una estructura de gestión eficaz y eficiente, para lo cual se propició la creación de los Centros Articuladores de Acciones en Salud, que tendrán su respectiva base operativa en todo el Territorio Nacional, posibilitando las tareas de articulación entre las jurisdicciones Nacional, Provincial y Municipal.\n\nQue se previó que dichos Centros Articuladores de Acciones en Salud tendrán entre sus funciones prioritarias: a) articular los Planes y Programas del MINISTERIO DE SALUD con la gestión Municipal, teniendo en cuenta los Planes y Programas Provinciales, y con el trabajo de los Equipos de Salud Comunitaria; b) promover y facilitar acciones en el territorio, acompañando y monitoreando la tarea de los Equipos de Salud Comunitaria, c) supervisar la gestión de los CIC's - SALUD; d) establecer vínculo con el referente provincial y el local designado al efecto por la autoridad competente, para la gestión integrada e integral de las políticas públicas a efectos de garantizar la llegada de programas e insumos al territorio.\n\nQue de la experiencia adquirida desde la creación del Centro Articulador de Acciones en Salud para la Patagonia, como prueba piloto, resulta fundamental llevar adelante lo señalado precedentemente, en cuanto a la necesidad de su distribución en las jurisdicciones de todo el Territorio Nacional, a los fines de reforzar a nivel local, la articulación de acciones directas de abordaje sanitario territorial.\n\nQue en virtud de ello y dado el conocimiento adquirido desde la puesta en marcha de la modalidad operativa emergente de la aplicación del citado Decreto Nº 1439/12, resulta aconsejable también contar en el mismo ámbito geográfico con un representante de la Nación que en carácter de Coordinador de Articulación Local de Políticas Socio Sanitarias la represente y articule con los distintos organismos intervinientes, resultando necesario para cumplimentar tal objetivo, la incorporación al ámbito de la citada Secretaría de UN (1) cargo de carácter extraescalafonario para quien cumpla el referido rol.\n\nQue su incorporación posibilitará reforzar a nivel local, la articulación de las acciones de los Equipos de Salud Comunitaria en el espacio de los Centros Integradores Comunitarios (CIC's - SALUD), con las autoridades provinciales y municipales jurisdiccionales, como así también las emergentes del cumplimiento de los objetivos, actividades y acciones definidos para los distintos Programas del MINISTERIO DE SALUD, coordinándolas -además- con las acciones encomendadas a sus Centros de Referencia, por el MINISTERIO DE DESARROLLO SOCIAL de la NACION, a través de la implementación de sus propios planes y programas específicos.\n\nQue la estructura organizativa del MINISTERIO DE SALUD, aprobada para su primer nivel operativo por el Artículo 3° del  Decreto Nº 1343/07 y sus modificatorios, no contempla unidad organizativa alguna que tenga formalmente asignadas las acciones y funciones precedentemente descriptas, las cuales resulta imprescindible cubrir, razón por la que tampoco se cuenta con un cargo de nivel jerárquico acorde a la complejidad y relevancia de las tareas que deberá conducir quien asuma la responsabilidad del cumplimiento y ejecución de las mismas.\n\nQue dicho cargo, dado el nivel de autonomía y responsabilidad de las tareas que tendrá asignada su titular, deberá contar con una retribución mensual equivalente a la de Nivel B, Grado 0, con Función Ejecutiva Nivel III del régimen escalafonario instituido por el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto Nº 2098/08.\n\nQue, conforme con lo expuesto resulta procedente adoptar los recaudos que posibiliten la inclusión de dicho cargo al presupuesto de la Jurisdicción, en el ámbito de la SECRETARIA DE DETERMINANTES DE LA SALUD Y RELACIONES SANITARIAS del MINISTERIO DE SALUD.\n\nQue a esos efectos se hace imprescindible incorporar a la distribución de cargos del presupuesto de la JURISDICCION 80 - MINISTERIO DE SALUD el aludido cargo, propiciando una compensación en virtud de lo establecido por el artículo 6° de la Ley Nº 26.895.\n\nQue asimismo y teniendo en cuenta las argumentaciones vertidas en los considerandos precedentes resulta imprescindible proceder a la cobertura de dicho cargo.\n\nQue se han evaluado los antecedentes de la Doctora María Rocío GARCIA (DNI Nº 24.861.500), quien acredita una adecuada formación profesional y cumple con las exigencias de idoneidad y experiencia para desempeñarse como Coordinadora de Articulación Local de Políticas Socio Sanitarias, en el ámbito de la Provincia de Santa Cruz.\n\nQue el artículo 7° de dicha Ley dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes, salvo decisión fundada del Jefe de Gabinete de Ministros o del Poder Ejecutivo Nacional, de conformidad con lo dispuesto en el artículo 10 de la misma ley.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue han tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD y la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCION NACIONAL, los artículos 7° y 10 de la Ley Nº 26.895, y lo dispuesto por el artículo 1° del  Decreto Nº 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026894 2013 09 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Modifícase la distribución administrativa del Presupuesto de la Administración Nacional para el Ejercicio 2014 en la parte correspondiente a los Recursos Humanos de la Jurisdicción 80 - MINISTERIO DE SALUD, de acuerdo con el detalle obrante en la planilla anexa al presente artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Créase, con dependencia directa de la SECRETARIA DE DETERMINANTES DE LA SALUD Y RELACIONES SANITARIAS del MINISTERIO DE SALUD, para el ámbito de la Ciudad de Río Gallegos y zona de influencia de la Provincia de Santa Cruz, el cargo de Coordinador de Articulación Local de Políticas Socio Sanitarias, con carácter extraescalafonario y una retribución equivalente a la del Nivel B, Grado 0, con Función Ejecutiva III del régimen escalafonario instituido por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, cuyas funciones serán las de reforzar a nivel local, la articulación de las acciones de los Equipos de Salud Comunitaria en el espacio de los Centros Integradores Comunitarios (CIC's - SALUD), con las autoridades provinciales y municipales jurisdiccionales, como así también las emergentes del cumplimiento de los objetivos, actividades y acciones definidos para los distintos Programas del MINISTERIO DE SALUD, coordinándolas -además- con las acciones encomendadas a sus Centros de Referencia, por el MINISTERIO DE DESARROLLO SOCIAL de la NACION, a través de la implementación de sus propios planes y programas específicos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Desígnase en el ámbito de la SECRETARIA DE DETERMINANTES DE LA SALUD Y RELACIONES SANITARIAS del MINISTERIO DE SALUD, a la Dra. María Rocío GARCIA (DNI Nº 24.861.500), en el cargo extraescalafonario de Coordinadora de Articulación Local de Políticas Socio Sanitarias para el ámbito de la ciudad de Río Gallegos y zona de influencia, de la Provincia de Santa Cruz, con una retribución mensual equivalente a la del Nivel B, Grado 0, con Función Ejecutiva Nivel III, del régimen escalafonario instituido por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, cuyas funciones serán las descriptas en el artículo precedente para el referido cargo, con carácter de excepción a lo establecido en el artículo 7° de la Ley Nº 26.895"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001439 2012 08 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase al MINISTERIO DE SALUD a instaurar en todas las jurisdicciones del Territorio Nacional Centros Regionales Articuladores de Políticas Sanitarias y Centros de Articulación Locales de Políticas Socio Sanitarias, para la realización de las actividades especificadas en el  Decreto Nº 1439/12 y en el presente, respectivamente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente para el corriente ejercicio de la Jurisdicción 80 - MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Manzur"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla Anexa al Artículo 1°",
        "texto": "Planilla Anexa al artículo 1°"
      },
      "id-infojus": "DN20140001057"
    }
  }
}