{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-717-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1484752114627,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1717-nacional-cargo-ministerio-interior-transporte-dn20140001717-2014-09-30"
      }
    },
    "content": {
      "mecanografico": 20140001717,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1717,
      "timestamp": "2017-01-18T11:06:22",
      "timestamp-alta": "2017-01-18T11:06:22",
      "timestamp-m": "2017-01-18T11:06:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-09-30",
      "standard-normativo": "DEC C 001717 2014 09 30",
      "titulo-norma": "Cargo en el Ministerio del Interior y Transporte",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 10 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.717/2014",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-01-18",
      "fecha-mod": "2017-01-18",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se nombra cargo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cargo"
            },
            "preferido": {
              "termino": "Derecho procesal/actos y diligencias procesales/escritos judiciales/cargo"
            },
            "sinonimos": {
              "termino": [
                "diligencias procesales",
                "sello del juzgado",
                "actos procesales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "actos procesales (actos y diligencias procesales)",
            "diligencias procesales (actos y diligencias procesales)",
            "escritos judiciales",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "actos y diligencias procesales",
            "Derecho procesal",
            "sello del juzgado (cargo)",
            "Ministerio del Interior y Transporte",
            "cargo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S02:0011899/2012 del registro del MINISTERIO DEL INTERIOR Y TRANSPORTE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000016 1998 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000197 2000 03 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por Decreto N° 375 del 24 de abril de 1997 se dispuso la creación del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), organismo descentralizado actuante en la órbita de la ex SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue en función de la estructura organizativa dispuesta  por Decreto N° 16 del 6 de enero de 1998 y por la Resolución N° 1 del 21 de abril de 1998 del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), organismo descentralizado actuante en la órbita de la SECRETARIA DE TRANSPORTE del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, se resolvió la designación del Señor Juan Fernando CAAMAÑO (D.N.I. N° 5.407.446) en el cargo de Gerente interinamente a cargo de la GERENCIA DE EVALUACION DE CALIDAD del citado Organismo Regulador.\n\nQue por Decisión Administrativa N° 702 del 28 de diciembre de 2004 se aprobó la actual estructura del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), quedando sin efecto las anteriores estructuras organizativas aprobadas por los Decretos N° 16 del 6, de enero de 1998 y N° 197 del 3 de marzo de 2000.\n\nQue en los autos caratulados: \"CAAMAÑO, Juan Fernando c/ESTADO NACIONAL PODER EJECUTIVO MINISTERIO DE ECONOMIA ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) s/NULIDAD DE ACTO ADMINISTRATIVO\", Expediente N° 23.859/04-7255 el JUZGADO NACIONAL DE PRIMERA INSTANCIA DEL TRABAJO N° 66, en sentencia de fecha 15 de diciembre de 2008, en el Punto 1 del decisorio declaró la nulidad del despido del Señor Juan Fernando CAAMAÑO (D.N.I. N° 5.407.446), oportunamente dispuesto por la Resolución N° 520 del 30 de diciembre de 1999 del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), organismo descentralizado actuante en la órbita de la SECRETARIA DE TRANSPORTE del ex MINISTERIO DE ECONOMIA, ordenándose la reinstalación del causante en su cargo, dentro del QUINTO (5°) día de quedar firme dicha sentencia.\n\nQue asimismo, en el Punto 2 del decisorio se condenó a la demandada a abonar al actor, los salarios adeudados con más la suma de PESOS TREINTA MIL ($ 30.000) en concepto de daño moral, a la que habrá de descontarse lo efectivamente percibido en concepto de liquidación final por el despido de que fuera objeto.\n\nQue en los autos referidos, la sala X de la CAMARA NACIONAL DE APELACIONES DEL TRABAJO, en sentencia de fecha 20 de abril de 2009, en el Punto 1 de la sentencia resolvió modificar parcialmente el fallo apelado en lo que se refiere al cálculo de los salarios caídos, señalando que el despido se produjo el 31 de diciembre de 1999 y que el experto contable al momento de calcular los salarios adeudados en la etapa prevista por el artículo 132 de la Ley N° 18.345, deberá tener en cuenta los aumentos salariales, los adicionales y los \"tickets\" correspondientes a la categoría del reclamante, y en el Punto 2 del decisorio confirmó la sentencia apelada en todo lo demás que ha sido materia de recurso y agravios.\n\nQue para dar cumplimiento a la referida manda judicial resulta necesaria la reincorporación del Señor Juan Fernando CAAMAÑO (D.N.I. N° 5.407.446), en la planta permanente del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) en un cargo con remuneración equivalente a Gerente.\n\nQue a los efectos indicados en el Considerando precedente corresponde ejercer las atribuciones excepcionales contenidas en el artículo 6° de la Ley N° 26.895, incorporando un cargo del nivel requerido, conforme a la escala salarial aprobada por el Decreto N° 365 del 3 de abril de 1998, asignándole la partida presupuestaria del año 2014 (Entidad 664 - ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS -ORSNA- Jurisdicción 30 MINISTERIO DEL INTERIOR Y TRANSPORTE - Fuente de Financiamiento 11 - Recursos del Tesoro Nacional) para su reincorporación.\n\nQue por el artículo 6° de la Ley N° 26.895 se estableció que no se podrán aprobar incrementos en los cargos y horas de cátedra que excedan los totales fijados en las planillas anexas al presente artículo para cada jurisdicción, organismo descentralizado e institución de la seguridad social. Exceptúase de dicha limitación a las transferencias de cargos entre jurisdicciones y/u organismos descentralizados y a los cargos correspondientes a las autoridades superiores del Poder Ejecutivo nacional. Quedan también exceptuados los cargos correspondientes a las funciones ejecutivas del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por el decreto 2.098 de fecha 3 de diciembre de 2008, las ampliaciones y reestructuraciones de cargos originadas en el cumplimiento de sentencias judiciales firmes y en reclamos administrativos dictaminados favorablemente, los regímenes que determinen incorporaciones de agentes que completen cursos de capacitación específicos correspondientes a las fuerzas armadas y de seguridad, incluido el Servicio Penitenciario Federal, del Servicio Exterior de la Nación, del Cuerpo de Guardaparques Nacionales, de la Carrera de Investigador Científico-Tecnológico, de la Comisión Nacional de Energía Atómica, y del Régimen para el Personal de Investigación y Desarrollo de las Fuerzas Armadas. Asimismo exceptúase de la limitación para aprobar incrementos en los cargos y horas de cátedra que excedan los totales fijados en las planillas anexas al presente artículo a la Comisión Nacional de Comunicaciones, al Hospital Nacional \"Profesor Alejandro Posadas\" y a la Agencia de Administración de Bienes del Estado.\n\nQue cabe considerar que el Decreto N° 491 del 12 de marzo de 2002 dispuso entre otros aspectos que toda designación, asignación de funciones, promoción y reincorporación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, incluyendo en estos últimos al personal transitorio y contratado cualquiera fuera su modalidad y fuente de financiamiento será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la jurisdicción o Entidad correspondiente.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR Y TRANSPORTE, ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, del artículo 1° del Decreto N° 491/02, de los artículos 6° y 10 de la Ley N° 26.895. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000365 1998 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Incorpórase un cargo en el primer nivel operativo del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) organismo descentralizado actuante en la órbita de la SECRETARIA DE TRANSPORTE del MINISTERIO DEL INTERIOR Y TRANSPORTE equivalente al de Gerente, conforme la escala salarial aprobada por Decreto N° 365 del 3 de abril de 1998 y sus modificatorios, a fin de dar cumplimiento a la sentencia del JUZGADO NACIONAL DE PRIMERA INSTANCIA DEL TRABAJO N° 66, en los autos: \"CAAMAÑO, Juan Fernando c/ESTADO NACIONAL PODER EJECUTIVO MINISTERIO DE ECONOMIA ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) s/NULIDAD DE ACTO ADMINISTRATIVO\", Expediente N° 23.859/04-7255, y que fuera confirmada por la Sala X de la CAMARA NACIONAL DE APELACIONES DEL TRABAJO."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Reincorpórase al Señor Juan Fernando CAAMAÑO (D.N.I. N° 5.407.446), en la planta permanente del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), organismo descentralizado actuante en la órbita de la SECRETARIA DE TRANSPORTE del MINISTERIO DEL INTERIOR Y TRANSPORTE, en el cargo dispuesto por el Artículo 1° del presente decreto a fin de dar cumplimiento a la sentencia del JUZGADO NACIONAL DE PRIMERA INSTANCIA DEL TRABAJO N° 66, en los autos: \"CAAMAÑO, Juan Fernando c/ESTADO NACIONAL PODER EJECUTIVO MINISTERIO DE ECONOMIA ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) s/NULIDAD DE ACTO ADMINISTRATIVO\", Expediente N° 23.859/04-7255, y que fuera confirmada por la Sala X de la CAMARA NACIONAL DE APELACIONES DEL TRABAJO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Asígnase al cargo mencionado en el Artículo 1° del presente decreto la partida presupuestaria del Ejercicio 2014 (Entidad 664 - ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS -ORSNA- Jurisdicción 30 MINISTERIO DEL INTERIOR Y TRANSPORTE - Fuente de Financiamiento 11 - Recursos del Tesoro Nacional)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Randazzo."
      },
      "id-infojus": "DN20140001717"
    }
  }
}