{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-063-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991022435,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1360-nacional-creacion-proyecto-ampliacion-capacidad-produccion-sistema-identificatorio-nacional-direccion-nacional-registro-nacional-personas-dn20100001360-2010-09-21"
      }
    },
    "content": {
      "mecanografico": 20100001360,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1360,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-09-21",
      "standard-normativo": "DEC C 001360 2010 09 21",
      "titulo-norma": "CREACION DEL PROYECTO DE AMPLIACION DE LA CAPACIDAD DE PRODUCCION DEL SISTEMA IDENTIFICATORIO NACIONAL EN LA DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 09 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.360/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-09-23",
      "fecha-mod": "2010-09-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Créase el Proyecto de Ampliación de la Capacidad de Producción del Sistema Identificatorio Nacional en la Dirección Nacional del Registro Nacional de las Personas.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "proyecto de ampliación de la capacidad de producción del sistema identificatorio nacional"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/proyecto de ampliación de la capacidad de producción del sistema identificatorio nacional"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "identificación de las personas"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "documento nacional de identidad"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/documentos de identidad/documento nacional de identidad"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de las Personas"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/Registro Nacional de las Personas"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Registro Nacional de las Personas",
            "identificación de las personas",
            "persona humana",
            "documentos de identidad",
            "proyecto de ampliación de la capacidad de producción del sistema identificatorio nacional",
            "Derecho civil",
            "documento nacional de identidad",
            "personas físicas (persona humana)",
            "personas de existencia visible (persona humana)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000678 1993 04 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001501 2009 10 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0003553/10 del Registro del MINISTERIO DEL INTERIOR, los  Decretos Nros. 678 del 7 de abril de 1993 y sus modificatorios, 1501 del 20 de octubre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017671 1968 02 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001501 2009 10 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS es el organismo descentralizado actuante en el ámbito del MINISTERIO DEL INTERIOR que expide, con carácter exclusivo, el Documento Nacional de Identidad (D.N.I.) y todos aquellos informes, certificados o testimonios de conformidad con la Ley Nº 17.671 y sus modificaciones, otorgados en base a la identificación dactiloscópica.\n\nQue en el año 2009 el MINISTERIO DEL INTERIOR realizó una reingeniería profunda del sistema de producción documentaria de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS.\n\nQue la inversión en tecnología y equipamiento y la reingeniería del sistema de producción documentaria, permitieron a la citada Dirección Nacional emitir un nuevo Documento Nacional de Identidad (D.N.I.) mediante el uso de modernas tecnologías en materia de seguridad documentaria que fueron introducidas por el Decreto Nº 1501 del 20 de octubre de 2009, y que presenta DOS (2) formatos: libreta y tarjeta.\n\nQue el \"Proyecto de Ampliación de la Capacidad de Producción del Sistema Identificatorio Nacional\" se presenta ante la imperiosa necesidad de ampliar la capacidad de producción instalada a TREINTA MIL (30.000) Documentos Nacionales de Identidad (D.N.I.) por día, lo que permitirá satisfacer el crecimiento de la demanda del nuevo Documento Nacional de Identidad (D.N.I.).\n\nQue la instrumentación del mismo se realizará a través de la contratación de los bienes y servicios necesarios para la incorporación a la actual línea de producción de NUEVE (9) Unidades Modulares de Termoformación por Fusión, Grabado y/o Perforado por Tecnología Láser de Dióxido de Carbono, Escindido de Placas y Electro Deposición de Pigmentos.\n\nQue la Dirección de Patrimonio y Suministros del MINISTERIO DEL INTERIOR informa que llevar adelante el proyecto acarrearía un costo total estimado de PESOS DIECIOCHO MILLONES SEISCIENTOS VEINTIUN MIL ($ 18.621.000).\n\nQue en el FONDO PARA LA TRANSFORMACION DE LOS SECTORES PUBLICOS PROVINCIALES (FTSPP), creado por el  Decreto Nº 678 del 7 de abril de 1993 y sus modificatorios, y cuya administración se encuentra a cargo de la Subsecretaría de Coordinación del MINISTERIO DEL INTERIOR, existen fondos que según se evalúa no serán utilizados en el presente ejercicio presupuestario para los fines que se encuentran asignados.\n\nQue a fin de llevar adelante el \"Proyecto de Ampliación de la Capacidad de Producción del Sistema Identificatorio Nacional\" resulta necesario facultar a la SUBSECRETARIA DE COORDINACION del MINISTERIO DEL INTERIOR a utilizar los fondos que no se encuentren comprometidos con el propósito del FONDO PARA LA TRANSFORMACION DE LOS SECTORES PUBLICOS PROVINCIALES (FTSPP) a los fines de la ejecución del Proyecto que por el presente decreto se crea.\n\nQue ha tomado la intervención que le compete la Dirección General de Asuntos Jurídicos del MINISTERIO DEL INTERIOR.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017671 1968 02 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Créase el \"Proyecto de Ampliación de la Capacidad de Producción del Sistema Identificatorio Nacional\", el que consistirá en ampliar la capacidad de producción instalada a TREINTA MIL (30.000) Documentos Nacionales de Identidad (D.N.I.) por día en la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS, organismo descentralizado actuante en el ámbito del MINISTERIO DEL INTERIOR que expide, con carácter exclusivo, el Documento Nacional de Identidad (D.N.I.) y todos aquellos informes, certificados o testimonios de conformidad con la Ley Nº 17.671 y sus modificaciones, otorgados en base a la identificación dactiloscópica."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dispónese que el \"Proyecto de Ampliación de la Capacidad de Producción del Sistema Sistema Identificatorio Nacional\" se instrumentará a través de la contratación de servicios, bienes y obras necesarios para ampliar la capacidad de producción instalada a TREINTA MIL (30.000) Documentos Nacionales de Identidad (D.N.I.) por día en la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000678 1993 04 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande la presente medida se imputará con cargo a las partidas específicas del Presupuesto vigente del MINISTERIO DEL INTERIOR, facultándose a la Subsecretaría de Coordinación de dicho Ministerio a utilizar los fondos que no se encuentren com- PLANEAprometidos con el propósito del FONDO PARA LA TRANSFORMACION DE LOS SECTORES PUBLICOS PROVINCIALES (FTSPP), creado por el Decreto Nº 678 del 7 de abril de 1993 y sus modificatorios, a los fines de afrontar el costo de las contrataciones que posibilite la ejecución del Proyecto que se crea por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo-Boudou"
      },
      "id-infojus": "DN20100001360"
    }
  }
}