{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-125-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1487610513041,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1521-nacional-seguridad-internacional-dn20040001521-2004-11-01"
      }
    },
    "content": {
      "mecanografico": 20040001521,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1521,
      "timestamp": "2017-02-20T13:51:46",
      "timestamp-m": "2017-02-20T13:51:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-11-01",
      "standard-normativo": "DEC C 001521 2004 11 01",
      "titulo-norma": "Seguridad Internacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 11 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.521/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-11-03",
      "fecha-mod": "2017-02-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece que las resoluciones del Consejo de Seguridad que se adopte en el marco del Capítulo VI de la Carta de las Naciones Unidas serán dadas a conocer por el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto a través de Resoluciones a publicarse en el Boletín Oficial.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Carta de las Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/Carta de las Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "seguridad internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/seguridad internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "organizaciones internacionales (organismos internacionales)",
            "Derecho internacional",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "cooperación internacional",
            "Carta de las Naciones Unidas",
            "seguridad internacional"
          ]
        }
      },
      "visto": {
        "texto": "la Carta de las NACIONES UNIDAS, adoptada en San Francisco, ESTADOS UNIDOS DE AMERICA, el día 26 de junio de 1945, y ratificada por la REPUBLICA ARGENTINA el 24 de septiembre de 1945, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0031 000 0000 000"
            },
            {
              "cr": "INCISO 22",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0128 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024080 1992 05 20 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CCI C 000340 1869 09 25 0002 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA",
        "texto": "Que uno de los propósitos de las NACIONES UNIDAS es el mantenimiento de la paz y seguridad internacionales, tomando las medidas colectivas eficaces que fueran necesarias para prevenir y eliminar amenazas a la paz.\n\nQue el Capítulo VII de la Carta de las NACIONES UNIDAS otorga facultades al CONSEJO DE SEGURIDAD para adoptar decisiones para mantener o restablecer la paz y la seguridad internacionales, cuando ese órgano determina la existencia de una amenaza a la paz, un quebrantamiento de la paz o un acto de agresión, e imponer medidas y sanciones de cumplimiento obligatorio para los Estados Miembros.\n\nQue en virtud del artículo 25 de la Carta citada, los Estados miembros de las NACIONES UNIDAS se encuentran obligados a aceptar y cumplir con esas decisiones.\n\nQue, además, el artículo 103 de la Carta establece que en caso de conflicto entre las obligaciones contraídas por los miembros de las NACIONES UNIDAS en base a la Carta y sus obligaciones contraídas en virtud de cualquier otro convenio internacional, prevalecerán las obligaciones impuestos por la Carta.\n\nQue, de acuerdo con el artículo 31 de la CONSTITUCION NACIONAL los tratados celebrados por la REPUBLICA ARGENTINA son Ley suprema de la Nación y que, conforme al artículo 75, inciso 22 de la CONSTITUCION NACIONAL, los tratados gozan de jerarquía superior a las Leyes.\n\nQue el artículo 3 de la Ley Nº 24.080 dispone que los tratados y convenciones internacionales que establezcan obligaciones para las personas físicas y jurídicas que no sea el Estado Nacional, son obligatorias sólo después de su publicación en el Boletín Oficial observándose al respecto lo prescripto por el artículo 2º del Código Civil de la Nación.\n\nQue resulta por lo tanto necesario brindar suficiente publicidad la normativa emanada del CONSEJO DE SEGURIDAD que revista carácter vinculante, para asegurar su conocimiento y exigir su cumplimiento por parte de las personas físicas y jurídicas sujetas a la jurisdicción de la REPUBLICA ARGENTINA, así como por parte de los distintos departamentos del Estado Nacional y las Provincias.\n\nQue en ejercicio de las atribuciones previstas en el artículo 128 de la CONSTITUCION NACIONAL, los Gobiernos de las Provincias son agentes naturales del Gobierno Federal para hacer cumplir la CONSTITUCION y las Leyes de la Nación.\n\nQue de acuerdo al artículo 18 de la Ley de Ministerios (texto ordenado por Decreto Nº 438 del 12 de marzo de 1992), y sus modificatorios y complementarios, compete al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO asistir al señor PRESIDENTE DE LA NACION en todo lo inherente a las relaciones exteriores de la Nación.\n\nQue el PODER EJECUTIVO NACIONAL se halla facultado para disponer en la materia de acuerdo con las atribuciones conferidas por los artículos, 99, incisos 1 y 11 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021195 1945 09 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1.- Las Resoluciones del CONSEJO DE SEGURIDAD que se adopten en el marco del Capítulo VII de la Carta de las NACIONES UNIDAS que decidan medidas obligatorias para los Estados Miembros, que no impliquen el uso de la fuerza armada, y conlleven sanciones, así como las decisiones respecto de la modificación y terminación de éstas, serán dadas a conocer por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, a través de Resoluciones a publicarse en el Boletín Oficial."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º.- En aquellos casos en que el CONSEJO DE SEGURIDAD de las NACIONES UNIDAS o sus órganos subsidiarios identifiquen personas o entidades sujetas al régimen de sanciones previstas en las Resoluciones mencionadas en el artículo 1º del presente  Decreto, el MINISTERIO DE RELACIONES EXTERIORES Y CULTO, o quien éste designe al efecto, dará a conocer los listados consolidados y sus eventuales actualizaciones, a través de su sitio web oficial y de publicaciones en el Boletín Oficial.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 23/10/2014) Sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001867 2014 10 16 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- El PODER EJECUTIVO NACIONAL, las reparticiones y organismos públicos del Estado Nacional, las Provincias, las Municipalidades y la Ciudad Autónoma de Buenos Aires adoptarán, en sus respectivas jurisdicciones, las medidas que fuera menester para dar cumplimiento a las Resoluciones del CONSEJO DE SEGURIDAD, mencionadas en el artículo 1 del presente durante el periodo de vigencia y en las condiciones que establezcan."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Comuníquese, publíquese, dése, a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Fernández-Lavagna."
      },
      "id-infojus": "DN20040001521"
    }
  }
}