{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-687-1000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992317710,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1786-nacional-creacion-defensor-pueblo-dn19930001786-1993-08-26"
      }
    },
    "content": {
      "mecanografico": 19930001786,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1786,
      "timestamp-m": "2012-04-24T14:31:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-08-26",
      "standard-normativo": "DEC C 001786 1993 08 26",
      "titulo-norma": "CREACION DEL DEFENSOR DEL PUEBLO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 08 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.786/1993",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-04-24",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA INSTITUCION \"DEFENSOR DEL PUEBLO\" EN EL AMBITO DEL PODER EJECUTIVO NACIONAL. SE ESTABLECEN SUS FUNCIONES, FINALIDAD, AMBITO DE COMPETENCIA, INCOMPATIBILIDADES, JERARQUIA, ETC.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I PLANILLA ANEXA"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Defensor del Pueblo"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/Poder Legislativo Nacional/ombudsman"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "Defensoría del Pueblo",
                "Defensor del Pueblo",
                "defensor del pueblo de la Nación",
                "Congreso Nacional",
                "congreso de la Nación",
                "Legislatura Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "creación de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/creación de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública",
                "incremento de cargos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "intereses difusos"
            },
            "preferido": {
              "termino": "Derecho administrativo/situaciones jurídicas subjetivas/derechos de incidencia colectiva"
            },
            "sinonimos": {
              "termino": [
                "intereses colectivos",
                "intereses difusos",
                "derechos individuales homogéneos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "silencio de la administración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/silencio de la administración"
            },
            "sinonimos": {
              "termino": [
                "falta de acto administrativo",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de queja (administrativo)"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de queja (administrativo)"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "defensor del pueblo de la Nación (ombudsman)",
            "derechos de incidencia colectiva",
            "intereses colectivos (derechos de incidencia colectiva)",
            "Defensoría del Pueblo (ombudsman)",
            "Administración Pública Nacional",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "ombudsman",
            "Legislatura Nacional (Poder Legislativo Nacional)",
            "congreso de la Nación (Poder Legislativo Nacional)",
            "servicios públicos (servicio público)",
            "incremento de cargos (creación de cargos)",
            "intereses difusos (derechos de incidencia colectiva)",
            "situaciones jurídicas subjetivas",
            "servicio público",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "procedimiento administrativo",
            "Poder Legislativo Nacional",
            "Derecho administrativo",
            "Congreso Nacional (Poder Legislativo Nacional)",
            "función pública (Administración Pública)",
            "creación de cargos",
            "proceso administrativo (procedimiento administrativo)",
            "Defensor del Pueblo (ombudsman)",
            "recurso de queja (administrativo)",
            "falta de acto administrativo (silencio de la administración)",
            "silencio de la administración",
            "poderes del Estado",
            "Administración Pública",
            "derechos individuales homogéneos (derechos de incidencia colectiva)",
            "Derecho constitucional",
            "recursos administrativos",
            "contrataciones públicas (contratos administrativos)",
            "empleo público",
            "contratos administrativos",
            "Poder Legislativo"
          ]
        }
      },
      "visto": {
        "texto": "la  necesidad  de  instituir  un  organismo  público  que,  en condiciones    dinámicas   y  efectivas,  proteja  los  Derechos  e intereses fundamentales de  los ciudadanos frente a comportamientos anómalos de la Administración  Pública  y de todo organismo público o  privado  encargado  de  la  gestión  de un servicio  público,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013640 1949 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023821 1990 09 05 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  por  la  complejidad  propia  del  mundo  moderno en las distintas   manifestaciones  del  despliegue  humano,  han  surgido crecientes  problemas    cuya  equilibrada  solución  requiere  una permanente intervención del poder público.\n\nQue, al mismo tiempo, las  transformaciones  que  se  han  operado generaron    derechos    antes  desconocidos,  surgiendo  la  nueva problemática  de los Derechos  Colectivos  de  los  cuales  resulta titular la sociedad  entera  y  cuyo  amparo  es tan imprescindible como el de las libertades clásicas.\n\nQue  la  relación  autoridad-libertad,  típica  de    los   medios socialmente organizados, se ha visto perjudicada por un intervencionismo  estatal  cada  vez más acentuado. Que si bien  es verdad  que  la declinación del anterior  intervencionismo  estatal trajo aparejada  una disminución en la frecuencia de interferencias estatales en la vida  diaria de las personas y de las entidades, no lo es menos que las mencionadas  alteraciones  en  el  ejercicio de cometidos  estatales  continúan  generando situaciones de conflicto entre individuo y Estado en áreas  donde  antaño  eran desconocidos\n\nQue las diversas formas del obrar estatal han puesto  en evidencia la  insuficiencia de los tradicionales mecanismos de control  y  de fiscalización    de  la  Administración  Pública,  los  cuales  han mostrado su inadecuación  para  prevenir  o  corregir los abusos en que incurren órganos estatales, muchas veces carentes  de  la forma de  acto  administrativo contra el cual existen vías de impugnación administrativas  y  judiciales  y que, incluso, a veces ni siquiera alcanzan  a  configurar  un  comportamiento  antijurídico  por  ser meramente    deficientes,   inoportunos    o    disfuncionales.\n\nQue, dentro del marco general  de  la  Reforma  del  Estado  y del proceso  de  modernización  de  la Administración Pública encarados por  el  Gobierno  Nacional,  sobre  la  base  del  respeto  a  los principios  de  legalidad,  eficacia  y responsabilidad,  se  torna indispensable  la  creación  o  incorporación    de   instituciones inspiradas  en  las  finalidades  que  antes  se  han señalado.\n\nQue  aquellos  derechos  de  los  ciudadanos  que  desbordan   los conceptos  tradicionales  del  Derecho, deben ser defendidos por el Estado  en  razón  de  un  incuestionable    imperativo  ético.\n\nQue,  alcanzando  esta problemática dimensiones  universales,  son numerosos los países  que  han  creado  o  adoptado  la  figura del \"Defensor  del  Pueblo\"  -generalmente  conocido  como \"ombudsman\"- cuya  función,  en  líneas  generales,  consiste en investigar  las quejas  o  reclamos  formulados directamente  por  los  ciudadanos, individual o colectivamente; mediar entre ellos y la Administración  Pública;    promover    el   cambio  legislativo  y reglamentario,  sugerido  por  la valiosísima experiencia  aportada por  las  referidas  quejas; como,  así  también,  propender  a  la moralización del quehacer  administrativo  al  posibilitar  que  se haga  efectiva  la  responsabilidad de los agentes públicos en caso de  irregular cumplimiento  de  las  funciones  a  su  cargo.\n\nQue  la  actuación  de esta magistratura en dominios que -según se ha  dicho-  escapan  por   lo  común  al  control  de  los  órganos existentes, mejora significativamente,  sin  desplazar  ninguno  de aquéllos,  la  esfera  de  protección  y  tutela  jurídica  de  los ciudadanos,  estimulados  a la vez a participar en el manejo de los asuntos públicos a través de sus reclamos.\n\nQue  en nuestro país, en el  orden  nacional,  existieron  en  tal sentido  diversos  proyectos  ninguno  de  los  cuales  ha recibido todavía consagración legislativa.\n\nQue  la  iniciativa  presentada en el mes de mayo de 1984 por  los Senadores  D.  Eduardo  MENEM   y  D.  Libardo  SANCHEZ  obtuvo  la aprobación de la Cámara Alta un  año  después, mas al no obtener en tiempo oportuno sanción de la Honorable  Cámara  de Diputados de la Nación,  caducó por aplicación de la Ley N.13.640,  modificada  por la Ley N.23.821;  tal situación se reiteró en dos oportunidades más (1987/1988; 1991/1992).\n\nQue, en este sentido  y  a modo de ejemplo del camino a seguir, el Poder Ejecutivo Nacional ha  creado  recientemente  la  figura  del Procurador Penitenciario, el cual, de conformidad con legislaciones  de  avanzada,  tutelará  con  rapidez y eficacia los derechos  de aquellos que se encuentren privados  de  libertad  por decisión judicial.\n\nQue, sensible  a esta necesidad de modernización de los mecanismos de control de la  Administración Pública y consolidación del Estado de Derecho, recientemente  el  Poder  Legislativo  ha reiniciado el proceso  de  debate  de  un  nuevo  proyecto  de  ley regulando  la institución del Defensor del Pueblo.\n\nQue,  coincidiendo con esta iniciativa, con el ánimo  de  cooperar convergentemente  en  esta  misma  tarea,  el  Poder  Ejecutivo, en ejercicio de su potestad de autocontrol, recoge para la  figura que se  propicia,  la  experiencia de países como Francia, donde  desde 1973  existe  un  Mediador    nombrado  por  el  Presidente  de  la República,  ejerciendo  sus  funciones   independientemente  y  con general  beneplácito,  o  la  de  México,  en  donde  funciona  con señalada eficacia la Comisión Nacional de Derechos  Humanos  creada por Acuerdo Presidencial del 5 de junio de 1990.\n\nQue,  por  otra  parte,  la  ley de la materia podría asignarle un perfil diferente al que se adopta  por  este  decreto  y  que,  sin duda,  consolidará  ampliamente el prestigio de la Institución.\n\nQue, inspirado en aquellas  fuentes,  mediante el presente decreto el  Poder  Ejecutivo  Nacional ha resuelto  incorporar  a  nuestras instituciones tutelares  la  del  Defensor del Pueblo, dotándolo de los  medios  necesarios  para cumplir  con  sus  responsabilidades, respondiendo con ello a la  insoslayable  misión  de  modernizar la Administración  Pública y propiciar un mecanismo efectivo  para  la defensa  de  los  derechos    e   intereses  fundamentales  de  los habitantes.\n\nQue, para el cabal cumplimiento de  sus funciones, el Defensor del Pueblo  debe  gozar  de completa independencia,  siendo  inamovible hasta el término de su  mandato,  a  excepción  de causas objetivas que puedan determinar el cese de sus funciones.\n\nQue dicha independencia queda aún más fortalecida  al establecerse que  no  recibirá instrucciones de autoridad alguna y que  ejercerá con autonomía  los  cometidos  que  legalmente indica este decreto, naturalmente que dentro de los límites  y  con  pleno  respeto a la Constitución    Nacional   y  al  ordenamiento  legal  vigente.\n\nQue la presente medida se  dicta  en  ejercicio  de las facultades conferidas  por  el  artículo  86,  inciso  1  de  la  Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: - Defensor del Pueblo. Creación. Créase la institución del DEFENSOR  DEL PUEBLO en el ámbito del Poder Ejecutivo Nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Finalidad. El DEFENSOR DEL PUEBLO tiene como finalidad proteger  los derechos fundamentales e intereses de los individuos, de grupos y  de  la  comunidad  en general frente a actos, hechos u omisiones  que  impliquen,  por  parte  de  los  organismos  de  la Administración  Pública  Nacional,  las  entidades  y  los  sujetos comprendidos  en  el  ámbito  de  competencia   establecido  en  el artículo siguiente, el ejercicio ilegítimo, defectuoso,  irregular, abusivo,    arbitrario,   discriminatorio,  negligente,  gravemente inconveniente o inoportuno  de  sus  funciones o que puedan dañar o alterar  a  los ecosistemas naturales o  los  elementos  del  medio ambiente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Ambito  de  competencia.  Dentro  del  concepto  de Administración Pública Nacional y entes jurídicamente descentralizados,  a  los  efectos  del  presente  decreto,  quedan comprendidas  la  administración  centralizada  y  descentralizada;\n\nentidades autárquicas; organismos de seguridad y defensa;  empresas y  sociedades  del Estado; sociedades de economía mixta; sociedades con participación  estatal  mayoritaria  y  todo otro organismo del Estado    Nacional,  cualquiera  fuere  su  naturaleza    jurídica, denominación o ley especial que pudiera regirlo.\n\nQuedan exceptuados  del  ámbito de la competencia del Defensor del Pueblo:  el  Poder Judicial de  la  Nación;  el  Poder  Legislativo Nacional y la  Municipalidad  de  la  Ciudad  de  Buenos Aires.\n\nQuedan  también  comprendidas dentro del ámbito de la  competencia del Defensor del Pueblo,  las  personas  jurídicas  no  estatales y privadas,  en cuanto ejerzan prerrogativas públicas. En este  caso, y sin perjuicio  de  las  restantes  facultades  otorgadas por este decreto,  el  Defensor  del  Pueblo podrá instar a las  autoridades administrativas competentes para  que  ejerzan  sus  potestades  de inspección y sanción."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Titular. Forma de designación. El Defensor del Pueblo será designado  por  el  Presidente de la Nación en Acuerdo General de Ministros dentro de los  NOVENTA (90) días de la publicación del presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Duración  de  sus  funciones. El Defensor del Pueblo durará cinco (5) años en sus funciones,  pudiendo ser designado por otro período igual."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  Calidades  para  ser  designado.  Para ser designado Defensor  del  Pueblo,  se  requerirá  ser argentino nativo  o  por opción y tener no menos de TREINTA (30) años de edad."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  Independencia  funcional.  El Defensor del Pueblo no recibirá instrucciones de autoridad alguna.  Ejercerá sus funciones con  total  independencia,  con  los  alcances establecidos  en  el presente   decreto.  En  consecuencia,  no  aceptará    decisiones, requerimientos  ni  intervenciones  de  ningún  órgano estatal, sin excepción,   que  de  alguna  manera  impliquen  la  intención    o pretensión de subordinarlo a ellos, la afectación de su independencia    o  una  obstrucción  en  el  cumplimiento  de  sus funciones."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  Incompatibilidades.  El  desempeño  de la función de Defensor del Pueblo será incompatible con cualquier  otra actuación pública  o  actividad  privada  rentada  o  no, excepto la docencia universitaria. En particular, deberá llevar a  cabo  sus  funciones con  total  prescindencia  de  militancias  o adhesiones políticas."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Jerarquía y remuneración. El Defensor del Pueblo tendrá jerarquía  y remuneración equivalente a la de Secretario de Estado."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10: Cese. El Defensor del Pueblo cesará en sus funciones por alguna de las siguientes causas:\n\na) renuncia;\n\nb) vencimiento del plazo de su designación;\n\nc) incapacidad  sobreviniente,  fehacientemente  comprobada;\n\nd)  haber  sido  condenado  por delito doloso con sentencia firme;\n\ne) haber incurrido en una situación  de  incompatibilidad prevista en el artículo 8.\n\nEn  los supuestos de los incisos c), d) y e),  la  declaración  de cese del  Defensor  del  Pueblo  se instrumentará mediante Decreto, previo  Dictamen  en  tal sentido emitido  por  una  Junta  que  se integrará con el Señor  Procurador  del  Tesoro  de  la Nación y el Señor Procurador General de la Nación."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Adjuntos. El Defensor del Pueblo será asistido por dos Adjuntos,    que    lo  reemplazarán  provisoriamente  cuando,  por cualquier motivo -incluso por excusación- se encuentre transitoriamente imposibilitado  para  ejercer  su  cargo. El Poder Ejecutivo Nacional, a propuesta del Defensor del Pueblo,  designará y  hará  cesar  en  sus funciones a los Adjuntos. Los Adjuntos  del Defensor del Pueblo,  además de poseer el título de abogado y tener reconocida  versación  en    Derecho  Público,  deberán  tener  las calidades  del  Artículo  6  de  este    Decreto.  Su  jerarquía  y remuneración serán equivalentes a las de Subsecretario  de  Estado."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12:  Actuación,  forma y alcance. El Defensor del Pueblo podrá iniciar y proseguir, de  oficio  o a petición del interesado, cualquier  investigación  conducente  al  esclarecimiento   de  los actos,  hechos  u  omisiones  a  que  se  refiere  el  artículo  2."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13:  Reclamos  por  los  Servicios  Públicos. Cuando los reclamos  que  reciba el Defensor del Pueblo se vincularen  con  la prestación de un  servicio  público,  podrá  dar  traslado  de  los mismos al organismo estatal responsable de velar por el cumplimiento  de la normativa pertinente y por el comportamiento de los concesionarios.  En el supuesto de silencio, procederá según lo prescripto en el artículo  22  de este decreto, procurando en todos los  casos  no  intervenir  en  el  cumplimiento   regular  de  las competencias de aquellos organismos."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: Comportamientos sistemáticos y generales. El Defensor del Pueblo,  sin  perjuicio  de  las  facultades  previstas por los artículos  que  anteceden,  prestará especial atención  a  aquellos comportamientos que denoten una  falla  sistemática y general de la Administración Pública, propiciando, en su  caso,  la  adopción  de los   mecanismos  jurídicos  o  de  las  soluciones  prácticas  que permitan  eliminar  dichas  actitudes.  Velará especialmente por la defensa  de  los  derechos de los menores, ancianos  y  disminuídos físicos y psíquicos,  así  como  por aquellos sectores sociales más desprotegidos."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15: Legitimación. Podrá dirigirse al Defensor del Pueblo toda persona  física  o  jurídica que se considere afectada por los actos,  hechos  u  omisiones    previstos  en  el  artículo  2.  No constituirán impedimento para ello,  la nacionalidad, residencia y, en  general,  cualquier  relación  de dependencia  con  el  Estado."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16: Queja. Forma. Toda queja se presentará firmada por el interesado,  con indicación de su nombre, apellido y domicilio y se referirá a actos,  hechos  u  omisiones  acaecidos  o de los que se haya  tomado  conocimiento, con una antelación no mayor  a  un  año calendario a la  fecha  de formulación de la queja. No se requerirá al interesado el cumplimiento  de otra formalidad para presentar la queja. Todas las actuaciones ante  el  Defensor  del  Pueblo  serán gratuitas    y   no  resultará  necesario  el  patrocinio  letrado."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17:  Derivación.  Facultad. Si la queja se formulara por actos, hechos u omisiones atribuibles  a  personas  o entidades que no  están  bajo  la  competencia del Defensor del Pueblo  o  si  se efectuara una vez vencido  el  plazo  al que se refiere el artículo precedente, el Defensor del Pueblo estará  facultado  para  derivar la  queja  a  la  autoridad  competente  -a  quien  podrá solicitar información acerca de lo actuado-, haciéndole saber tal circunstancia al interesado."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18:  Correspondencia.  La  correspondencia  remitida  al Defensor  del  Pueblo  no  podrá ser objeto de censura o control de ningún tipo."
        },
        {
          "numero-articulo": 19,
          "texto": "Art.  19:  Rechazo.  Causales.  El Defensor del Pueblo no dará curso a las quejas en los siguientes casos:\n\na) cuando advierta mala fe, carencia  de fundamentos, inexistencia de pretensión o se formule anónimamente;\n\nb)  cuando  la  cuestión  planteada  se  encuentre   pendiente  de resolución en sede judicial.\n\nPodrá  rechazar  también aquellas quejas cuya tramitación  irrogue perjuicio al legítimo derecho de un tercero.\n\nSi  iniciada  la actuación  se  interpusiere,  por  la  persona  o entidad interesada,  una  acción  judicial cuyo objeto coincida con el de la queja, el Defensor del Pueblo  suspenderá su intervención.\n\nEn  todos  los  casos  se  comunicará al interesado  la  resolución adoptada.\n\nNinguno  de  los  supuestos  previstos  en  el  presente  artículo impedirá la investigación sobre  los problemas generales planteados en las quejas presentadas."
        },
        {
          "numero-articulo": 20,
          "texto": "Art. 20: Irrecurribilidad. Sus decisiones sobre la admisibilidad   de  las  quejas  presentadas  serán  irrecurribles."
        },
        {
          "numero-articulo": 21,
          "texto": "Art.  21: No Interrupción. La queja no interrumpirá los plazos para interponer  los recursos administrativos o acciones judiciales previstos por el ordenamiento jurídico."
        },
        {
          "numero-articulo": 22,
          "texto": "Art.  22:  Procedimiento.  Admitida  la queja, el Defensor del Pueblo  promoverá una investigación sumaria,  cuyos  procedimientos serán establecidos  por vía reglamentaria, la que tendrá por objeto el esclarecimiento de  los  hechos,  actos  u  omisiones puestos de manifiesto  en  aquélla.  En  todos  los  casos  podrá  recabar  la información que estime necesaria al organismo o entidad pertinente,  la  que  deberá  suministrarla en el plazo  máximo  de TREINTA (30) días, excepto en los  supuestos  de quejas que afecten a los derechos y libertades fundamentales de las  personas, en cuyo caso  se estará al plazo dispuesto por el Defensor del  Pueblo.\n\nTal plazo  será ampliado cuando, a juicio del Defensor del Pueblo, existan circunstancias que lo tornen aconsejable.\n\nRespondida  la   requisitoria,  si  las  razones  alegadas  fueren justificadas a criterio  del  Defensor  del  Pueblo,  éste dará por concluida  su actuación comunicando al interesado la circunstancia."
        },
        {
          "numero-articulo": 23,
          "texto": "Art.  23:  Obligación  de  colaboración.  Todos los organismos públicos,  persona  físicas  y  jurídicas,  públicas   y  privadas, titulares  de  un  servicio  público  estarán  obligadas  a prestar colaboración,  con carácter preferente, al Defensor del Pueblo,  en sus intervenciones e inspecciones.\n\nA esos efectos,  el  Defensor  del  Pueblo  y sus Adjuntos estarán facultados para:\n\na)  solicitar  expedientes, informes, documentos,  antecedentes  y todo otro elemento  que,  a su juicio, estime útil a los efectos de la fiscalización, dentro del  término que fije. No se podrá invocar disposición alguna que establezca  el  secreto de lo requerido para no acceder a lo solicitado. La negativa  sólo resultará justificada cuando se fundamente en razones atinentes  a la seguridad nacional;\n\nb) realizar inspecciones, verificaciones y,  en general, toda otra medida probatoria conducente al esclarecimiento de la investigación.\n\nTodas  las  autoridades públicas deberán facilitar  la  tarea  del Defensor del Pueblo,  para  lo cual pondrán a disposición del mismo a los agentes de su dependencia  para satisfacer los requerimientos que les dirija como así también responder  a  las preguntas que les formule."
        },
        {
          "numero-articulo": 24,
          "texto": "Art. 24: Obstaculización. Entorpecimiento. Cuando se obstaculizare  la  investigación  del Defensor del Pueblo negándose el envío de los informes requeridos  o  se  impidiese  el  acceso a expedientes  o  documentación  necesaria  para  el  progreso  de la investigación,   el  Defensor  del  Pueblo  dará  traslado  de  los antecedentes respectivos  al  Ministerio  Público para el ejercicio de las acciones pertinentes.\n\nLa  persistencia  en  una actitud entorpecedora  de  la  labor  de investigación del Defensor  del  Pueblo,  por  parte  de  cualquier organismo  o  autoridad  administrativa,  podrá  ser  objeto  de un informe  especial cuando justificadas razones así lo requieran.\n\nEl Defensor  del  Pueblo  podrá requerir la intervención del Poder Judicial para obtener la remisión de la documentación o información que le hubiere sido  negada  por  cualquier institución pública o privada del carácter antes mencionado."
        },
        {
          "numero-articulo": 25,
          "texto": "Art.  25: Hechos delictivos. Cuando el Defensor del Pueblo, en razón del ejercicio  de  funciones propias de su cargo, advierta la existencia  de  hechos  que revistan  los  caracteres  externos  de delito de acción pública,  los  comunicará  de  inmediato  al  juez competente."
        },
        {
          "numero-articulo": 26,
          "texto": "Art.  26: Límites de su competencia. El Defensor del Pueblo no será competente  para  modificar,  sustituir  o  dejar  sin  efecto decisiones  administrativas.  Sin  perjuicio de ello, podrá sugerir la  modificación  de los criterios utilizados  para  su  producción\n\nSi,  como  consecuencia    de    sus  investigaciones  llegase  al convencimiento  de que el cumplimiento  riguroso  de  alguna  norma puede  provocar  situaciones  injustas  o  perjudiciales  para  los ciudadanos, podrá  recomendar  al  Poder  Legislativo  o  al  Poder Ejecutivo  -directamente  o  a  través  de  los  titulares  de  los organismos  o entidades involucrados-, la modificación o derogación de la misma."
        },
        {
          "numero-articulo": 27,
          "texto": "Art. 27: Advertencias y recomendaciones. El Defensor del Pueblo podrá  formular,  con  motivo de sus investigaciones, advertencias, recomendaciones, recordatorios de sus deberes legales y funcionales y sugerencias  para  la adopción de nuevas medidas.\n\nSi  dentro  del  plazo máximo de UN  (1)  mes  de  formuladas  las recomendaciones, la  autoridad  administrativa  correspondiente  no dicta  una  medida aceptando la sugerencia o no informa al Defensor del Pueblo las  razones  que  tuvo  para  no  adoptarla, éste podrá poner  en  conocimiento  del  Ministro  del  área  o de  la  máxima autoridad de la entidad involucrada, los antecedentes  del asunto y las recomendaciones propiciadas.\n\nAsimismo,  el  Defensor del Pueblo, incluirá tal circunstancia  en su Informe Anual  o en uno especial que dirigirá al Poder Ejecutivo Nacional,  con  mención   de  los  nombres  de  las  autoridades  o funcionarios que por su irregular  actitud  impidieron,  a criterio del  Defensor  del  Pueblo,  arribar  a  una  solución  al problema planteado en la queja."
        },
        {
          "numero-articulo": 28,
          "texto": "Art.  28:  Comunicación  de  la investigación. El Defensor del Pueblo comunicará al interesado el resultado de sus investigaciones  y gestiones, así como  la  respuesta  que  hubiese recibido del organismo  o  funcionario  implicados, salvo que ésta, por su naturaleza, fuese considerada como  de  carácter reservado o declarada secreta.\n\nAsimismo, pondrá en conocimiento de los organismos  de  contralor, en los casos que corresponda, los resultados de sus investigaciones  en  los  entes  sometidos  a  la fiscalización  de dichos organismos.\n\nLas  resoluciones,  recomendaciones  o informes del  Defensor  del Pueblo,  una vez comunicada a las partes  interesadas,  podrán  ser hechos públicos."
        },
        {
          "numero-articulo": 29,
          "texto": "Art.  29:  Informes.  El  Defensor  del  Pueblo  dará  cuenta anualmente  al Poder Ejecutivo Nacional de la labor realizada en un informe que presentará  antes  del  31  de marzo del siguiente año.\n\nCuando  la urgencia o gravedad de los hechos  lo  aconsejen,  podrá presentar  un  informe  especial. El Informe Anual y los especiales serán publicados en el Boletín  Oficial. Podrá dar traslado de esos informes a los Presidentes de ambas  Cámaras del Honorable Congreso de la Nación para su conocimiento."
        },
        {
          "numero-articulo": 30,
          "texto": "Art.  30: Contenido del informe. El Defensor del Pueblo, en su Informe Anual  dará cuenta del número y tipo de quejas presentadas;\n\nde aquellas que  hubiesen  sido rechazadas y sus causas; de las que fueron objeto de investigación  y  el  resultado de las mismas, así como  cualquier  otro  dato que estime de interés.  En  el  informe podrán omitirse los datos  personales  de  quien  o  quienes  hayan presentado las quejas."
        },
        {
          "numero-articulo": 31,
          "texto": "Art. 31: Estructura. El Defensor del Pueblo deberá proponer al Poder  Ejecutivo  Nacional,  para  su  aprobación,  el  proyecto de estructura organizativa, dentro de los SESENTA (60) días  de asumir el cargo."
        },
        {
          "numero-articulo": 32,
          "texto": "Art.  32:  Dotación  de  personal.  El personal que integre la dotación de la institución creada por el presente  decreto,  estará sujeto   al  Régimen  Jurídico  Básico  de  la  Función  Pública  e incorporado  al  Sistema  Nacional  de la Profesión Administrativa."
        },
        {
          "numero-articulo": 33,
          "texto": "Art.  33:  Reglamento  interno.  El  Reglamento  Interno de la institución  del  Defensor  del  Pueblo  será dictado por el  Poder Ejecutivo Nacional, a propuesta de aquél."
        },
        {
          "numero-articulo": 34,
          "texto": "Art. 34: Plazos. Modo de cómputo. Salvo disposición expresa en contrario,  los  plazos  previstos  en el presente se computarán en días hábiles administrativos."
        },
        {
          "numero-articulo": 35,
          "texto": "Art.  35:  Modifícase  la  distribución  administrativa  del Presupuesto  de  la  Administración  Nacional  -  Recursos Humanos, aprobada  para  el  ejercicio 1993, de acuerdo a la Planilla  Anexa que forma parte del presente Decreto."
        },
        {
          "numero-articulo": 36,
          "texto": "Art.  36:  Los gastos que demande el cumplimiento del presente Decreto,  se  imputarán    con   cargo  a:  1.3-2001-1.1.-16-1  del presupuesto vigente para el ejercicio 1993."
        },
        {
          "numero-articulo": 37,
          "texto": "Art. 37: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - MAIORANO - CAVALLO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. PLANILLA ANEXA",
        "articulo": {
          "numero-articulo": 1,
          "texto": "ART.  1:  (Nota  de  redacción)  PLANILLA  ANEXA - NO GRABABLE"
        }
      },
      "id-infojus": "DN19930001786"
    }
  }
}