{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-872-2000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991418975,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2278-nacional-rechaza-recurso-alzada-contra-resolucion-ente-tripartito-obras-servicios-sanitarios-etoss-dn20100002278-2010-12-30"
      }
    },
    "content": {
      "mecanografico": 20100002278,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2278,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-12-30",
      "standard-normativo": "DEC C 002278 2010 12 30",
      "titulo-norma": "RECHAZA RECURSO DE ALZADA CONTRA RESOLUCION DEL ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.278/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-18",
      "fecha-mod": "2011-08-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso de alzada interpuesto en subsidio al de reconsideración por la ex Concesionaria Aguas Argentinas Sociedad Anónima contra la Resolución Nº 174 de fecha 30 de agosto de 2006 del entonces Ente Tripartito de Obras y Servicios Sanitarios (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.758/06 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los  Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos.\n\nDecreto Nº 1759/72, T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024240 1993 09 22 0031 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la titular del inmueble sito en la Avenida Alvarez Thomas Nº 3240 de la CIUDAD AUTONOMA DE BUENOS AIRES se presentó con fecha 26 de septiembre de 2001 en sede del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y efectuó el reclamo Nº 49.884 relativo a un error en la facturación efectuada por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA en el inmueble mencionado anteriormente.\n\nQue el reclamo en cuestión fue considerado como efectuado, por el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) en los términos del recurso directo, reglado por el    Artículo 72 del Marco Regulatorio, aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y concordante con el    Artículo 56 del Reglamento del Usuario (Resolución ETOSS Nº 83 de fecha 10 de septiembre de 1998).\n\nQue lo que se debatió en el expediente mencionado en el Visto fue lo relativo a la devolución del porcentaje del CINCUENTA POR CIENTO (50%) de la Tarifa Básica Bimestral, por la falta de notificación al reclamante de la opción prevista en la Resolución Nº 66 de fecha 23 de marzo de 1995 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA no pudo constatar haber efectuado la notificación pertinente a la usuaria titular del inmueble sito en la Avenida Alvarez Thomas Nº 3240 de la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 174 de fecha 30 de agosto de 2006 por la cual dispuso hacer lugar al recurso directo efectuado por la usuaria, prescribiendo además a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a devolver a la usuaria los montos correspondientes a los últimos CINCO (5) años, período no alcanzado por la prescripción, correspondiendo tener por fecha interruptiva la del primer reclamo ante la ex prestataria el día 28 de junio de 2001 y hasta la fecha en que existió real medición de consumos en el inmueble, con más los intereses correspondientes y lo que resultase de la aplicación de la indemnización del Artículo 31 de la Ley de Defensa del Consumidor Nº 24.240. Que como consecuencia de dicha resolución, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó con fecha 18 de octubre de 2006 un escrito a través del cual interpuso recurso de reconsideración y alzada en subsidio.\n\nQue a través de la Resolución Nº 362 de fecha 21 de noviembre de 2006, el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) rechazó el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra los términos de la Resolución Nº 174 de fecha 30 de agosto de 2006 de dicho Organismo Regulador.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los Artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72, T.O. 1991. Asimismo los fundamentos que sustentan su posición surgen del escrito de fojas 61/73 del expediente mencionado en el Visto.\n\nQue analizada en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa se concluye que, resulta procedente sostener la legalidad y razonabilidad de la resolución impugnada.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) actuó conforme a derecho y dentro del marco de su competencia, no apareciendo su conducta como irracional, que acarree la tacha de ilegitimidad y determine su revisión en la alzada, la cual debe limitarse únicamente al análisis de la legalidad del acto y no a cuestiones de valoración, mérito u oportunidad.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el    Artículo 99 Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 y subsiguientes del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72, T.O. 1991 y el Artículo 68 del  Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de alzada interpuesto en subsidio al de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 174 de fecha 30 de agosto de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20100002278"
    }
  }
}