{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-831-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991333276,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "138-nacional-institucion-premio-presidencia-nacion-argentina-para-caballos-carrera-dn19960000138-1996-02-14"
      }
    },
    "content": {
      "mecanografico": 19960000138,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 138,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-02-14",
      "standard-normativo": "DEC C 000138 1996 02 14",
      "titulo-norma": "INSTITUCION DEL PREMIO PRESIDENCIA DE LA NACION ARGENTINA PARA CABALLOS DE CARRERA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 02 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 138/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-02-29",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE INSTITUYE EL PREMIO \"PRESIDENCIA DE LA NACION ARGENTINA\" QUE SE CONFERIRA A LAS CABAÑAS QUE OBTENGAN LOS MEJORES EJEMPLARES DE CABALLOS DE PURA SANGRE ARGENTINA Y A SUS JINETES.",
        "anexos-decreto": {
          "anexo-ley": "0000IA PREMIO \"PRESIDENCIA DE LA NACION ARGENTINA\""
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Premio Presidencia de la Nación Argentina para Caballos de Carrera"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/otorgamiento de premios/Premio Presidencia de la Nación Argentina para Caballos de Carrera"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "caballos de carrera"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/cría de animales/ganado/equinos/caballos de carrera"
            },
            "sinonimos": {
              "termino": [
                "caballos de pura sangre de carrera",
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "caballos de carrera",
            "productos agropecuarios",
            "cría de animales",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "ganadería (actividad agropecuaria)",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "política cultural",
            "Premio Presidencia de la Nación Argentina para Caballos de Carrera",
            "actividad agropecuaria",
            "agricultura (actividad agropecuaria)",
            "productos agrícolas (productos agropecuarios)",
            "ganado",
            "equinos",
            "caballos de pura sangre de carrera (caballos de carrera)",
            "cultura",
            "Actividades económicas",
            "otorgamiento de premios"
          ]
        }
      },
      "visto": {
        "texto": "VISTO y CONSIDERANDO:"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000977 1995 07 06 0013 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que   es  propósito  del  Gobierno  Nacional  fomentar  la cría  y perfeccionamiento del caballo criollo, única raza equina típicamente autóctona de nuestro país.\n\nQue dichos ejemplares contribuyeron fundamentalmente en las luchas por la  independencia, no sólo argentina sino también sudamericana, con su trascendente protagonismo dentro de los ejércitos libertadores de la época.\n\nQue, asimismo,  es  de destacar la importancia de los mismos en el desarrollo económico del  sector  agropecuario de nuestro país, con su inestimable participación en las  labores  del  hombre  de campo argentino.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las facultades emergentes del artículo 99, inciso 1, de la Constitución  Nacional y  en concordancia con lo establecido en el artículo 13 del Decreto N.977 del 6 de julio de 1995.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Institúyese  el  premio  \"PRESIDENCIA  DE LA NACION ARGENTINA\", que se conferirá a las cabañas que obtengan los mejores ejemplares de caballos criollos de pura sangre argentina  y  a  los jinetes  de  dichos  caballos,  de  acuerdo al régimen del presente decreto  que,  como  Anexo  I,  forma parte  integrante  del  mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: El otorgamiento del premio  que  se crea por el artículo 1 estará  a cargo de un jurado integrado por los  representantes  que designen  la  Asociación  Criadores  de  Caballos  Criollos  de  la República Argentina, la Sociedad Rural Argentina y el Comité Hípico Nacional.\n\nEn  representación  de  la  PRESIDENCIA  DE LAS NACION actuará como veedor  un  funcionario  de  la Secretaría General,  con  nivel  no inferior a Subsecretario, que  será  designado  por  el  Secretario General."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Al término de las competencias previstas en el programa oficial del año, el jurado determinará la suma definitiva de puntos que le corresponderá  a cada cabaña y a cada jinete y confeccionará una nómina en orden decreciente de los DIEZ (10) mejores calificados de ese período."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Las cabañas y  los  jinetes  que  ocupen  los  DIEZ  (10) primeros  puestos  en  el orden de puntaje, de acuerdo a las normas del  presente  régimen,  se   harán  acreedores  a  las  siguientes distinciones:\n\n-Primer premio: Copa o fuente de metal plateado y medalla de oro 18 kilates.\n\n-Segundo premio: Copa o fuente de metal plateado y medalla de plata 925.\n\n-Tercero a quinto premio: Copa  o  fuente  de  metal  plateado  y medalla de bronce.\n\n- Sexto a décimo premio: Medalla de bronce.\n\nLas  medallas  se confeccionarán en los metales que en cada caso se indica, de CUARENTA  (40)  milímetros  de diámetro y deberán llevar inscripto el orden del premio otorgado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: El jurado a que se refiere el artículo  2  del  presente decreto podrá  dictar  su  propio  reglamento,  así como las normas aclaratorias  y  complementarias  que  fuere  menester    para   la implementación  del  premio  \"PRESIDENCIA  DE  LA NACION ARGENTINA\"."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El gasto que demande el cumplimiento del  presente decreto será  imputado a las partidas específicas de la Jurisdicción  20  - PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Comuníquese, publíquese, dése a la Dirección Nacional del Registro   Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - BARRA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PREMIO \"PRESIDENCIA DE LA NACION ARGENTINA\"",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I. A las cabañas que obtengan los mejores ejemplares de caballos criollos, pura sangre argentina",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "Art. 1:          Podrán intervenir las cabañas que participen en exposiciones  y  competencias  que realice, en forma oficial, en el país  o  en  el  exterior,  la \"Asociación  Criadores  de  Caballos Criollos de la República Argentina\", entre el 1 de enero y el 31 de diciembre de cada año, de acuerdo  a  la  calificación que la misma les otorgue."
              },
              {
                "numero-articulo": 2,
                "texto": "Art. 2: Para la determinación del puntaje a asignar a los competidores se utilizará el sistema establecido en  el Anexo 1 del Premio Emilio Solanet, con los siguientes adicionales:\n\na)  Los  puntos que se le asignen por su condición  de  reproductor montado.\n\nb) Los puntos que obtengan por su participación en otras exposiciones o competencias, aunque sean de igual naturaleza, y que se hayan realizado en el mismo año."
              },
              {
                "numero-articulo": 3,
                "texto": "Art. 3: Para acceder al premio instituido por el presente, las cabañas deberán acreditar, al momento del cómputo, haber obtenido dos puntos, uno de tipo funcional y otro de tipo morfológico."
              },
              {
                "numero-articulo": 4,
                "texto": "Art. 4: Los ejemplares de la raza que se exponga en todas las competencias,  por  este  solo  hecho, merecerán un puntaje aunque no hayan sido criados por las cabañas expositoras, siendo indispensable que aquellos sean de propiedad de éstas."
              },
              {
                "numero-articulo": 5,
                "texto": "Art. 5: En las competencias morfológicas se adicionará un VEINTICINCO POR CIENTO (25 %) de puntaje  adicional  a  las  cabañas  que concurran con, al menos, un ejemplar de cada sexo."
              },
              {
                "numero-articulo": 6,
                "texto": "Art. 6: En las competencias funcionales se adicionará un TREINTA Y CINCO  POR  CIENTO  (35%)  de puntaje adicional a las cabañas que acrediten que los ejemplares presentados  pertenecen  a  la  cuarta generación de la raza, nacidos en el país."
              },
              {
                "numero-articulo": 7,
                "texto": "Art. 7: En las competencias que se realicen fuera de la Capital Federal  se  adicionará  un  VEINTE  POR  CIENTO  (20  %) de puntaje adicional  por cada punto o más, que hubieran obtenido las  cabañas en sus eventuales presentaciones en las provincias."
              },
              {
                "numero-articulo": 8,
                "texto": "Art. 8: Se adicionará un TREINTA POR CIENTO (30%) de puntaje adicional a aquellas cabañas que hubieran obtenido por lo menos UN (1) punto en todas  las  disciplinas  que  se disputen en alguna de las competencias del período."
              },
              {
                "numero-articulo": 9,
                "texto": "Art. 9: Para la obtención de la calificación definitiva se sumarán los puntajes básicos y los adicionales,  lo  que  constituirá  la suma total de la calificación obtenida."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO  II. A  los  jinetes de caballos criollos, pura sangre argentina.",
            "articulo": [
              {
                "numero-articulo": 10,
                "texto": "Art. 10: Podrán intervenir los jinetes que participen en todas las competencias funcionales  que  realice, en forma oficial, en el país o en el exterior, la Asociación Criadores de Caballos Criollos de la República Argentina, entre el 1 de enero y el 31 de diciembre de cada año."
              },
              {
                "numero-articulo": 11,
                "texto": "Art. 11: Para la obtención de puntos a los fines de este Premio, los jinetes deberán competir montando caballos de cuarta generación de la raza, nacidos en el país."
              },
              {
                "numero-articulo": 12,
                "texto": "Art. 12:     Para la acreditación de puntajes en las marchas de Resistencia y en las Pruebas P. J. Dowdall  y  Criollos  de  América, se utilizarán los mismos parámetros que para el Premio Emilio  Solanet."
              },
              {
                "numero-articulo": 13,
                "texto": "Art. 13: Para la acreditación de puntaje en las Pruebas Felipe Z.\n\nBallester,  de  Aparte  y  de  Rodeo,  se  considerará  como  no concurrentes  a  los ejemplares excluidos de acuerdo a los términos del artículo 13.\n\nDe esta manera obtendrán  el  puntaje  de  semifinalistas aunque no concurran a ellas, u obtendrán el puntaje del  ganador,  segundo  o finalista    de  la  competencia  aunque  no  lo  hubieran  logrado."
              },
              {
                "numero-articulo": 14,
                "texto": "Art. 14: En el caso de un ejemplar que aun así no lograse puntuar pero alcance el CINCUENTA POR CIENTO (50 %) del puntaje máximo de las Pruebas Felipe  Z.  Ballester y de Aparte obtendrá un CINCUENTA POR CIENTO (50 %) del puntaje  otorgado al ganador de la prueba, en la cual hubiera logrado el referido puntaje."
              },
              {
                "numero-articulo": 15,
                "texto": "Art. 15: En el caso de las Pruebas de Rodeo y Aparte aquel ejemplar que en una corrida clasificatoria obtuviera un CINCUENTA POR CIENTO (50 %) del puntaje mínimo  requerido  para  acceder  a  las semifinales, acreditará el CINCUENTA POR CIENTO (50 %) del puntaje asignado a un semifinalista."
              },
              {
                "numero-articulo": 16,
                "texto": "Art. 16: Un mismo ejemplar podrá acreditar puntos en todos los tipos de competencias, pero en cada una de ellas se tendrá en cuenta la mejor actuación  del año y, por lo tanto, el jinete que lo montó en esa ocasión."
              },
              {
                "numero-articulo": 17,
                "texto": "Art. 17: Para obtener algún premio los jinetes deberán acreditar puntos en  DOS (2) tipos de competencias independientes a la marcha anual."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19960000138"
    }
  }
}