{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-854-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989822565,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "458-nacional-ratificacion-acuerdo-transitorio-suscripto-unidad-renegociacion-analisis-contratos-servicios-publicos-empresa-transportadora-gas-norte-sociedad-anonima-dn20100000458-2010-04-05"
      }
    },
    "content": {
      "mecanografico": 20100000458,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 458,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-04-05",
      "standard-normativo": "DEC C 000458 2010 04 05",
      "titulo-norma": "RATIFICACION DEL ACUERDO TRANSITORIO SUSCRIPTO POR LA UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS Y LA EMPRESA TRANSPORTADORA DE GAS DEL NORTE SOCIEDAD ANONIMA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 04 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 458/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-04-08",
      "fecha-mod": "2010-04-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se ratifica el Acuerdo Transitorio suscripto por la Unidad de Renegociación y Análisis de Contratos de Servicios Públicos y la empresa Transportadora de Gas del Norte Sociedad Anónima.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ratificación del convenio"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/ratificación del convenio"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "consentimiento de las partes",
                "convenio",
                "convenio de partes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos"
            },
            "preferido": {
              "termino": "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Transportadora de Gas del Norte Sociedad Anónima"
            },
            "preferido": {
              "termino": "Transportadora de Gas del Norte Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "acuerdo (acuerdo de partes)",
            "hechos y actos jurídicos",
            "convenio (acuerdo de partes)",
            "convenio de partes (acuerdo de partes)",
            "Transportadora de Gas del Norte Sociedad Anónima",
            "actos jurídicos",
            "sujetos del acto jurídico",
            "partes",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "ratificación del convenio",
            "Unidad de Renegociación y Análisis de Contratos de Servicios Públicos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025790 2003 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025820 2003 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025972 2004 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026077 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026204 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026339 2007 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026456 2008 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026563 2009 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000311 2003 07 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0387979/2008 del Registro del ex MINISTERIO DE ECONOMIA Y PRODUCCION, las Leyes Nros.\n\n25.561, 25.790, 25.820, 25.972, 26.077, 26.204, 26.339, 26.456 y 26.563, el Decreto Nº 311 de fecha 3 de julio de 2003, la Resolución Conjunta Nº 188 del ex MINISTERIO DE ECONOMIA Y PRODUCCION y Nº 44 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 6 de agosto de 2003, la Resolución Conjunta Nº 123 del ex MINISTERIO DE ECONOMIA Y PRODUCCION y Nº 237 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 4 de marzo de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025790 2003 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025820 2003 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025972 2004 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026077 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026204 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026339 2007 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026456 2008 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026563 2009 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 002457 1992 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 001172 2003 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 002025 2008 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000311 2003 07 03 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000885 2009 07 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 25.561 declaró la emergencia pública en materia social, económica, administrativa, financiera y cambiaria, delegando al PODER EJECUTIVO NACIONAL las facultades para dictar las medidas orientadas a conjurar la crítica situación.\n\nQue a través de dicha norma se dispuso la salida del régimen de convertibilidad del Peso con el Dólar Estadounidense, autorizándose al PODER EJECUTIVO NACIONAL a renegociar los contratos de obras y servicios públicos concesionados, puestos en crisis por la obligada salida de la convertibilidad, dejando sin referencia a aquellos contratos que la concebían como un mecanismo de ajuste que de este modo quedó sin efecto.\n\nQue la referida ley estableció determinados criterios a seguir en el marco del proceso de renegociación, tales como el impacto de las tarifas en la competitividad de la economía y en la distribución de los ingresos; la calidad de los servicios y los planes de inversión, cuando ellos estuviesen previstos contractualmente; el interés de los usuarios y la accesibilidad de los servicios; la seguridad de los sistemas comprendidos; y la rentabilidad de las empresas.\n\nQue las estipulaciones contenidas en la  Ley Nº 25.561 han sido posteriormente ratificadas y ampliadas a través de la sanción de las Leyes Nros. 25.790, 25.820, 25.972, 26.077, 26.204, 26.339, 26.456 y 26.563, así como también por diversas normas reglamentarias y complementarias.\n\nQue, en función de cumplimentar el mandato conferido por el HONORABLE CONGRESO DE LA NACION, se ha venido desarrollando hasta el presente el proceso de renegociación de los contratos con las empresas licenciatarias y concesionarias de obras y servicios públicos.\n\nQue en el transcurso de dicho proceso, orientado por los criterios establecidos en el Artículo 9º de la Ley Nº 25.561, corresponde al ESTADO NACIONAL velar por el mantenimiento de las condiciones de accesibilidad, seguridad y calidad de los servicios públicos.\n\nQue dicho proceso involucra a TRANSPORTADORA DE GAS DEL NORTE SOCIEDAD ANONIMA, empresa que presta el servicio público de transporte de gas natural conforme a la Licencia que fuera otorgada mediante el Decreto Nº 2457 de fecha 18 de diciembre de 1992.\n\nQue la renegociación de los contratos se encuentra reglamentada por el    Decreto Nº 311 de fecha 3 de julio de 2003 y la Resolución Conjunta Nº 188 del ex MINISTERIO DE ECONOMIA Y PRODUCCION y Nº 44 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de fecha 6 de agosto de 2003.\n\nQue, a fin de llevar a cabo la renegociación con las empresas licenciatarias, se dispuso por el Decreto Nº 311/03 la creación de la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS en el ámbito del ex MINISTERIO DE ECONOMIA Y PRODUCCION actualmente MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue la citada Unidad tiene asignada, entre otras, la misión de llevar a cabo el proceso de renegociación de los contratos de obras y servicios públicos; suscribir acuerdos integrales o parciales con las empresas concesionarias y licenciatarias de servicios públicos \"ad referéndum\" del PODER EJECUTIVO NACIONAL; elevar proyectos normativos concernientes a posibles adecuaciones transitorias de precios, o cláusulas contractuales relativas a los servicios públicos, así como también efectuar todas aquellas recomendaciones vinculadas a los contratos de obras y servicios públicos y al funcionamiento de los respectivos servicios.\n\nQue respecto de la Licencia otorgada a TRANSPORTADORA DE GAS DEL NORTE SOCIEDAD ANONIMA, la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS ha efectuado el análisis de la situación contractual, realizando las tratativas orientadas a establecer un entendimiento de renegociación contractual.\n\nQue en dicho proceso se formuló una propuesta de entendimiento para la adecuación del contrato, la cual fue sometida a un proceso de audiencia pública, que se realizó el día 18 de mayo de 2005.\n\nQue en implementación de dicha consulta y atendiendo a las opiniones recogidas de los participantes, no se plantearon posiciones relevantes que expresaran diferencias significativas respecto a la propuesta que fuera presentada por la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS.\n\nQue con posterioridad, y en virtud de lo prescripto en el Artículo 36 del Anexo I al  Decreto Nº 1172 de fecha 3 de diciembre de 2003, la citada Unidad elaboró el Informe Final con la descripción sumaria de las intervenciones e incidencias de la AUDIENCIA PUBLICA, el que fuera elevado a las Autoridades Convocantes.\n\nQue conforme al Decreto Nº 1172/03, se expidió el Informe de Evaluación de la AUDIENCIA PUBLICA, que contiene el análisis de las observaciones planteadas en la AUDIENCIA PUBLICA, convergiendo sobre las definiciones aplicables a la regularización del contrato.\n\nQue una vez concluida la consulta pública, las partes continuaron las rondas de negociaciones en pos de encontrar puntos de consenso entre ambas partes, lo cual ha sido factible sobre determinados aspectos contractuales.\n\nQue en el ínterin de este proceso, han concurrido distintos factores, los cuales han sido incorporados en forma permanente en los análisis y tratativas mantenidas, lo cual ha conferido una dinámica significativa para el intercambio de opiniones y posiciones entre el OTORGANTE y el LICENCIATARIO.\n\nQue el aumento de la actividad productiva, la suba del nivel de empleo y la mejora en la distribución de los ingresos, también han incidido en una mayor demanda y crecimiento del sector eléctrico y del gas, tendencia que se mantiene hacia el futuro.\n\nQue este nuevo contexto trajo aparejado la decisión por parte de las autoridades pertinentes de adecuar distintos parámetros para el sector, incorporando el componente social a las medidas tomadas en consecuencia, entre las que se encuentra la Resolución Nº I/409 de fecha 26 de agosto de 2008 del ENTE NACIONAL REGULADOR DEL GAS, organismo descentralizado actuante en el ámbito del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y la Resolución Nº 1070 de fecha 19 de setiembre de 2008 de la SECRETARIA DE ENERGIA dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue atendiendo a los factores antedichos, se estima conveniente adecuar en forma transitoria ciertos contenidos del CONTRATO DE LICENCIA en función de preservar la accesibilidad, continuidad y calidad del servicio prestado a los usuarios, y establecer condiciones que propendan al equilibrio contractual entre el OTORGANTE y el LICENCIATARIO, hasta el momento de arribarse a la renegociación integral del contrato.\n\nQue han tomado intervención los Servicios Jurídicos competentes.\n\nQue asimismo, mediante el Decreto Nº 2025 de fecha 25 de noviembre de 2008 se modificó la denominación del MINISTERIO DE ECONOMIA Y PRODUCCION por el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha emitido dictamen de conformidad con lo previsto en el    Artículo 8º del  Decreto Nº 311/03. Que, con motivo del cambio de titular de la Cartera de Economía y Finanzas Públicas operado a través del Decreto Nº 885 de fecha 8 de julio de 2009, ha devenido necesaria su intervención en estas actuaciones, no obstante lo cual -y a los fines de evitar dilaciones que pudieran afectar al presente trámite- se ha decidido mantener incólume el texto del ACUERDO TRANSITORIO oportunamente suscripto por el Ministro saliente.\n\nQue la presente medida se dicta en ejercicio de las facultades otorgadas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y conforme a las previsiones contenidas en las Leyes Nros. 25.561, 25.790, 25.820, 25.972, 26.077, 26.204, 26.339, 26.456 y 26.563.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícase el ACUERDO TRANSITORIO suscripto por la UNIDAD DE RENEGOCIACION Y ANALISIS DE CONTRATOS DE SERVICIOS PUBLICOS y la empresa TRANSPORTADORA DE GAS DEL NORTE SOCIEDAD ANONIMA con fecha 7 de octubre de 2008, que como Anexo I forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-De Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "Anexo"
      },
      "id-infojus": "DN20100000458"
    }
  }
}