{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-576-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989959449,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1675-nacional-letras-externas-mediano-plazo-republica-argentina-dolares-estadounidenses-1991-dn19910001675-1991-08-26"
      }
    },
    "content": {
      "mecanografico": 19910001675,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1675,
      "timestamp": "2014-07-18T21:53:21",
      "timestamp-m": "2014-07-18T21:53:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-08-26",
      "standard-normativo": "DEC C 001675 1991 08 26",
      "titulo-norma": "LETRAS EXTERNAS A MEDIANO PLAZO DE LA REPUBLICA ARGENTINA EN DOLARES ESTADOUNIDENSES 1991",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 08 29"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O.  91-11-12",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 002349 1991 11 07 0001 000"
          },
          {
            "cr": "B.O.  91-11-12",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 002349 1991 11 07 0004 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.675/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA CARTA CONVENIO A EFECTOS DE LA EMISION DE TITULOS DENOMINADOS \"LETRAS EXTERNAS A MEDIANO PLAZO DE LA REPUBLICA ARGENTINA, EN DOLARES ESTADOUNIDENSES 1991\"."
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0007\n\nFECHA DE ENTRADA EN VIGENCIA 1991 08 29\n\nOBSERVACION  SE DISPONE  LA  EMISION  DE  \"LETRAS  EXTERNAS  MEDIANO  PLAZO    DE    LA  REPUBLICA  ARGENTINA,  EN  DOLARES ESTADOUNIDENSES 1991\", POR   UN MONTO DE HASTA 300.000.000 U$S VALOR NOMINAL, ADICIONALES AL  MONTO DISPUESTO POR EL PRESENTE DECRETO, POR ART 1 DEL DEC  2349/91.\n\nOBSERVACION  LOS  TITULOS  EMITIDOS   DE  CONFORMIDAD  CON  LO ESTABLECIDO POR EL ART 1 DEL DEC 2349/91  GOZARAN DE TODAS LAS EXENCIONES  IMPOSITIVAS  DISPUESTAS  POR  LAS LEYES.  TAMBIEN, ESTARAN  EXENTAS DEL IMPUESTO SOBRE LOS BIENES  PERSONALES  NO INCORPORADOS  AL PROCESO ECONOMICO POR ART 21 DE LA LEY 23696, EXENCION QUE SE  HACE  EXTENSIVA  A  LAS  LETRAS  CUYA EMISION FUERA DISPUESTA  POR EL PRESENTE DECRETO, POR ART 4  DEL  DEC 2349/91."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos públicos"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "títulos municipales",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "letra de cambio en moneda extranjera"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito/letra de cambio/letra de cambio en moneda extranjera"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Hacienda"
            },
            "preferido": {
              "termino": "Subsecretaría de Hacienda"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "letra de cambio",
            "banco central",
            "títulos provinciales (títulos públicos)",
            "entidades bancarias (bancos)",
            "títulos valores (títulos de crédito)",
            "Derecho comercial",
            "títulos municipales (títulos públicos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "títulos circulatorios (títulos de crédito)",
            "títulos de crédito",
            "Economía y finanzas",
            "letra de cambio en moneda extranjera",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "derecho económico financiero (Economía y finanzas)",
            "Subsecretaría de Hacienda",
            "títulos cambiarios (títulos de crédito)",
            "títulos públicos",
            "sistema financiero",
            "Derecho bancario",
            "títulos nacionales (títulos públicos)",
            "papeles de comercio (títulos de crédito)",
            "bancos",
            "entidades financieras",
            "sistema bancario (Derecho bancario)"
          ]
        }
      },
      "visto": {
        "texto": "que resulta oportuno disponer una nueva emisión de obligaciones de la  TESORERIA  GENERAL  DE  LA  NACION, con el objeto de atender erogaciones  que  por  disposición legal  pueden  cubrirse  con  el producido de empréstitos y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011672 1932 12 29 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 016432 1961 11 30 0048 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 016911 1966 07 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023763 1989 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DLE C 023354 1956 12 31 0013 000 0013 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 020628 1973 12 27 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 018524 1986 04 22 0059 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 023962 1991 07 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 020548 1973 10 25 0007 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  de  interés  nacional  acceder a los mercados de capitales  del  exterior a los fines de obtener  recursos  genuinos destinados a financiar  erogaciones  a  cargo  del TESORO NACIONAL.\n\nQue  la  concreción  de  este empréstito constituiría  una  primera manifestación  del restablecimiento  del  crédito  público  en  los mercados financieros internacionales.\n\nQue el PODER EJECUTIVO  NACIONAL  se  encuentra autorizado a emitir valores de la Deuda Pública de acuerdo  con  lo  establecido en los artículos 33 de la Ley 11.672 (modificado por el artículo  34 de la Ley  16.432 y por la Ley 16.911) y 13 de la Ley 23.763, en vigencia de conformidad  con  lo establecido por el artículo 13 de la Ley de Contabilidad Pública (Decreto - Ley N. 23.354/56).\n\nQue el PODER EJECUTIVO  NACIONAL se encuentra facultado para eximir a  todos  los  instrumentos    relacionados   con  las  mencionadas obligaciones, del impuesto sobre las ganancias,  de conformidad con el  artículo 20, inciso k) de la Ley del Impuesto a  las  Ganancias 20.628,  Texto  Ordenado  en  1986  y  sus  modificaciones,  y  del Impuesto de Sellos 18.524, Texto Ordenado en 1986 y sus modificaciones,  en  virtud  de  las  facultades acordadas al PODER EJECUTIVO NACIONAL por el artículo 59 de  la  Ley  del  Impuesto de Sellos,    Texto  Ordenado  en  1986  y  sus  modificaciones.\n\nQue si bien  la  Ley  23.962,  promulgada  el  1 de agosto de 1991, exime  en forma amplia a los títulos públicos de  los  impuestos  a las ganancias  y sobre la transferencia, al no haberse reglamentado aún es conveniente proceder en la forma descripta en el considerando anterior.\n\nQue las circunstancias  que  determinan esta operación, debidamente valoradas, indican que es esencial  que  la  referida colocación se realice dentro de las pautas de mayor celeridad  posible permitidas por las normas aplicables.\n\nQue  el PODER EJECUTIVO NACIONAL se encuentra facultado  a  someter eventuales  controversias  con personas extranjeras a tribunales no argentinos y a renunciar a oponer  la defensa de inmunidad soberana conforme  a  lo establecido en el artículo  48  de  la  Ley  16.432 modificada por el artículo 7 de la Ley 20.548."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase el texto de la \"Carta Convenio\", anexo al presente Decreto  que  forma  parte  integrante  del  mismo, a cuyo efecto  el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, en su  carácter de Agente  Financiero  del GOBIERNO NACIONAL, procederá a emitir, a pedido de la SUBSECRETARIA  DE  HACIENDA,  en  una o varias series, títulos en dólares estadounidenses denominados \"LETRAS  EXTERNAS  A MEDIANO PLAZO DE LA REPUBLICA ARGENTINA, EN DOLARES ESTADOUNIDENSES  - 1991\", por un monto nominal de hasta TRESCIENTOS MILLONES DE DOLARES  ESTADOUNIDENSES  (u$s300.000.000),  a un plazo de  hasta DOS (2) años, los que podrán ser colocados en el  país  o en el exterior."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Autorízase a la SUBSECRETARIA DE HACIENDA a delegar en el BANCO  CENTRAL DE LA REPUBLICA ARGENTINA la determinación de las condiciones  definitivas,  características,  oportunidad y forma de colocación de la citada emisión, teniendo en cuenta las condiciones  del  mercado  de  capitales. El BANCO  CENTRAL  DE  LA REPUBLICA  ARGENTINA   queda facultado,  asimismo,  para  suscribir convenios  y  demás  instrumentos  necesarios  para  la  emisión  y colocación de los títulos  cuya  emisión se dispone por el presente Decreto,  inclusive  la  firma  en  facsímil   de  los  respectivos títulos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023928 1991 03 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3.-  El BANCO CENTRAL DE LA REPUBLICA ARGENTINA atenderá los servicios financieros  de  las \"LETRAS EXTERNAS A MEDIANO PLAZO DE  LA  REPUBLICA  ARGENTINA EN DOLARES  ESTADOUNIDENSES  -  1991\", incluyendo, sin limitación,  los  pagos  en  concepto  de  capital, intereses,  y  de  cualquier  otra  suma  debida con relación a los referidos  títulos,  inclusive  la  impresión de  sus  láminas  por conducto de la SOCIEDAD DEL ESTADO CASA  DE  MONEDA  o  mediante la contratación  de  empresas privadas, lo que resultare más apropiado a las necesidades de  la  emisión.  A los efectos previstos en este artículo, el BANCO CENTRAL DE LA REPUBLICA  ARGENTINA  debitará las cuentas  oficiales  abiertas  a  nombre  de  la  SUBSECRETARIA   DE HACIENDA  y/o  adelantará  los fondos que fueren necesarios, dentro de los límites impuestos tanto  por  su  Carta Orgánica como por la Ley 23.928 y demás normas concordantes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020628 1973 12 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023962 1991 07 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TOR C 018524 1986 04 22 0059 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.  4.-  Los  títulos  referidos  en  el  artículo 1 de este Decreto,  gozarán  de  todas las exenciones impositivas  dispuestas por las leyes y reglamentaciones  vigentes en la materia. Asimismo, y  con  los alcances expuestos en los  considerandos,  exímese  del Impuesto  a  las Ganancias Ley 20.628, Texto Ordenado en 1986 y sus modificaciones,  con  los  alcances  establecidos en la Ley 23.962.\n\nAsimismo,  declárase exenta del Impuesto  de  Sellos,  Ley  18.524, Texto  Ordenado  en 1986 y sus modificaciones, la formalización  de cualquier  documento    instrumento    relacionado  con  el  citado empréstito,  en  virtud  de  las  facultades   otorgadas  al  PODER EJECUTIVO  NACIONAL por el artículo 59 de la Ley  del  Impuesto  de Sellos, 18.524,  Texto  Ordenado  en  1986  y  sus  modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 016432 1961 11 30 0048 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020548 1973 10 25 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5.- Autorízase la inclusión en las condiciones de emisión de  los  títulos  de  cláusulas  que  establezcan  la  prórroga  de jurisdicción  en  favor  de  tribunales  estaduales y federales con asiento en la ciudad de Nueva York, ESTADOS  UNIDOS DE AMERICA y de tribunales  ubicados  en  Londres, REINO UNIDO DE  GRAN  BRETAÑA  e IRLANDA DEL NORTE. A su vez,  se  autoriza  también la inclusión de cláusulas de prórroga de jurisdicción en favor  de  los  tribunales estaduales  y  federales  de Nueva York, ESTADOS UNIDOS DE AMERICA, en toda la documentación que  sea  necesaria  para la colocación de dichos  títulos,  y  a renunciar a oponer la defensa  de  inmunidad soberana conforme a lo  establecido  en el artículo 48 de la Ley 16 432 modificada por el artículo 7 de la Ley 20.548."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Los títulos referidos serán cotizables en las bolsas y mercados  de valores argentinos y del exterior, tanto la salida del país como su reingreso se puede efectuar libremente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.- El presente Decreto comenzará a regir a partir de la fecha de su publicación en el Boletin Oficial."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19910001675"
    }
  }
}