{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-255-2001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992639483,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2552-nacional-creacion-juntas-calificacion-suboficiales-subalternos-voluntarios-dn19831002552-1983-09-29"
      }
    },
    "content": {
      "mecanografico": 19831002552,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2552,
      "timestamp": "2014-07-17T22:49:51",
      "timestamp-m": "2014-07-17T22:49:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-09-29",
      "standard-normativo": "DEC C 002552 1983 09 29",
      "titulo-norma": "CREACION DE JUNTAS DE CALIFICACION DE SUBOFICIALES SUBALTERNOS Y VOLUNTARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 10 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.552/83",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREAN LAS JUNTAS DE CALIFICACION DE SUBOFICIALES SUBALTERNOS Y VOLUNTARIOS. SE ESTABLECEN SU MISION Y FUNCIONES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "comando en Jefe del Ejército"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Ejército/comando en Jefe del Ejército"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "comando en Jefe del Ejército",
            "militares (personal militar)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "Defensa nacional",
            "Ejército",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el Comando en Jefe del Ejército y lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014777 1958 11 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 249 de la Reglamentación para el Ejército de la Ley  Nro.  14.777  (ex  Ley  para  el Personal Militar) - Tomo II - \"Reclutamiento y Ascensos\" -vigente  por imperio de lo dispuesto en el  artículo  107 de la Ley Nro. 19.101-  establece  que  la  Junta Superior  de  Calificación   de  Suboficiales  Y  Voluntarios  será convocada normalmente en la primera  quincena  del  mes de enero de cada  año  para  considerar,  entre  otras cuestiones, al  personal encuadrado en el inciso 4) del artículo  229  de  dicho Tomo cuando no  se  encuentre  en  funcionamiento  la Junta de Calificación  de Suboficiales y Voluntarios.\n\nQue en los apartados e) y g) del inciso  4)  del artículo 229 antes mencionado  se prevé la causal de eliminación para  aquel  personal militar considerado  como un elemento pernicioso para la disciplina por la naturaleza, cantidad  y  gravedad  de las faltas cometidas o por haber incurrido en actos que afectan la  ética  profesional  y, también,  cuando  al  cierre  del  Informe  de Calificación hubiera obtenido  un  promedio  igual  o  menor  a  límites   taxativamente determinados.\n\nQue el sistema actualmente vigente, en el caso de los  Suboficiales Subalternos y Voluntarios, prolonga innecesariamente la permanencia  del  personal  de que se trata e influye negativamente en la disciplina, eficiencia  del  servicio  que  se presta y en la moral  de  los  cuadros,  dada  la excesiva centralización  que  se produce  para  el  tratamiento  de  los   numerosos  casos  que  se presentan  en  los  diferentes  organismos  de    la  Fuerza.\n\nQue, en consecuencia y con la finalidad de evitar que  se  produzca la  situación  antes  descripta, surge la necesidad de que para  el personal mencionado en  el considerando que antecede se constituyan Juntas a nivel de las Grandes  Unidades  de  Batalla  y  Comando de Institutos    Militares  para  considerar  la  eliminación  de  los Suboficiales  Subalternos    y   Voluntarios  comprendidos  en  las causales previstas en los apartados  e)  y  g  del  inciso  4)  del artículo 229 referido.\n\nQue,  asimismo,  debe tenerse en cuenta que aún no se ha dictado la Reglamentación para  el  Ejército  de la Ley Nro. 19.101 - Ley para el Personal Militar correspondiente  al  Tomo II - \"Reclutamiento y Ascensos\", por lo que no resulta conveniente introducir modificaciones  en el texto reglamentario de  la  Ley  Nro.  14.777 actualmente vigente en esta materia."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Créanse las siguientes \"Juntas de Calificación de Suboficiales Subalternos y Voluntarios\":\n\na) del Comando del 1er. Cuerpo de Ejército.\n\nb) del  Comando  de  2do. Cuerpo de Ejército \"Teniente General JUAN CARLOS SANCHEZ\".\n\nc) del Comando del 3er. Cuerpo de Ejército.\n\nd)  del  Comando del 4to.  Cuerpo  de  Ejército  \"EJERCITO  DE  LOS ANDES\".\n\ne) del Comando  del 5to. Cuerpo de Ejército \"Teniente General JULIO A. ROCA\".\n\nf) del Comando de Institutos Militares."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014777 1958 11 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Las Juntas de Calificación creadas por el artículo anterior  funcionarán  sujetas a las siguientes disposiciones:\n\na)  Tendrán  la  misión de  asesorar  al  Comandante  en  Jefe  del Ejército  sobre  las    aptitudes   del  personal  de  Suboficiales Subalternos y Voluntarios comprendidos  en  los  apartados  e) y g) del  inciso  4)  del  artículo  229  de  la  Reglamentación para el Ejército de la Ley Nro. 14.777 (ex Ley para el  Personal Militar) - Tomo  II  -  \"Reclutamiento  y  Ascensos\",  a  los  efectos  de  su eliminación.\n\nb) Considerarán al personal antes indicado que dependa orgánicamente  de  los  comandos  mencionados  y organismos  de  su jurisdicción, incluído el personal que reviste \"en  comisión\", para su  eliminación,  así como los reclamos que este personal  presente con motivo de la clasificación  de \"Inepto para las Funciones de su Grado\" (IFG) que le fuera discernida.\n\nc) Funcionarán en el asiento del  Comando  de  Cuerpo  de  Ejército respectivo    y   en  el  Comando  de  Institutos  Militares.\n\nd) Serán convocadas  normalmente  en la primera quincena del mes de enero de cada año por el Comandante  correspondiente  e  integradas de la siguiente forma:\n\n1)  Presidente:  2do.  Comandante  de  Cuerpo  o  equivalente\n\n2) Secretario: G-1\n\n3) Vocales: G-2, G-3, G-4 y G-5\n\n4) En caso de ausencia de sus titulares, la Presidencia recaerá  en el  Vocal  de mayor antiguedad y la Secretaría en el Vocal de menor antiguedad.\n\ne)  El  personal  considerado  por  los  motivos  precedentes  será clasificado  de  acuerdo  con  lo  establecido  en  los  incisos 2) apartado  e)  y  7) del artículo 230 de la Reglamentación referida.\n\nf)  La propuesta de  clasificación  formulada  por  las  Juntas  de Calificación tendrá el siguiente trámite:\n\n1) Será  sometida  a la aprobación del Comandante respectivo, quien resolverá en definitiva.\n\n2) Si la clasificación  aprobada  fuera  la  de  \"Inepto  para  las Funciones de su Grado\" (IFG).\n\n-Será  comunicada  al  causante  a  través  de  la  vía  jerárquica pertinente  para  que  si desea reclamar lo haga dentro del término de DIEZ (10) días corridos  y subsiguientes a la firma del enterado de la comunicación de que se trata:\n\n- Si no reclama o si su reclamo  fuera  desestimado,  se elevará lo actuado  al Comando en Jefe del Ejército (Estado Mayor General  del Ejército-Jefatura  I-Personal)  para que se inicien los trámites de retiro o baja, según corresponda.\n\n- Si la clasificación aprobada fuera  la de \"Apto para Continuar en el  Grado\"  (ACG)  sólo  se  comunicará al Jefe  del  Organismo  de revista siguiéndose la vía jerárquica  pertinente  y  se elevará lo actuado  al  Comando  en  Jefe  del Ejército - Jefatura I-Personal) para su archivo en el Legajo Personal \"Original\".\n\ng)  En todos los casos se archivará  copia  de  lo  actuado  en  el Legajo  Personal  \"Duplicado\"  y  en  la  Secretaría de la Junta de Calificación respectiva.\n\nh)  Para  su  actuación  las Juntas de Calificación  observarán  lo establecido en la Sección  IV  del Capítulo XIV de la Parte Segunda de la Reglamentación referida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Déjase establecido que el personal de Suboficiales Subalternos  y  Voluntarios  pertenecientes  al Comando en Jefe del Ejército,  sus  formaciones,  organismos  dependientes   y  Comando Logístico, serán considerados por la Junta Superior de Calificación de Suboficiales y Voluntarios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Determínase que en el proyecto de la Reglamentación  para  el  Ejército de la Ley Nro. 19.101 - Ley para el Personal Militar - Tomo  II  -  \"Reclutamiento  y Ascensos\", que oportunamente  se  propondrá al Poder Ejecutivo, deberán  incluirse las normas contenidas en el presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - MARTINEZ VIVOT"
      },
      "id-infojus": "DN19831002552"
    }
  }
}