{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-134-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990514639,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "431-nacional-revocacin-resolucin-146-96-ex-empresa-nacional-telecomunicaciones-entel-dn20031000431-2003-07-25"
      }
    },
    "content": {
      "mecanografico": 20031000431,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 431,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-07-25",
      "standard-normativo": "DEC C 000431 2003 07 25",
      "titulo-norma": "Revocación de la Resolución 146/96 de la Ex Empresa Nacional de Telecomunicaciones (ENTEL).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 07 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 431/2003",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2003-07-31",
      "fecha-mod": "2003-07-31",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se revoca la Resolución Nº 146/96 de la ex Empresa Nacional de Telecomunicaciones (ENTEL), declarándose nula, de nulidad absoluta e insanable e irregular y todos los actos preparatorios dictados en su consecuencia."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio telefónico"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/servicio telefónico"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telefonía",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ENTEL"
            },
            "preferido": {
              "termino": "ENTEL"
            },
            "sinonimos": {
              "termino": "Empresa Nacional de Telecomunicaciones"
            }
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "revocación del acto administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/nulidad del acto administrativo/revocación del acto administrativo"
            },
            "sinonimos": {
              "termino": "nulidades administrativas"
            }
          },
          {
            "elegido": {
              "termino": "nulidad del acto administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/nulidad del acto administrativo"
            },
            "sinonimos": {
              "termino": "nulidades administrativas"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Empresa Nacional de Telecomunicaciones (ENTEL)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "ENTEL",
            "medios de difusión (Comunicaciones)",
            "contrataciones del Estado (contratos administrativos)",
            "nulidad del acto administrativo",
            "telecomunicaciones",
            "telefonía (servicio telefónico)",
            "revocación del acto administrativo",
            "servicios de comunicación audiovisual",
            "acto administrativo",
            "nulidades administrativas (nulidad del acto administrativo)",
            "contrataciones públicas (contratos administrativos)",
            "servicio telefónico",
            "contratos administrativos",
            "medios de comunicación (Comunicaciones)",
            "Derecho administrativo",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N S01:0118036/2003 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION y,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el  expediente mencionado en el Visto se ponen de manifiesto y  acreditan,  una  serie  de  irregularidades  vinculadas  con  la Resolución  Nº 146 de fecha 8 de noviembre de 1996 de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL),  que se advierten desde su dictado e involucran a la sucesión de hechos  y actos preparatorios dictados en su consecuencia.\n\nQue, a efectos de comprender debidamente los hechos  y ponderar las consecuencias    jurídicas    que  de  ellos  dimanan,  corresponde considerar  debidamente las circunstancias  que  dieron  origen  al dictado de la  mentada  resolución  y  de las vicisitudes acaecidas posteriormente.\n\nQue el 1 de diciembre de 1986 la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL)  suscribió  un    contrato  con  MELLER SOCIEDAD  ANONIMA  - MELLER COMUNICACIONES SOCIEDAD  ANONIMA  UNION TRANSITORIA DE EMPRESAS,  el que tuvo por objeto la concesión de la publicación de las Guías Telefónicas para la CIUDAD DE BUENOS AIRES y sus alrededores.\n\nQue la concesión fue otorgada  a  la  UNION TRANSITORIA DE EMPRESAS integrada por las firmas MELLER SOCIEDAD  ANONIMA y GTE DIRECTORIES CORPORATION; posteriormente, esta última se  retiró  de la unión de empresas  e  ingresó  en  su  lugar  la firma MELLER COMUNICACIONES SOCIEDAD ANONIMA.\n\nQue el contrato referido sufrió diversas modificaciones, introducidas por actos emitidos por la ex empresa estatal de fechas 29 de mayo de 1987, 2 de enero y 23 de mayo de 1990.\n\nQue los instrumentos contractuales establecían substancialmente que el contratista se comprometía a publicar las guías telefónicas bajo los  términos  y  las  condiciones especificadas  en  el  contrato, debiendo cumplir con todos  los  trabajos  que  involucraban dichas publicaciones y que comprendían, entre otros, el  de  la  venta  de publicidad a los usuarios del servicio telefónico.\n\nQue se encontraba también a cargo del contratista fijar los precios de  venta para los espacios publicitarios de las guías y establecer la forma  de  pago;  a  su  vez,  el  contratista  sería  el  único responsable  ante  cualquier  reclamo  o  demanda  interpuesta  por terceros  ante la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) por errores,  incumplimientos,  defectos o problemas de toda índole que surgieran a raíz de la publicidad vendida.\n\nQue por otra parte se estableció  que el contratista debía abonar a la  ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL),  por  única vez,  la  suma de PESOS UN MILLON ($ 1.000.000) por la exclusividad de  la explotación;  y  con  cada  edición,  un  porcentaje  de  la totalidad  de  la  publicidad  vendida  por  el  contratista  a los avisadores,  según el Artículo 26 del contrato; asegurándose montos mínimos  que,  sin  perjuicio  de  los  porcentajes  previstos,  el contratista  debía   garantizarle  a  la  ex  EMPRESA  NACIONAL  DE TELECOMUNICACIONES (ENTEL), según el Artículo 27.\n\nQue por el Artículo 34  del  referido contrato, en lo atinente a la forma de cobro del precio de la  publicidad,  se  preveían TRES (3) sistemas, a saber: a) cobranza a cargo del contratista; b) cobranza por  abono  telefónico; c) cobranza a cargo del contratista  y  por abono telefónico;  pudiendo  el  contratista  establecer,  mediante acuerdo  con  sus  avisadores,  la  modalidad que más le conviniese.\n\nQue  el  contratista  optó por el sistema  de  cobranza  por  abono telefónico  en  oportunidad    de  celebrarse  el  primer  convenio modificatorio y aclaratorio del  contrato  original  de fecha 29 de mayo de 1987.\n\nQue  la metodología de facturación para implementar el  sistema  de cobranza  por  abono  telefónico fue prevista en el Artículo 36 del contrato  original  y la  metodología  de  pago  según  el  sistema descripto \"ut supra\"  fue  prevista  en  los  Artículos 37 y 38 del citado contrato.\n\nQue  en  virtud  del Artículo 37 del contrato el contratista  debía emitir un estado de cuenta a la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL)  por los montos adeudados, adjuntándole el  listado  de registros facturados  enviados  por  la  citada  ex empresa.\n\nQue por el Artículo  38  inciso  a) en su versión original el plazo pactado  para  el pago a la UNION TRANSITORIA  DE  EMPRESAS  de  lo facturado por la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL), debía efectuarse  dentro  de  los  DIEZ  (10)  días  hábiles  de la aprobación de la liquidación.\n\nfue  modificado  el  2 de enero de 1990, disponiendo DOS (2) plazos diferentes: SIETE (7)  días para el NOVENTA Y SEIS POR CIENTO (96%) de las facturas y TREINTA  Y  CINCO  (35)  días  para el CUATRO POR CIENTO (4%) restante.\n\nQue  asimismo  por  el  Artículo  38 inciso b), se previó  que  las cuentas impagas durante DOS (2) ciclos  de  facturación  de  la  ex EMPRESA  NACIONAL DE TELECOMUNICACIONES (ENTEL) serían devueltas al contratista para su cobranza.\n\nque la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) descontaría de los pagos al contratista los montos correspondientes a su porcentaje  sobre  las facturas incobrables, una vez publicada la guía.\n\nQue por la modificación introducida  al  contrato  el 2 de enero de 1990,  la  ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL)  quedó autorizada a  efectuar el referido descuento sin la condición de la previa publicación de la guía.\n\nQue según el Artículo  38  inciso  c)  del  contrato  la ex EMPRESA NACIONAL  DE  TELECOMUNICACIONES  (ENTEL)  cobraría  la  publicidad vendida  a cada avisador en nombre y representación del contratista y  se  comprometía    a:  a)  liquidar  prontamente  el  porcentaje correspondiente al contratista  con  cada  cuota que percibiera; b) ante  cualquier retraso en la liquidación de  ellos,  compensar  al contratista  con  el  pago  de un interés igual al aplicado para el descuento de documentos del BANCO DE LA NACION ARGENTINA.\n\nQue la ya citada modificación  al contrato aclaró que el interés se pagaría cuando el retraso en la  liquidación  de  los  pagos  fuera \"sólo\"  imputable  a  la  ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL), variándose el tipo de interés pactado.\n\nQue según el Artículo 39 las partes harían una liquidación final de cuentas correspondiente a cada  edición dentro de los CIENTO VEINTE (120) días de finalizada la facturación  relativa  a  la misma, con TREINTA (30) días adicionales para aclaraciones.\n\nQue  por  el  Artículo  40 cuando las cuentas fuesen incobrables  o resultaren impagas por hechos  imputables  a la ex EMPRESA NACIONAL DE  TELECOMUNICACIONES  (ENTEL),  el  contratista    percibiría  la totalidad  del  porcentaje  que  le  hubiera  correspondido,    sin reconocérsele  ningún  otro  derecho,  indemnización o compensación.\n\nQue  los  montos  incobrables no afectarían  los  importes  mínimos garantizados a la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) y las tramitaciones inherentes a su cobro serían de responsabilidad exclusiva  del contratista,  según  el  Artículo  45  del  contrato.\n\nQue en el convenio  de modificación del contrato celebrado el 23 de mayo  de  1990,  se  estableció  que  la  ex  EMPRESA  NACIONAL  DE TELECOMUNICACIONES (ENTEL) o el ESTADO NACIONAL, una vez operada la privatización de dicha  empresa,  deslindaba  toda  responsabilidad emergente del contrato según Cláusula Cuarta.\n\nQue,  aparentemente, en fecha 28 de junio de 1995, MELLER  SOCIEDAD ANONIMA  - MELLER COMUNICACIONES SOCIEDAD ANONIMA UNION TRANSITORIA DE EMPRESAS peticionó ante la Liquidadora de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL),  que  se  procediera a efectuar \"la rendición final de cuentas\" por las gestiones  de  cobro realizadas por  la  ex  EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL)  a  los avisadores; y  que  en  el  plazo  máximo de QUINCE (15) días se le proveyera de toda la información acerca  de  los abonados a los que la  ex  EMPRESA  NACIONAL  DE TELECOMUNICACIONES (ENTEL)  no  había podido cobrar la publicidad de las ediciones 1988, 1989 y 1990, con el  objeto  de  gestionar  directamente   la  percepción  de  tales conceptos.\n\nQue  mediante  diferentes  notas el contratista  reiteró  la  misma solicitud,  añadiendo  la reserva  de  accionar  por  los  daños  y perjuicios que pudiera ocasionar la demora en el cumplimiento de lo pedido.\n\nQue los reclamos antes mencionados obran en el Expediente N° 10.711/ 96 del Registro de la ex  EMPRESA  NACIONAL  DE  TELECOMUNICACIONES (ENTEL).\n\nQue  desde  el  inicio  de  dichas  actuaciones administrativas  se advierte como irregularidad manifiesta  el hecho de que su apertura se  realizara  recién  el  15  de enero de 1996,  fecha  claramente posterior a la de las presentaciones  invocadas  como de origen del reclamo empresario, no constando ingreso por la Mesa de Entradas de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL),  conforme las normas y procedimientos habitualmente empleados por el citado  ente.\n\nQue ello hace presumir el posible antedatado del referido reclamo y su  eventual  colisión  con  lo  dispuesto  por  la  Ley  N° 24.447.\n\nQue el 7 de febrero de 1996 el Coordinador General de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) informó al contratista que a esa  fecha no se había encontrado en los archivos de la empresa  en liquidación    documentación   respaldatoria  relacionada  con  los abonados correspondientes a la  publicidad  de  las ediciones 1988, 1989 y 1990.\n\nQue ante esa respuesta, el contratista se presentó afirmando que la carencia  de  documentación  respaldatoria  de  lo  que    denomina \"retenciones\"  efectuadas en los estados de cuenta presentados  por MELLER SOCIEDAD  ANONIMA,  no  relevaba a la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) de la obligación de rendir cuentas de su gestión; haciéndose en consecuencia  exigibles  las sumas retenidas en  concepto  de  retraso  en la liquidación según el  Artículo  38 inciso c) del contrato.\n\nQue agregó además, que a falta  de  documentación respaldatoria, la rendición final de cuentas solicitada,  debía  practicarse sobre la base  de  las  constancias  aportadas  por  ella  y  que,  dada  la complejidad  de  la  cuestión,  era preciso disponer la apertura  a prueba de las actuaciones y la designación  de un Perito Contador a fin  de que se pronunciara respecto de los puntos  de  pericia  que propuso.\n\nQue la  Liquidadora de la ex empresa estatal aceptó la propuesta de MELLER SOCIEDAD  ANONIMA designando el Perito Contador sugerido por la firma y, con la  opinión  favorable  de  la  Gerencia de Asuntos Legales  de  la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL), dictó la Resolución  N  90/96  por  la  cual  dispuso la apertura a prueba  de  las  actuaciones  por  el plazo de CUARENTA  (40)  días.\n\nQue la UNION TRANSITORIA DE EMPRESAS  posteriormente  manifestó que no podía considerarse que existieran \"cuentas impagas\" o que fuesen \"incobrables\"  por  la  falta  de  documentación respaldatoria  que acreditara tal situación; agregando que lo que en realidad existía, según  su  propia  documentación  contable,    eran   \"retenciones\" efectuadas por la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) por  las  que  a  ese  momento  aún  no  se  habían rendido cuentas.\n\nPor lo que concluyó que correspondía ajustarse a lo previsto por el Artículo 38 inciso c) del citado contrato.\n\nQue  la  UNION  TRANSITORIA  DE  EMPRESAS reiteró la  solicitud  de restitución de las sumas que, a su  juicio,  la ex EMPRESA NACIONAL DE  TELECOMUNICACIONES (ENTEL) le habría retenido,  descontadas  en los estados  de cuenta liquidados oportunamente y que no se habrían rendido a esa fecha.\n\nQue dada la complejidad de las operaciones, MELLER SOCIEDAD ANONIMA solicitó la designación  de  uno  de  los Estudios Contables de los propuestos  por ella, a fin de que se expidiera  sobre  los  puntos sugeridos, designación que recayó en el Estudio GRANT THORNTON INT., lo que fue aceptado por la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL).\n\nQue se agregó la pericia  del  contador  Don Dante FIORINI y la del Estudio  Contable  mencionado  precedentemente,    las  que  fueron efectuadas  en  la  sede  de la reclamante y sobre la base  de  sus registros contables.\n\nQue el Perito FIORINI describió  el procedimiento de intercambio de información entre las partes acerca  de la facturación; señaló como punto cuestionado por el contratista la  \"reliquidación\"  por la ex EMPRESA  NACIONAL  DE TELECOMUNICACIONES (ENTEL) de los estados  de cuenta remitidos por  la  UNION  TRANSITORIA DE EMPRESAS, sobre los que practicaba descuentos sin justificar  a posteriori; refirió los conceptos  \"descontados\" y \"no rendidos\", de  la  siguiente  forma:\n\nAnulados I y II: abonados que la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL) anulaba de los listados de cobranzas de la 1 y 2 cuota, \"según  interpretación  de la reclamante\"; Morosos:\n\nmorosidad no detallada ni informada por la  ex  EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL);  No  facturados:  motivo    de  la  no facturación  no  hallarse  individualizado  ni detallado por la  ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL); Pendientes de pago:\n\nla concesionaria desconocía el motivo del descuento  y además la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) no informaba los que efectuaban el pago; el citado perito indicó como origen del crédito la  sumatoria  de los importes \"descontados y no rendidos\"  que  no figuraban como cancelados  y  aplicó la tasa de interés prevista en el Artículo 38 inciso c) del contrato  al  practicar la liquidación.\n\nQue el Estudio GRANT THORNTON INT., siguiendo  los lineamientos del expediente y las presentaciones anteriores analizó  el  detalle por conceptos  reclamados  y  actualizados  al  31  de  agosto  de 1994 preparado  por  la  UNION  TRANSITORIA  DE EMPRESAS y expuesto como Anexo  IV,  de  las  operaciones de los años  1989,  1990  y  1991;\n\nasimismo coincidió con  el  primer  informe  en cuanto se pronunció sobre  importes  \"descontados  y  no rendidos\" por  la  ex  EMPRESA NACIONAL  DE TELECOMUNICACIONES (ENTEL);  y  también  coincidió  en aplicar a la  liquidación la tasa prevista en el Artículo 38 inciso c) que es la que  corresponde  según  este estudio en opinión de la reclamante.\n\nQue la Auditoría Interna de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) corroboró el contenido de las liquidaciones practicadas por la reclamante  y  por los peritos, no realizando observación alguna y consideró procedente solicitar a la Gerencia de Administración y Contabilidad de la ex  empresa estatal que practicara la liquidación pertinente de acuerdo con  las  tasas establecidas en el contrato.\n\nQue el Coordinador General de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL)  adjuntó  la  liquidación practicada de acuerdo  a  lo  solicitado,  a  efectos  de  que se  procediera  al correspondiente dictamen jurídico y proyecto de  resolución, la que arrojó  un  importe al 30 de setiembre de 1996 de PESOS  VEINTIOCHO MILLONES NOVECIENTOS CUARENTA Y DOS MIL OCHOCIENTOS TREINTA Y NUEVE CON OCHENTA Y UN CENTAVOS ($ 28.942.839,81).\n\nQue el 4 de noviembre  de 1996, la UNION TRANSITORIA DE EMPRESAS se presentó  prestando su conformidad  para  percibir  los  montos  en cuestión en Bonos de Consolidación Moneda Nacional a DIECISEIS (16) años, en tanto  el  crédito le fuera liquidado y abonado dentro del plazo perentorio de SESENTA (60) días.\n\nQue el 8 de noviembre  de  ese  mismo  año,  la  requirente  prestó conformidad  también  a la liquidación practicada por la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL).\n\nQue la Gerencia de Asuntos  Legales  de  la  ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL)  sostuvo  que,  a su entender,  asistía razón  a  la  UNION  TRANSITORIA  DE  EMPRESAS en relación  con  la obligación que pesaba sobre la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) de efectuar  la  pertinente rendición de cuentas y de practicar la liquidación final peticionada,  en  razón de   que  existía  una  relación  de  mandato  que  generaba  dicha obligación.\n\nQue agregó  que  la  obligación  de \"reintegrar\" una suma de dinero nacería con la rendición y liquidación  de  las  cuentas  de  la ex EMPRESA  NACIONAL  DE  TELECOMUNICACIONES  (ENTEL),  a  través  del correspondiente  acto administrativo y aprobación de las mismas por la UNION TRANSITORIA DE EMPRESAS.\n\nQue, como consecuencia  de  lo actuado, con fecha 8 de noviembre de 1996, la Liquidadora de la ex  empresa estatal emitió la Resolución Nº 146/96 por la que dispuso reconocer la procedencia del reclamo de la UNION TRANSITORIA DE EMPRESAS,  poner  a  disposición de ésta la rendición de cuentas y liquidación final del contrato  de concesión realizada  por la Gerencia de Administración y Contabilidad  de  la citada empresa  estatal y, de ser conformadas tales operaciones por las empresas integrantes  de  la  UNION  TRANSITORIA  DE  EMPRESAS, proceder  al inmediato pago de la suma de PESOS VEINTIOCHO MILLONES NOVECIENTOS  CUARENTA  Y  DOS  MIL  OCHOCIENTOS TREINTA Y NUEVE CON OCHENTA Y UN CENTAVOS ($ 28.942.839,81)  en  Bonos de Consolidación en Moneda Nacional.\n\nQue en dicho estado, se dio intervención a la Comisión Fiscalizadora  ante  la  ex  EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) de la SINDICATURA GENERAL  DE  LA NACION, la que mantuvo su postura vertida  en  el  Expediente Nº 8946/94,  de  considerar  la acreencia como una deuda consolidada.\n\nAdemás,  advirtió  que  correspondía   deducir  de  la  liquidación efectuada por la Gerencia de Administración  y  Control  de  la  ex EMPRESA  NACIONAL  DE  TELECOMUNICACIONES (ENTEL), la suma de PESOS DOS MILLONES QUINIENTOS  TREINTA  Y DOS MIL CUATROCIENTOS NOVENTA Y OCHO ($ 2.532.498), monto que consideró  imputable a las comisiones previstas en favor de la ex EMPRESA NACIONAL  DE TELECOMUNICACIONES (ENTEL) previstas en los Artículos 26 y 41 del contrato.\n\nQue en un nuevo dictamen la Gerencia de Asuntos  Legales  de  la ex EMPRESA    NACIONAL   DE  TELECOMUNICACIONES  (ENTEL)  mantuvo  los lineamientos  de su anterior  pronunciamiento  y  disintió  con  la caracterización de la deuda realizada por la SINDICATURA GENERAL DE LA NACION, solicitando  las  intervenciones  del  ex  MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  y  de  la  Gerencia  de Administración y Gestión de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL).\n\nQue  asimismo,  se  pronunció  el Departamento de Consolidación  de Deuda de la ex empresa estatal,  sosteniendo  que  no  correspondía efectuar los descuentos indicados por la Comisión Fiscalizadora  en concepto  de  comisión,  toda  vez  que  la  ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL)  no  habría  dado  cumplimiento  a  las previsiones contractuales ni habría realizado gestión  de  cobranza que le permitiera percibir dicha comisión.\n\nQue  posteriormente  fue  requerida  la  intervención  del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en su carácter de  autoridad  de aplicación de las Leyes N° 23.982 y N° 24.283,  a fin de que informe  sobre  la  existencia de renuncias y/o reservas expresas  efectuadas por el contratista  ante  ese  Ministerio  con anterioridad a la fecha de ese reclamo.\n\nQue el servicio jurídico permanente de dicho Departamento de Estado advirtió que del Expediente N 8946/94 del Registro de la ex EMPRESA NACIONAL DE  TELECOMUNICACIONES (ENTEL), surgía que el apoderado de la UNION TRANSITORIA DE EMPRESAS, al notificarse de la Resolución N 60 de fecha 29  de  junio  de  1995  de esa ex empresa estatal, que resolvió dichos actuados, y en cumplimiento  de  lo  ordenado en su Artículo 3, había renunciado a todos los derechos que  le competían por  las  deudas  de  la  ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) por los años 1988 y  1989,  razón por la cual, a su juicio, no  procedía el pago pretendido por cuanto  la  renuncia  formulada había desobligado al ESTADO NACIONAL.\n\nQue en  atención  a lo sostenido en ese dictamen, el contratista se presentó señalando,  en  lo substancial, que: a) había renunciado a su derecho a reclamar los  importes  \"percibidos\" por la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) y no reintegrados a la UNION TRANSITORIA DE EMPRESAS por las ediciones  1988 y 1989; b) no había renunciado a exigir y obtener la rendición de cuentas y liquidación final del contrato, citando el Artículo 39 del  mismo;  c) no había renunciado  a  reclamar  los  importes  que surjan a su favor  como resultado de la liquidación, que no sean por el concepto renunciado;  d)  no había renunciado a reclamar  a  la  ex  EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL)  los importes de los avisos de  publicidad no percibidos por la UNION TRANSITORIA  DE  EMPRESAS por causas imputables a la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL),  citando  el  Artículo 40 del contrato.\n\nQue requerida la opinión de la Gerencia de Asuntos Legales de la ex EMPRESA  NACIONAL  DE  TELECOMUNICACIONES (ENTEL)  respecto  de  la renuncia efectuada por la  UNION  TRANSITORIA  DE  EMPRESAS  en  el Expediente  Nº 8946/94,  coincidió  con  el  contratista  en que el mentado   reclamo  no  podía  considerarse  alcanzado  por  aquélla.\n\nQue giradas  las actuaciones al servicio jurídico del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, éste ratificó su opinión;\n\nno obstante lo  cual,  y  ante la divergencia de criterios sobre el punto, aconsejó solicitar el  pronunciamiento de la PROCURACION DEL TESORO DE LA NACION.\n\nQue en su Dictamen Nº 14 del 13 de  febrero  de 1998 la PROCURACION DEL TESORO DE LA NACION entendió: a) que, más  allá  de  las idas y venidas  de  los  trámites  premencionados y de las reformulaciones propuestas por la contratista  en  torno  \"al  modo  de proponer su reclamo  y  de  configurar  su pretensión\", la cuestión a  resolver terminó siendo \"la procedencia,  o  no,  de  reconocer  a favor del contratista  las sumas que, por distintos conceptos, la ex  EMPRESA NACIONAL  DE  TELECOMUNICACIONES    (ENTEL)    habría  retenido  al reliquidar  los  estados  de  cuenta  que  la UNION TRANSITORIA  DE EMPRESAS le presentaba periódicamente para el cobro, de acuerdo con lo establecido en el contrato\" (Dictamen N° 14/98, IV, 2); y b) que la  aceptación  por  parte del contratista de los  términos  de  la Resolución N° 60/95 de  la  ex  empresa estatal suponía su renuncia lisa y llana \"a todos los derechos  que le competían por las deudas de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL) a la UNION TRANSITORIA DE EMPRESAS por los años 1988 y 1989\"  (PROCURACION DEL TESORO DE LA NACION, Dictamen N° 14/ 98, II, 25 y IV,3).\n\nQue, asimismo expresó el Alto Organo Asesor, que el re-encuadramiento que la UNION TRANSITORIA DE EMPRESAS  quiso darle al trámite, para mantener su  vigencia,  consistente en obtener  un resarcimiento  por  no  haber  puesto  la  ex EMPRESA  NACIONAL  DE TELECOMUNICACIONES (ENTEL) a su disposición la documentación de los deudores  incobrables (trocando el sustento normativo  del  reclamo desde el Artículo  38  hacia  los  Artículos  39 y 40 del contrato) resultaba  a  todas  luces  incorrecto,  desde el momento  que  \"la 'gestión de cobro' de quienes no abonaban  -por expresa disposición contractual,  arts. 38 inciso b) y 45- se encontraba  a  cargo  del contratista y no de ENTEL\" (Dictamen citado V, 4).\n\nQue el referido  dictamen de la PROCURACION DEL TESORO DE LA NACION también señaló que,  en  la  medida en que la contratista poseía la información relativa a los abonados,  de los que no había percibido el precio de los avisos, mal podría responsabilizar a la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) por carecer de la documentación respaldatoria necesaria, tal como pretendía (dictamen citado, V, 5).\n\nQue  luego  de  un  pormenorizado análisis  y  en  función  de  los argumentos precedentemente  reseñados,  que no han sido rebatidos a la fecha por ninguna instancia jurídica (administrativa o judicial) habilitada para hacerlo, el máximo órgano de asesoramiento jurídico del ESTADO NACIONAL calificó al acto administrativo  bajo  análisis de \"nulo de nulidad absoluta e insanable\", por estar viciado  tanto en  el elemento \"causa\" como en la \"motivación\", al resultar falsos tanto  los  hechos  invocados  (la  imposibilidad  por  parte de la contratista  de  cumplir  con  su obligación contractual de \"rendir cuentas y practicar la liquidación  final del contrato\" en razón de carecer la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL) de la documentación necesaria), como el derecho que le sirvió de sustento (Ley Nacional de Procedimientos Administrativos Nº 19.549, Artículo 14  inciso  b),  así  como también por alojar vicio en su \"objeto\", toda vez que dispuso el  pago  de  una  suma de dinero cuando no se debía importe alguno (Ley Nacional de Procedimientos Administrativos Nº 19.549, Artículo 7 inciso c).\n\nQue, sin reparar en la contundencia del dictamen  de la PROCURACION DEL  TESORO  DE  LA  NACION, la entonces Interventora del  ex  ente estatal puso en debate  su  contenido,  para  lo cual suspendió los efectos del decisorio cuestionado mediante Resolución  N° 18 del 20 de  marzo  de 1998, habiendo asimismo consultado especialistas  del derecho  administrativo    nacional   para  recabar  sus  pareceres.\n\nQue, a su vez, MELLER SOCIEDAD ANONIMA  interpuso  ante el TRIBUNAL ARBITRAL DE OBRAS PUBLICAS, el recurso previsto en el  Artículo  9° del Decreto N° 1978 del 25 de marzo de 1964 y en el Artículo 1° del Decreto N° 7759 del 23 de octubre de 1967.\n\nQue,  a  esta  altura,  corresponde  analizar  tanto  la naturaleza jurídica  del  TRIBUNAL  ARBITRAL  DE  OBRAS PUBLICAS interviniente cuanto la incidencia de lo por él resuelto en la especie.\n\nQue el TRIBUNAL ARBITRAL DE OBRAS PUBLICAS  es  un típico órgano de naturaleza administrativa con funciones materialmente jurisdiccionales  que  desarrolla su funcionamiento  dentro  de  la Administración (Schano,  Mario  H. y Giganti, Amado J.J., \"Tribunal Arbitral  de Obras Públicas, un organismo  desconocido  y  olvidado para muchos\", RAP Marzo 1998, Año XX, Nro. 234, pág. 11).\n\nQue,  por  tal    circunstancia,  la  doctrina  ha  entendido  que, cualquiera sea la denominación  que  se  le asigne, \"la designación que  hace  el  Poder  Ejecutivo  de  sus integrantes  (incluso  del propuesto por las empresas constructoras a través de su organización) define al órgano como administrativo:  plus est in se quam  in  nomine\" (Bezzi, O.M., \"El contrato de obra pública\",  Ed.\n\nAbeledo Perrot, Buenos Aires, 1982, pág. 221).\n\nQue, por ello,  prestigiosos  autores  como Fiorini han considerado que  \"...esta  comisión  de sustancia administrativa  no  actúa  en virtud de cláusula arbitral,  sino  que  proviene del régimen legal administrativo  creado\"  por el PODER EJECUTIVO  NACIONAL  para  el cumplimiento de la función  administrativa (citado por Bezzi, O.M., op. cit., pág. 221).\n\nQue, habiéndose precisado la  naturaleza  jurídica  del  órgano  en cuestión,  corresponde  analizar  el  contenido y alcance del laudo arbitral por él producido a fin de establecer  su  relación  con la Resolución N° 146/96 de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL)  Que  el 7 de julio de 1998 el TRIBUNAL ARBITRAL DE OBRAS PUBLICAS, emitió el fallo N° 2813, transcripto en el Acta N 1583, declarando que la suspensión  de  los efectos de la Resolución N°146/96 -dispuesta por la Resolución N°  18/98 de la ex EMPRESA  NACIONAL  DE  TELECOMUNICACIONES  (ENTEL)-,  ya  se  había extinguido por haberse cumplido la supuesta \"condición resolutoria\" a  que  esta  última resolución habría subordinado -a criterio  del TRIBUNAL ARBITRAL  DE  OBRAS PUBLICAS- la vigencia de la suspensión de los efectos de la primera.\n\nQue,  a  raíz  del  pedido de  aclaratoria  presentado  por  MELLER SOCIEDAD ANONIMA, el  TRIBUNAL ARBITRAL DE OBRAS PUBLICAS emitió el fallo N 2814, del 6 de  agosto  de 1999, complementario del fallo N 2813, mediante el que dispuso: \"Aclárase  que la Resolución Entel N 146/96  ha  recobrado  su  fuerza ejecutoria, por  lo  que  en  las actuales circunstancias, consecuencia del Fallo 2813, ella debe ser cumplida\".\n\nQue,  en  verdad, el laudo arbitral  y  su  aclaratoria  implicaron únicamente    el  restablecimiento  del  alcance  ordinario  de  la Resolución Nº 146/96 de  la  ex empresa estatal, según los términos del Artículo 12 de la Ley Nacional de Procedimientos Administrativos Nº 19.549, sin que  por ello deba colegirse que tal decisorio  pudiera  evadir  el  necesario    cumplimiento   de  los requisitos  esenciales  establecidos  por  el  Artículo  7 de dicha norma, como condición de su validez.\n\nQue, como quedó expuesto precedentemente, los vicios que determinaron  originariamente  la  opinión  de  la PROCURACION  DEL TESORO DE LA NACION en su Dictamen Nº 14/98 no fueron materialmente analizados por el TRIBUNAL ARBITRAL DE OBRAS PUBLICAS, en la medida en  que  no está dentro de sus facultades emitir opinión  sobre  el parecer jurídico  del  máximo  Organo  Asesor  de la Administración Pública  y  en tanto la materia de consulta se relacionaba  con  la incidencia de  la Resolución  Nº 18/98 de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL) con su  predecesora Resolución N° 146/96 (circunstancia reconocida por el voto  de los Ministros de la CORTE SUPREMA DE JUSTICIA DE LA NACION, Doctores  Carlos  Santiago FAYT y Enrique  Santiago  PETRACCHI  en ocasión de declarar procedente  el recurso extraordinario oportunamente  planteado  por  la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL).\n\nQue, recobrada la vigencia formal de la Resolución Nº 146/96 de  la ex  empresa  estatal,  recobran  asimismo  vigencia  sus carencias, insuficiencias y deficiencias jurídicas, oportunamente  puestas  de manifiesto  por  el  citado Dictamen N° 14/98 de la PROCURACION DEL TESORO DE LA NACION, a las que se agregan los oportunos señalamientos de la SINDICATURA  GENERAL  DE  LA  NACION en su Nota SIGEN N° 2301-GAL de fecha 17 de agosto de 2000, donde  se  pone en duda el procedimiento formativo de la Resolución N° 146/96 de la ex EMPRESA   NACIONAL  DE  TELECOMUNICACIONES  (ENTEL)  desde  que  la apertura del  Expediente N° 10.711/96 del Registro de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL), se realizó recién el 15 de enero  de 1996, fecha muy distante  de  las  notas  promotoras  del reclamo  empresario, las cuales no fueron ingresadas por la Mesa de Entradas del  ex ente estatal, conforme las normas y procedimientos habitualmente empleadas  por  el  mismo,  lo  que haría presumir el posible  antedatado  del  reclamo  para adecuar las  fechas  a  los requisitos del Artículo 25 de la Ley  N°  24.447;  y  en su Nota de fecha 20 de agosto de 1999 donde se detecta la inconsistencia de la causa  de  una  serie  de  pagos  que  la  ex  EMPRESA NACIONAL  DE TELECOMUNICACIONES (ENTEL) efectuó a MELLER SOCIEDAD ANONIMA MELLER COMUNICACIONES SOCIEDAD ANONIMA UNION TRANSITORIA  DE  EMPRESAS  en los  meses  de febrero, marzo, abril y mayo de 1991, que dan cuenta los recibos N° 2032, 2037, 2039, 2620, 2642, 2649, 3175 y 3151, por los  que  se procedió  a  tramitar  medidas  preliminares  en  sede judicial de  las cuales surgió que no existe causa eficiente de los pagos aludidos.\n\nQue contra el  fallo  del TRIBUNAL ARBITRAL DE OBRAS PUBLICAS la ex EMPRESA  NACIONAL  DE  TELECOMUNICACIONES  (ENTEL)  dedujo  recurso extraordinario,  el que fuera  rechazado,  generando  la  posterior interposición de recurso de hecho.\n\nQue  en  nada modifica  lo  expuesto  el  hecho  de  haber  mediado pronunciamiento  posterior  de  la  CORTE SUPREMA DE JUSTICIA DE LA NACION con fecha 5 de noviembre de 2002, desestimando el recurso de hecho  deducido  por la ex EMPRESA NACIONAL  DE  TELECOMUNICACIONES (ENTEL) contra el fallo del TRIBUNAL ARBITRAL DE OBRAS PUBLICAS, ya que su alcance se limitó a considerar la procedencia o improcedencia formal  de  la  presentación,  desestimando  la queja interpuesta.\n\nQue,  en  tal  sentido,  los  efectos  de lo decidido por el máximo tribunal se limitan a retrotraer a la situación jurídica preexistente,  quedando  frente  a  un  acto    administrativo,  la Resolución N° 146/96 de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES  (ENTEL),  que debe cumplir -como  condición  de validez- con todos los requisitos  propios  de  los de su clase, no debiendo obviarse en esta instancia que los Ministros  de  la CORTE SUPREMA  DE JUSTICIA DE LA NACION, Doctores Carlos Santiago FAYT  y Enrique Santiago  PETRACCHI  señalaron  en su voto la existencia de numerosas   irregularidades  verificadas  en    el    procedimiento administrativo  que  precedió  al  dictado  de la citada resolución.\n\nQue otra interpretación llevaría a excluir de  toda  revisión  a la citada  resolución  sobre  la base de invocar pronunciamientos -del TRIBUNAL  ARBITRAL DE OBRAS PUBLICAS  y  de  la  CORTE  SUPREMA  DE JUSTICIA DE  LA NACION- que, tal como quedo expuesto \"ut supra\", no han ingresado en el meollo de la cuestión, limitándose, respectivamente,   a  analizar  la  injerencia  de  una  resolución posterior que la suspendía  y a rechazar por inadmisibilidad formal una  presentación  que  procuraba    conseguir  su  inaplicabilidad.\n\nQue, por lo tanto, se está en presencia  de  una  resolución (la ya citada N 146/96 de la ex empresa estatal) que además  de  violentar groseramente  el principio de legalidad no ha entrado en el  ámbito de la cosa juzgada  en  sentido material, puesto que los tribunales que  han intervenido no se  han  expedido  sobre  el  fondo  de  la cuestión debatida.\n\nQue en  tal  sentido  debe ponderarse que del voto de la minoría de los señores Ministros,  Doctores  Carlos  Santiago  FAYT  y Enrique Santiago  PETRACCHI se desprende que el TRIBUNAL ARBITRAL DE  OBRAS PUBLICAS omitió  pronunciarse  sobre el punto central sometido a su conocimiento, esto es, la procedencia del reclamo de la actora y la consecuente regularidad o irregularidad  de  la referida Resolución N° 146/96.\n\nprimero, se puso de resalto la existencia de numerosas irregularidades verificadas en el procedimiento  administrativo que precedió al dictado de la resolución en cuestión,  que  habilitan a la  Administración  a declararla lesiva a los intereses del  ESTADO NACIONAL, con arreglo  a  lo dispuesto por el Artículo 17 de la Ley Nacional de Procedimientos Administrativos N 19.549.\n\nQue también debe valorarse  que  con  posterioridad  al fallo de la CORTE SUPREMA DE JUSTICIA DE LA NACION existieron tanto presentaciones  de  la contratista como actos preparatorios  de  la Administración que en  nada  modifican  las  irregularidades  hasta ahora  reseñadas  y oportunamente destacadas por la PROCURACION DEL TESORO DE LA NACION en su Dictamen N° 14/98.\n\nQue, implicando ello  la emisión de Bonos de Consolidación de Deuda en  Moneda  Nacional,  con   carácter  previo  fueron  giradas  las actuaciones a la Oficina Nacional de Crédito Público dependiente de la SECRETARIA DE FINANZAS del  entonces  MINISTERIO  DE ECONOMIA, a los fines de que se expida sobre su procedencia.\n\nQue dicha Oficina, luego de efectuar una breve reseña de lo actuado hasta ese momento, se expidió efectuando una serie de objeciones en los términos de su Providencia ONCP Nº 9/2003, conforme resulta  de los actuados.\n\nQue  a  su  vez,  la  Unidad  de  Auditoría Interna dependiente del Ministro de Economía y Producción señaló  que  la cancelación de la deuda con Bonos de Consolidación al valor de mercado  no  encuentra amparo  en  la  normativa vigente, razón por la cual no se continuó con dicha tramitación.\n\nQue  como  ya quedó  expuesto  el  análisis  de  la  cuestión  debe ajustarse al contenido y objeto de la Resolución N° 146/96 de la ex EMPRESA  NACIONAL  DE  TELECOMUNICACIONES  (ENTEL)  correspondiendo remitirse en un todo a lo expuesto por la PROCURACION DEL TESORO DE LA NACION en su Dictamen N° 14/98.\n\nQue de las  constancias  de  la  causa  y  de los hechos que son de conocimiento público puede afirmarse sin hesitación  alguna que, la resolución en análisis padece de un vicio en su elemento  finalidad (Artículo  7°  inciso  f)  de  la  Ley  Nacional  de Procedimientos Administrativos N° 19.549), que el funcionario que dictó el acto se apartó de la finalidad prevista por la ley, y que sólo  por ello su conducta es antijurídica.\n\nQue  tampoco  se  tuvo  en  cuenta  lo dispuesto por la SINDICATURA GENERAL DE LA NACION en reiteradas oportunidades acerca del alcance que debía dársele a la deuda en su componente  aritmético,  y  a la forma de calcular los intereses que podrían haber correspondido  en el  supuesto  de  existir  crédito  legítimo,  implicando  ello  la violación del objeto del acto.\n\nQue  asimismo,  la  irregularidad  en  la  aplicación de la tasa de interés y la extensión de los supuestos de mora  en los pagos a los reclamos  por  supuestas  indemnizaciones  por daños y  perjuicios, proyectadas indebidamente luego del 1 de abril  de  1991 implicaron una potenciación exponencial de la supuesta deuda, lo  que  implica la  violación  de  la ley aplicable, y el consiguiente vicio en  el objeto.\n\nQue de los antecedentes  administrativos  y  de  las presentaciones judiciales  adjuntadas  al expediente citado en el Visto  surge  en forma evidente que la resolución  en  análisis  no  es sólo nula de nulidad absoluta e irregular, sino gestada con una multiplicidad de actos  preparatorios,  no definitivos, no existiendo por  lo  tanto actos válidos por no haberse  respetado los requisitos de todo acto administrativo, según los principios establecidos en el Artículo 7° de  la  Ley Nacional de Procedimientos Administrativos  N°  19.549.\n\nQue, a mayor  abundamiento, tampoco puede obviarse lo recientemente decidido por la  Sala  I  de  la  Excma.  Cámara  en  lo Criminal y Correccional Federal en su sentencia del 1 de julio de  2003, en la cual se dispuso una medida de no innovar ordenando al MINISTERIO DE ECONOMIA Y PRODUCCION abstenerse de efectuar el pago pretendido por la  reclamante,  considerándose  asimismo  acreditado el estado  de sospecha  suficiente  para  recibir declaración  indagatoria  a  la entonces funcionaria pública  a  cargo  de  la liquidación de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES (ENTEL).\n\nQue  la  Ley  Nacional de Procedimientos Administrativos  Nº 19.549 reconoce a la Administración  Pública, para situaciones como la sub- exámine, facultades jurídicas de  autotutela,  consistentes  en  la posibilidad  de  revocar  sus  decisorios  per se, en resguardo del principio  de  legalidad objetiva y de verdad  material  que  deben imperar en el procedimiento  administrativo (PROCURACION DEL TESORO DE LA NACION, Dictámenes 207:517;  215:189;  en  el  mismo sentido:\n\nCOMADIRA, Julio R., \"La anulación de oficio del acto administrativo\",  Ed.  Ciencias de la Administración, página  73  y siguientes).\n\nQue la CORTE SUPREMA DE  JUSTICIA  DE LA NACION ha entendido que la facultad  revocatoria  de la propia administración  \"...  encuentra suficiente  justificación   en  la  necesidad  de  restablecer  sin dilaciones  el  imperio  de la  juridicidad,  comprometida  por  la existencia de un acto afectado  de  nulidad absoluta y que, por esa razón, carece de la estabilidad propia  de los actos regulares y no puede generar válidamente derechos subjetivos  de  los particulares frente al orden público interesado en la vigencia de  la legalidad\" (Doctrina  de  la  CORTE  SUPREMA  DE JUSTICIA DE LA NACION  Fallos y Fallos 302:545).\n\nQue,  con  un criterio similar, la PROCURACION  DEL  TESORO  DE  LA NACION expresó  que, desde el momento que en nuestro derecho la ley se presume conocida,  si  el acto se encuentra afectado de un vicio que conlleva su nulidad absoluta,  la Administración debe revocarlo ya  que  se encuentra en juego el interés  público,  que  está  por encima del  interés  del  particular  (PROCURACION DEL TESORO DE LA NACION, Dictámenes 236:91; 265:349).\n\nQue \"la anulación se impone ante los actos  cuyo vicio manifiesto e indubitable  vulnera  los  intereses  públicos  colectivos  que  la administración  tiene  el  irrenunciable  derecho  de  custodiar  y defender. no pudiéndose en estos casos mencionarse la existencia de derechos adquiridos, ni cosa juzgada ni la estabilidad  proveniente de los actos administrativos firmes y consentidos\" (conf.  FIORINI, Bartolomé,  \"Teoría  Jurídica del acto administrativo\", Ed. Abeledo- Perrot, pág. 252).\n\nQue también ha entendido  la doctrina que \"un acto con un vicio que la ley por su gravedad sanciona con la nulidad absoluta no puede de ninguna manera hacer nacer  o  declarar  derechos  subjetivos\",  ni puede  producir  \"ningún  efecto jurídico, salvo la necesidad de su retiro con carácter retroactivo  sin  que el transcurso del tiempo, la voluntad o la opinión de personas u  órganos  puedan válidamente amparar su subsistencia\" (ESTRADA, Juan Ramón, \"La  revocación  por ilegitimidad  del acto administrativo irregular\", LL 1976-D, página 820).\n\nQue en el presente  caso  debe evaluarse como factor de gravitación adicional  el  conocimiento  del  vicio  del  acto  por  parte  del administrado,  tanto  en la génesis  del  expediente  -conforme  lo denunciara la SINDICATURA GENERAL DE LA NACION- cuanto en la prueba y cuantía de lo reclamado.\n\nQue el conocimiento del  vicio  por  parte  del  administrado es un standard  de  agravamiento  incorporado  por  la  Ley  Nacional  de Procedimientos Administrativos N 19.549 y convalidado por  la CORTE SUPREMA  DE JUSTICIA DE LA NACION en la causa \"Almagro, Gabriela  y otra c/Universidad  Nacional  de  Córdoba\"  (CSJN  Fallos 321:170), ocasión  en la que el Máximo Tribunal se expidió en el  sentido  de que  las excepciones  a  la  estabilidad  del  acto  administrativo regular  contempladas  en  el  Artículo  18  de  la Ley Nacional de Procedimientos Administrativos N 19.549, resultaban aplicables a la revocación de actos administrativos irregulares.\n\nQue  en dicha oportunidad la Corte sostuvo que \"una  interpretación armónica de los preceptos citados (Ley Nº 19.549, Artículos 17 y 18) conduce a sostener que las excepciones a la regla de la estabilidad en sede  administrativa  del  acto  regular previstas en el Art. 18 (entre  ellas, el conocimiento del vicio  por  el  interesado)  son igualmente  aplicables  al  supuesto  contemplado  en  el  Art. 17, primera  parte;  de  lo contrario, el acto nulo de nulidad absoluta gozaría de mayor estabilidad  que el regular, lo cual no constituye una  solución  razonable  ni valiosa.  Una  inteligencia  meramente literal  y aislada de las normas  antes  indicadas  llevaría  a  la conclusión  de  que  habría más rigor para revocar un acto nulo que uno regular cuya situación  es  considerada  por  la ley como menos Que la CORTE SUPREMA DE JUSTICIA DE LA NACION in re \"Budaro, Raúl c/ Facultad de Arquitectura\" (LL, t. 1987-E, pág. 191) y, concordantemente,  la  PROCURACION  DEL  TESORO  DE  LA NACION,  se pronunciaron en el sentido de que si bien el Artículo  18 de la Ley Nacional de  Procedimientos  Administrativos Nº 19.549 consagra  el principio de estabilidad del acto  administrativo  regular  del que hubieran  nacido  derechos  subjetivos a favor de los administrados - lo cual no ocurre en el presente caso-, establece como una de las excepciones a la regla de inmutabilidad  en  sede administrativa de dicho  acto  el supuesto de que el interesado hubiese  conocido  el vicio (PROCURACION  DEL  TESORO  DE  LA NACION, Dictámenes 180:125;\n\n235:446; 412; 237:215; 238:535 y 239:159).\n\nQue  tal  excepción  es  aplicable en todo  caso  al  acto  nulo  o irregular contemplado en el mentado Artículo 17, y, con mayor razón aún, respecto al meramente  anulable,  dada la menor estabilidad de aquél.  Si  la  estabilidad  del  acto  administrativo  regular  es necesariamente mayor que la del acto viciado  con nulidad absoluta, los  supuestos  de  falta  de  estabilidad del acto  regular  deben estimarse aplicables al acto irregular  (PROCURACION  DEL TESORO DE LA NACION Dictámenes 184:37).\n\nQue,  por  otra  parte,  no  puede considerarse que existan  en  la especie derechos subjetivos afectados, dado que a la fecha no se ha generado una \"ejecución materialmente realizada\" de lo supuestamente adeudado (FIORINI, Bartolomé, \"Derecho Administrativo\", pág. 574 y ss), no ha habido \"actividad concreta y efectiva\" que ejercite el cumplimiento  (COMADIRA,  Julio, op. cit, pág. 197 y ss) que sólo puede traducirse en el \"pago\"  desde  la ex EMPRESA  NACIONAL DE TELECOMUNICACIONES (ENTEL) hacia la reclamante (PROCURACION  DEL  TESORO  DE  LA NACION, Dictamen Nº 14/98, VI, 4).\n\nQue,  en consecuencia de todo lo expuesto,  se  hallan  acreditados respecto  de  la  Resolución N° 146/96 de la ex empresa estatal los extremos  previstos  por  los  artículos  de  la  Ley  Nacional  de Procedimientos  Administrativos  Nº 19.549,  7 inciso c) (contrario sensu)  sobre  vicio  en  el  \"objeto\" del acto administrativo,  al disponer un pago infundado; y 14  inciso  b) sobre nulidad del acto administrativo por \"falta de causa, por no existir o ser falsos los hechos  o  el  derecho invocados\"; mediando asimismo  vicio  en  su motivación y finalidad.\n\nQue, por tanto, resulta de aplicación el remedio de \"revocación del acto nulo\", previsto  por  el  Artículo  17  de  la Ley Nacional de Procedimientos Administrativos Nº 19.549, atento a la  inexistencia de derechos subjetivos en curso de cumplimiento originados  por  su dictado  y  al  conocimiento  del  vicio  del  acto  por  parte del administrado (Artículo 18 de la citada ley).\n\nQue  la  Dirección  General de Asuntos Jurídicos del MINISTERIO  DE ECONOMIA y PRODUCCION  y la PROCURACION DEL TESORO DE LA NACION han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades emergentes del  Artículo  99 inciso 1  de  la  CONSTITUCION  NACIONAL,  y  los Artículos  14,  17,  18  y  concordantes  de  la  Ley  Nacional  de Procedimientos Administrativos N° 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Revócase  la  Resolución N° 146 del 8 de noviembre de 1996,  de  la ex EMPRESA NACIONAL  DE  TELECOMUNICACIONES  (ENTEL), declarándosela  nula,  de nulidad absoluta e insanable e irregular, en los términos de los Artículos  14  y  17  de  la Ley Nacional de Procedimientos  Administrativos  N°  19.549,  por  los  vicios\n\npresente decreto, y todos los actos preparatorios  dictados  en  su consecuencia, por sufrir de iguales nulidades."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2°  -  Hágase  saber  al  Señor Juez actuante en la ejecución promovida contra el ESTADO NACIONAL, en trámite por ante el Juzgado Nacional en lo Contencioso Administrativo  Federal N° 2, Secretaría 3,  sobre  el contenido de la presente medida,  con  agregación  de copia certificada de la misma."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "id-infojus": "DN20031000431"
    }
  }
}