{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-967-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1725027313900,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "769-nacional-modificacion-dec-2670-2015-creando-registro-nacional-barrios-populares-proceso-integracion-urbana-renabap-dn20240000769-2024-08-29"
      }
    },
    "content": {
      "mecanografico": 20240000769,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 769,
      "fecha": "2024-08-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000769 2024 08 29",
      "titulo-norma": "Modificación del dec. 2670/2015 creando el Registro Nacional de Barrios Populares en Proceso de Integración Urbana (RENABAP)",
      "nombre-coloquial": "DECRETO NACIONAL 769/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 08 30"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-30",
      "fecha-mod": "2024-08-30",
      "timestamp": "2024-08-30T10:57:41",
      "timestamp-alta": "2024-08-30T10:57:41",
      "timestamp-m": "2024-08-30T10:57:41",
      "generalidades": {
        "sintesis": "Se crea el Registro Nacional de Barrios Populares en Proceso de Integración Urbana (RENABAP).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "urbanismo"
            },
            "preferido": {
              "termino": "Derecho administrativo/Municipalidad/planeamiento urbano"
            },
            "sinonimos": {
              "termino": [
                "régimen municipal",
                "urbanismo",
                "municipio",
                "planificación urbana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "barrios populares"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda/integración urbana/barrios populares"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "integración urbana"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda/integración urbana"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          }
        ],
        "suggest": {
          "termino": [
            "municipio (Municipalidad)",
            "régimen municipal (Municipalidad)",
            "urbanismo (planeamiento urbano)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "vivienda",
            "planeamiento urbano",
            "planificación urbana (planeamiento urbano)",
            "integración urbana",
            "barrios populares",
            "Derecho administrativo",
            "Municipalidad"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027453 2018 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002670 2015 12 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000819 2019 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-21725864-APN-DACYGD#AABE, la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias y la Ley Nº 27.453 y sus modificatorias, los Decretos Nros. 1382 del 9 de agosto de 2012 y sus modificatorios, 2670 del 1º de diciembre de 2015 y sus modificatorios, 819 del 5 de diciembre de 2019 y 50 del 19 de diciembre de 2019 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002670 2015 12 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000358 2017 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027453 2018 10 10 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000819 2019 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000789 2019 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000880 2021 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000573 2023 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000636 2024 07 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto Nº 1382/12 y sus modificatorios se creó la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, organismo descentralizado en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, la que dentro de sus objetivos tiene a su cargo la ejecución de las políticas, normas y procedimientos que rigen la disposición y administración de los bienes inmuebles del Estado Nacional, en uso, concesionados y/o desafectados, posibilitando la puesta a disposición de los mismos de manera ágil y dinámica para la formulación de los diversos planes, programas y proyectos, para lo cual se le asignaron expresas facultades.\n\nQue por el Decreto Nº 2670/15 se aprobó la reglamentación del Decreto Nº 1382/12, estableciéndose las delimitaciones de las competencias propias de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO.\n\nQue la referida Agencia fue constituida, en dicho marco normativo, como el órgano rector en materia de inmuebles estatales, atento su carácter técnico con especialización en materia inmobiliaria.\n\nQue dado tal carácter, mediante el Decreto Nº 358 del 22 de mayo de 2017 se creó bajo la órbita de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO el REGISTRO NACIONAL DE BARRIOS POPULARES EN PROCESO DE INTEGRACIÓN URBANA (RENABAP), por conducto de la incorporación del Capítulo XI a la citada reglamentación aprobada por el Decreto Nº 2670/15.\n\nQue por el artículo 1° de la Ley de RÉGIMEN DE REGULARIZACIÓN DOMINIAL PARA LA INTEGRACIÓN SOCIO URBANA N° 27.453 -sancionada en 2018- y sus modificatorias se declaró de interés público el Régimen de Integración Socio Urbana de los Barrios Populares identificados en el REGISTRO NACIONAL DE BARRIOS POPULARES EN PROCESO DE INTEGRACIÓN URBANA (RENABAP) remitiendo, a los efectos de la definición de barrios populares, a aquellos con las características definidas en el Capítulo XI del Anexo del Decreto N° 2670/15 y sus modificatorios.\n\nQue en el mentado artículo 1° asimismo se define a la integración sociourbana como al conjunto de acciones orientadas a la mejora y ampliación del equipamiento social y de la infraestructura, el acceso a los servicios, el tratamiento de los espacios libres y públicos, la eliminación de barreras urbanas, la mejora en la accesibilidad y conectividad, el saneamiento y mitigación ambiental, el fortalecimiento de las actividades económicas familiares, el redimensionamiento parcelario, la adquisición de tierras para la producción de nuevo suelo urbano, la seguridad en la tenencia y la regularización dominial; estableciendo que tales acciones deberán ser progresivas, integrales, participativas y con enfoque de género y diversidad.\n\nQue por el Decreto N° 819/19 se aprobó la reglamentación de la citada Ley N° 27.453, designándose a la entonces SECRETARÍA DE INTEGRACIÓN SOCIO-URBANA dependiente del entonces MINISTERIO DE SALUD Y DESARROLLO SOCIAL y a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO como Autoridad de Aplicación de la misma, en el marco de sus respectivas competencias.\n\nQue por los Decretos Nros. 789 del 25 de noviembre de 2019, 880 del 24 de diciembre de 2021 y 573 del 2 de noviembre de 2023 se introdujeron modificaciones al señalado Capítulo XI - REGISTRO NACIONAL DE BARRIOS POPULARES EN PROCESO DE INTEGRACIÓN URBANA (RENABAP) del ANEXO del Decreto N° 2670/15, relativas a las competencias allí establecidas y a los efectos de la actualización de la base de datos asociada al citado Registro.\n\nQue mediante el Decreto N° 50/19 y sus modificatorias se establecen como objetivos de la SUBSECRETARÍA DE INTEGRACIÓN SOCIO URBANA de la SECRETARÍA DE DESARROLLO TERRITORIAL, HÁBITAT Y VIVIENDA del MINISTERIO DE ECONOMÍA, entre otros, entender en el diseño y la implementación de políticas de integración urbana y desarrollo territorial; entender en la transformación urbana de barrios, mediante un abordaje integral que favorezca su integración y el desarrollo humano; participar en el diseño y en la ejecución de proyectos de infraestructura urbana y de mejoramiento del hábitat; participar en el diseño e implementación de políticas de acceso a soluciones habitacionales en los proyectos de integración urbana que se aborden; y entender en la administración y gestión del REGISTRO NACIONAL DE BARRIOS POPULARES EN PROCESO DE INTEGRACIÓN URBANA (RENABAP) y realizar su evaluación y seguimiento.\n\nQue en la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias se establece que compete al MINISTERIO DE ECONOMÍA asistir al Presidente de la Nación y al Jefe de Gabinete de Ministros, en orden a sus competencias, en todo lo inherente a la elaboración de las políticas en materia de obras públicas e infraestructura; a la política de desarrollo de viviendas, hábitat e integración urbana y a la concesión de obras de infraestructura y servicios públicos y, en particular, entender en la formulación, desarrollo y coordinación de políticas de regularización del suelo, mejoramiento y construcción de viviendas e integración urbana, destinadas a los sectores populares, así como en la implementación de los programas de integración sociourbana de los Barrios Populares identificados en el REGISTRO NACIONAL DE BARRIOS POPULARES EN PROCESO DE INTEGRACIÓN URBANA (RENABAP).\n\nQue por el Decreto N° 636 del 18 de julio de 2024 se sustituyó el ANEXO del mentado Decreto reglamentario Nº 2670/15.\n\nQue atento a las sucesivas modificaciones de la normativa referente al REGISTRO NACIONAL DE BARRIOS POPULARES EN PROCESO DE INTEGRACIÓN URBANA (RENABAP), y teniendo en consideración las nuevas competencias citadas precedentemente, resulta conveniente formular una disposición armónica, consolidada y coherente que coadyuve a la aplicación de la normativa de que se trata.\n\nQue, en virtud de ello, corresponde incorporar, mediante un articulado específico, disposiciones relativas al REGISTRO NACIONAL DE BARRIOS POPULARES EN PROCESO DE INTEGRACIÓN URBANA (RENABAP) y a la emisión y entrega de los Certificados de Vivienda Familiar y Organización Comunitaria al ANEXO del Decreto Nº 2670/15, de forma concordante con las funciones que, respecto de aquel, la misma norma acuerda a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO.\n\nQue los servicios jurídicos permanentes pertinentes han tomado la intervención de su competencia.\n\nQue el presente acto se dicta en ejercicio de las facultades emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 002670 2015 12 01 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Incorpóranse al ANEXO del Decreto Nº 2670 del 1° de diciembre de 2015 y sus modificatorios, como artículos 6° bis y 6° ter, los siguientes:\n\n\"ARTÍCULO 6° bis.- Créase el REGISTRO NACIONAL DE BARRIOS POPULARES EN PROCESO DE INTEGRACIÓN URBANA (RENABAP) en el ámbito de la SUBSECRETARÍA DE INTEGRACIÓN SOCIO URBANA de la SECRETARÍA DE DESARROLLO TERRITORIAL, HÁBITAT Y VIVIENDA del MINISTERIO DE ECONOMÍA, cuya función principal es registrar los bienes inmuebles, ya sean de propiedad fiscal o de particulares, donde se asientan los Barrios Populares, las construcciones existentes en dichos barrios y los datos de las personas humanas que las habitan y/o jurídicas con asiento en ellas, al 31 de diciembre de 2021. Con posterioridad a dicho plazo, solo podrá actualizarse el registro de los datos de las personas humanas que las habitan y/o jurídicas con asiento en ellas.\n\nDicho Registro estará compuesto por aquellos Barrios Populares que se encuentren integrados con un mínimo de OCHO (8) familias agrupadas o contiguas, en donde más de la mitad de la población no cuente con título de propiedad del suelo ni con acceso regular a al menos DOS (2) de los servicios básicos (red de agua corriente, red de energía eléctrica con medidor domiciliario y/o red cloacal).\n\nCompete a la SUBSECRETARÍA DE INTEGRACIÓN SOCIO URBANA de la SECRETARÍA DE DESARROLLO TERRITORIAL, HÁBITAT Y VIVIENDA del MINISTERIO DE ECONOMÍA, en tanto Autoridad de Aplicación de la Ley N° 27.453, actualizar el REGISTRO NACIONAL DE BARRIOS POPULARES EN PROCESO DE INTEGRACIÓN URBANA (RENABAP), el que como Anexo integra el presente artículo (IF-2023-140184520-APN-CRNBP#MDS).\n\nARTÍCULO 6° ter.- La SUBSECRETARÍA DE INTEGRACIÓN SOCIO URBANA de la SECRETARÍA DE DESARROLLO TERRITORIAL, HÁBITAT Y VIVIENDA del MINISTERIO DE ECONOMÍA será el organismo responsable de emitir un Certificado de Vivienda Familiar o Certificado de Organización Comunitaria para ser entregado por la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), según corresponda, a los Responsables de Vivienda o responsables de las organizaciones comunitarias incluidos en el REGISTRO NACIONAL DE BARRIOS POPULARES EN PROCESO DE INTEGRACIÓN URBANA (RENABAP). Dicho instrumento se considerará un documento suficiente para acreditar la existencia y veracidad del domicilio, a los efectos de solicitar la conexión de servicios tales como agua corriente, energía eléctrica, gas y cloacas; solicitar la CLAVE ÚNICA DE IDENTIFICACIÓN TRIBUTARIA (CUIT) y/o la CLAVE ÚNICA DE IDENTIFICACIÓN LABORAL (CUIL), realizar peticiones ante los organismos públicos; solicitar prestaciones de salud, previsionales y educativas\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Francos"
      },
      "id-infojus": "DN20240000769",
      "fecha-umod": 20240830111513
    }
  }
}