{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-338-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1424797456145,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2833-nacional-designaciones-administracion-parques-nacionales-dn20140002833-2014-12-30"
      }
    },
    "content": {
      "mecanografico": 20140002833,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2833,
      "timestamp": "2015-02-24T13:25:56",
      "timestamp-alta": "2015-02-24T13:25:56",
      "timestamp-m": "2015-02-24T13:25:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-12-30",
      "standard-normativo": "DEC C 002833 2014 12 30",
      "titulo-norma": "Designaciones en la Administración de Parques Nacionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 02 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.833/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-02-24",
      "fecha-mod": "2015-02-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban designaciones en la Administración de Parques Nacionales.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Turismo"
            },
            "preferido": {
              "termino": "Ministerio de Turismo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Administración de Parques Nacionales",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Turismo",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 0002232/2012, del Registro de la ADMINISTRACIÓN DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, la Ley N° 22.351 de Parques Nacionales, Monumentos Naturales y Reservas Nacionales, la Ley N° 26.895, los  Decretos Nros. 1.455 de fecha 3 de setiembre de 1987 y sus modificatorios y 491 de fecha 12 de marzo de 2002, las Decisiones Administrativas Nros. 634 de fecha 3 de agosto de 2012 y 1 de fecha 3 de enero de 2014, la Resolución Conjunta N° 30 de la ex SECRETARIA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y N° 1 de la ADMINISTRACIÓN DE PARQUES NACIONALES de fecha 27 de agosto de 2009, la Resolución Conjunta N° 102 de la ex SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y N° 2 de la ADMINISTRACIÓN DE PARQUES NACIONALES de fecha 1 de setiembre de 2011, las Resoluciones Nros. 69 de fecha 22 de marzo de 2011 y 145 de fecha 10 de setiembre de 2012 del Honorable Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES y la Resolución N° 257 de fecha 19 de diciembre de 2013 de la Presidencia del Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022351 1980 12 05 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026895 2013 10 09 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en atención a la responsabilidad primaria asignada por la  Ley N° 22.351 a la ADMINISTRACIÓN DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, frente al proceso de crecimiento, fortalecimiento y desarrollo del Sistema Nacional de Áreas Protegidas, y a la complejidad, singularidad y especialidad de las tareas encomendadas a su personal en general y al Cuerpo de Guardaparques Nacionales en particular, resulta necesaria la incorporación de Guardaparques al citado Cuerpo.\n\nQue el Artículo 33 de la Ley N° 22.351 estableció que el control y la vigilancia de los Parques Nacionales, Monumentos Naturales y Reservas Nacionales estarán a cargo del Cuerpo de Guardaparques Nacionales como servicio auxiliar y dependiente de la ADMINISTRACIÓN DE PARQUES NACIONALES.\n\nQue por el Artículo 44 del Anexo IV al Decreto N° 1.455 de fecha 3 de setiembre de 1987 y sus modificatorios se estableció que el ingreso al Agrupamiento Guardaparques del Cuerpo de Guardaparques Nacionales se producirá por la Categoría G-2 -Guardaparque Asistente-, una vez aprobado el Curso para Aspirantes a Guardaparques y en adecuación al número de vacantes disponibles.\n\nQue por la Resolución Conjunta N° 30 de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y N° 1 de la ADMINISTRACIÓN DE PARQUES NACIONALES de fecha 27 de agosto de 2009 se aprobó el Reglamento de Selección para el Ingreso al Agrupamiento Guardaparques del Cuerpo de Guardaparques Nacionales.\n\nQue por la Resolución N° 69 de fecha 22 de marzo de 2011 del Honorable Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES se estableció la necesidad de cubrir CIEN (100) cargos en la Categoría G-2 del Cuerpo de Guardaparques Nacionales.\n\nQue por la Decisión Administrativa N° 634 de fecha 3 de agosto de 2012 se exceptuó a la ADMINISTRACIÓN DE PARQUES NACIONALES de lo dispuesto en el Artículo 7° de la  Ley N° 26.728 a los efectos de posibilitar la cobertura de CIEN (100) cargos vacantes en el Agrupamiento Guardaparques del Cuerpo de Guardaparques Nacionales, en la Categoría G-2 -Guardaparque Asistente-, según los sistemas de selección vigentes.\n\nQue por la Resolución Conjunta N° 102 de la ex SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y N° 2 de la ADMINISTRACIÓN DE PARQUES NACIONALES de fecha 1 de setiembre de 2011 se aprobó la currícula teórico-práctica (Plan de Estudios) del CURSO DE HABILITACIÓN PARA GUARDAPARQUE ASISTENTE, que fue dictado en el Centro de Formación y Capacitación en Áreas Protegidas de la ADMINISTRACIÓN DE PARQUES NACIONALES.\n\nQue por la Resolución N° 145 de fecha 10 de setiembre de 2012 del Honorable Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES, entre otras cuestiones, se convocó al proceso de selección y llamado a inscripción de postulantes para la cobertura de SETENTA (70) cargos vacantes y financiados de la Categoría Guardaparque Asistente (G2) del Agrupamiento Guardaparques del Cuerpo de Guardaparques Nacionales; entre otras cuestiones también se designó a los integrantes del Comité de Selección respectivo.\n\nQue por la Resolución N° 257 de fecha 19 de diciembre de 2013 de la Presidencia del Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES se aprobó el Orden de Mérito Definitivo del CURSO DE HABILITACIÓN PARA GUARDAPARQUE ASISTENTE - Promoción XXVII.\n\nQue las personas a designar superaron las instancias de selección y el Curso para Aspirantes a Guardaparques, demostrando condiciones de capacidad e idoneidad para desempeñar las funciones y atribuciones encomendadas al Cuerpo de Guardaparques Nacionales.\n\nQue mediante el Decreto N° 491 de fecha 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal en el Ámbito de la Administración Pública Nacional, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o entidad correspondiente.\n\nQue la Dirección General de Legislación y Asuntos Jurídicos del MINISTERIO DE TURISMO ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y conforme lo dispuesto por los Artículos 7° y 10 de la Ley N° 26.895 y 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnanse en la Categoría G-2 -Guardaparque Asistente- del Agrupamiento Guardaparques del Cuerpo de Guardaparques Nacionales aprobado por el Decreto N° 1.455/87, a las personas que se detallan en el Anexo que forma parte integrante de la presente medida, egresadas del CURSO DE HABILITACIÓN PARA GUARDAPARQUE ASISTENTE - Promoción XXVII, dictado en el Centro de Formación y Capacitación en Áreas Protegidas de la ADMINISTRACIÓN DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, en virtud de la convocatoria aprobada por la Resolución N° 145 de fecha 10 de setiembre de 2012 del Honorable Directorio del citado organismo, con carácter de excepción al Artículo 7° de la Ley N° 26.895"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento del presente  decreto será atendido con cargo a las partidas presupuestarias específicas de la Entidad 107 - ADMINISTRACIÓN DE PARQUES NACIONALES."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Meyer"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20140002833"
    }
  }
}