{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-334-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989719950,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2433-nacional-adelantos-financieros-provincia-pampa-dn20022002433-2002-11-28"
      }
    },
    "content": {
      "mecanografico": 20022002433,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2433,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-11-28",
      "standard-normativo": "DEC C 002433 2002 11 28",
      "titulo-norma": "ADELANTOS FINANCIEROS A LA PROVINCIA DE LA PAMPA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 11 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2433/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-12-02",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA SECRETARIA DE HACIENDA A OTORGAR ADELANTOS FINANCIEROS A LA PROVINCIA DE LA PAMPA EN PESOS Y/O LETRAS DE CANCELACION DE OBLIGACIONES PROVINCIALES (LECOP)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "anticipos financieros"
            },
            "preferido": {
              "termino": "Economía y finanzas/tesoro nacional/anticipos financieros"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "tesoro de la nación",
                "tesoro público nacional",
                "derecho financiero",
                "adelantos financieros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "coparticipación federal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/facultades tributarias/coparticipación de impuestos/coparticipación federal"
            },
            "sinonimos": {
              "termino": [
                "régimen de coparticipación de impuestos",
                "coparticipación de impuestos nacionales",
                "derecho fiscal",
                "ley de coparticipación de impuestos",
                "potestad tributaria",
                "ley de coparticipación federal",
                "poder tributario",
                "régimen de coparticipación federal",
                "régimen de distribución de impuestos",
                "facultades impositivas",
                "derecho público fiscal",
                "régimen de distribución de impuestos con las provincias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "La Pampa"
            },
            "preferido": {
              "termino": "La Pampa"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Tributario",
            "anticipos financieros",
            "coparticipación de impuestos nacionales (coparticipación de impuestos)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "potestad tributaria (facultades tributarias)",
            "ley de coparticipación de impuestos (coparticipación de impuestos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "régimen de distribución de impuestos con las provincias (coparticipación federal)",
            "derecho fiscal (Derecho Tributario)",
            "facultades impositivas (facultades tributarias)",
            "Economía y finanzas",
            "tesoro público nacional (tesoro nacional)",
            "régimen de coparticipación federal (coparticipación federal)",
            "régimen de coparticipación de impuestos (coparticipación de impuestos)",
            "derecho financiero (Economía y finanzas)",
            "adelantos financieros (anticipos financieros)",
            "derecho económico financiero (Economía y finanzas)",
            "La Pampa",
            "ley de coparticipación federal (coparticipación federal)",
            "coparticipación federal",
            "régimen de distribución de impuestos (coparticipación de impuestos)",
            "tesoro nacional",
            "tesoro de la nación (tesoro nacional)",
            "coparticipación de impuestos",
            "facultades tributarias",
            "poder tributario (facultades tributarias)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO los artículos 5° de la Ley N° 23.548 y modificatorias y 20 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 1999) sustituido por el artículo 61 de la Ley N° 25.401 y la necesidad de procurar soluciones inmediatas a las dificultades financieras transitorias por las que atraviesa la PROVINCIA DE LA PAMPA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que como consecuencia de ello, el GOBIERNO DE LA PROVINCIA DE LA PAMPA, se ve imposibilitado en forma transitoria de atender financieramente los compromisos más urgentes derivados de la ejecución de su presupuesto de gastos, particularmente en lo relacionado con la ejecución de la obra \"ACUEDUCTO RIO COLORADO\".\n\nQue de acuerdo al artículo 5° de la Ley N° 23.548 el PODER EJECUTIVO NACIONAL no podrá girar suma alguna que supere el monto resultante de la aplicación del Inciso d) del artículo 3° en forma adicional a las distribuciones de fondos regidas por dicha Ley, salvo las previstas en otros regímenes especiales.\n\nQue se hace imperioso adoptar medidas que permitan la inmediata acción del GOBIERNO NACIONAL, resultando apropiado disponer adelantos transitorios de fondos a la Jurisdicción, sobre su participación en el producido de impuestos nacionales coparticipables.\n\nQue por el artículo 20 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 1999) sustituido por el artículo 61 de la Ley N° 25.401, se autoriza al MINISTERIO DE ECONOMIA a acordar a las PROVINCIAS y al GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES, anticipos a cuenta de las respectivas participaciones en el producido de los impuestos nacionales sujetos a distribución o de los montos previstos en el Compromiso Federal, que deberán ser reintegrados dentro del mes de su otorgamiento, mediante retenciones sobre el producido de los mismos impuestos coparticipados, con el objeto de subsanar deficiencias transitorias de caja o cuando razones de urgencia así lo aconsejen. Asimismo, cuando razones fundadas aconsejen extender dicho plazo, el PODER EJECUTIVO NACIONAL, con opinión favorable del MINISTERIO DE ECONOMIA, podrá ampliarlo sin exceder el ejercicio fiscal en que se otorgue.\n\nLos montos anticipados devengarán intereses sobre saldos, desde la fecha de su desembolso hasta la de su efectiva devolución, de acuerdo con la tasa que fije el MINISTERIO DE ECONOMIA en cada oportunidad, no pudiendo exceder la que abone el TESORO NACIONAL por el acceso a los mercados de crédito.\n\nQue por el artículo 20 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 1999), sustituido por el artículo 61 de la Ley N° 25.401, se establece que una vez verificada la retención  total del anticipo otorgado, se determinará el interés devengado el cual será reintegrado mediante el mecanismo dispuesto en el primer párrafo de dicho artículo.\n\nQue el mencionado anticipo puede otorgarse, ya que lo posibilita la respectiva participación local prevista para dichos gravámenes.\n\nQue ha tomado la intervención que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el artículo 20 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 1999), sustituido por el artículo 61 de la Ley N° 25.401 y en el artículo 99 inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 -   Facúltase a la SECRETARIA DE HACIENDA dependiente del MINISTERIO DE ECONOMIA a otorgar adelantos financieros a la PROVINCIA DE LA PAMPA a efectivizarse en PESOS y/o LETRAS DE CANCELACION DE OBLIGACIONES PROVINCIALES (LECOP), por hasta un monto de PESOS DIEZ MILLONES ($ 10.000.000)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 -  Facúltase a la SECRETARIA DE HACIENDA a disponer la cancelación del anticipo otorgado con más los intereses que se devenguen, la que se efectuará mediante la afectación de la respectiva participación en el Régimen de la Ley N 23.548 y modificatorias o el que lo sustituya y en otros recursos coparticipables sin afectación a un destino específico, de acuerdo a lo establecido en el artículo 20 de la Ley N 11.672 - Complementaria Permanente de Presupuesto (t.o. 1999) sustituido por el artículo 61 de la Ley N° 25.401.\n\nA tal fin, el GOBIERNO DE LA PROVINCIA DE LA PAMPA deberá disponer:\n\na) La afectación de su participación en el Régimen de Distribución de Recursos Fiscales entre la Nación y las Provincias establecido por la Ley N 23.548 y modificatorias o el régimen que lo sustituya y en otros recursos coparticipables sin afectación a un destino específico por hasta los montos anticipados con más sus intereses.\n\nb) La autorización al GOBIERNO NACIONAL para retener automáticamente los fondos emergentes de la Ley N° 23.548 y modificatorias o el régimen que la sustituya y en otros recursos coparticipables sin afectación a un destino específico por hasta los montos anticipados, a fin de cancelar los fondos que se otorgan con más sus intereses."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 -  La CONTADURIA GENERAL DE LA NACION registrará la presente erogación en concepto de anticipo de fondos de la TESORERIA GENERAL DE LA NACION, ambas dependientes de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA, y cargará en cuenta el importe equivalente a la PROVINCIA DE LA PAMPA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Fernández."
      },
      "id-infojus": "DN20022002433"
    }
  }
}