{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-401-1001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992182058,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1104-nacional-aprobacion-modelo-carta-convenio-donacion-banco-internacional-reconstruccion-fomento-dn20031001104-2003-11-20"
      }
    },
    "content": {
      "mecanografico": 20031001104,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1104,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-11-20",
      "standard-normativo": "DEC C 001104 2003 11 20",
      "titulo-norma": "APROBACION DE MODELO DE CARTA CONVENIO DE DONACION CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 11 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1104/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-11-24",
      "fecha-mod": "2003-11-24",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CARTA CONVENIO DE DONACION PARA EL PROYECTO DE CAPACITACION INSTITUCIONAL DE LA AUDITORIA GENERAL DE LA NACION CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "carta convenio"
            },
            "preferido": {
              "termino": "carta convenio"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "donación"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/donación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "capacitación del personal"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/trabajador/derechos del trabajador/capacitación del personal"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "capacitación del trabajador",
                "asalariados",
                "empleado",
                "capacitación",
                "capacitación laboral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Auditoría General de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/Auditoría General de la Nación"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "control de la Administración Pública",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "asalariados (trabajador)",
            "organizaciones internacionales (organismos internacionales)",
            "contratos civiles",
            "entidades internacionales (organismos internacionales)",
            "donación",
            "Grupo del Banco Mundial (Banco Mundial)",
            "Obligaciones y contratos",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "capacitación laboral (capacitación del personal)",
            "empleado (trabajador)",
            "derechos del trabajador",
            "Derecho administrativo",
            "función pública (Administración Pública)",
            "Naciones Unidas",
            "trabajador",
            "ONU (Naciones Unidas)",
            "capacitación (capacitación del personal)",
            "Contratos",
            "carta convenio",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Administración Pública",
            "capacitación del trabajador (capacitación del personal)",
            "Auditoría General de la Nación",
            "capacitación del personal",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "derecho internacional público",
            "Derecho laboral",
            "organismos de control interno",
            "contrato de trabajo en general"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el Expediente N S01:0132799/2003 del Registro del MINISTERIO DE ECONOMIA  Y PRODUCCION y el Modelo de Carta Convenio de Donación para el PROYECTO  DE  CAPACITACION  INSTITUCIONAL  de  la AUDITORIA GENERAL DE LA NACION, propuesto para ser suscripto entre  la NACION ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, por un monto de DOLARES ESTADOUNIDENSES QUINIENTOS MIL (U$S 500.000), y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el referido Modelo de Carta Convenio de Donación  el BANCO INTERNACIONAL  DE  RECONSTRUCCION  Y  FOMENTO se compromete a asistir financieramente a la NACION ARGENTINA  a fin de posibilitar la  ejecución  del  PROYECTO  DE CAPACITACION INSTITUCIONAL  de  la AUDITORIA GENERAL DE LA NACION.\n\nQue el objetivo del proyecto es  fortalecer  a la AUDITORIA GENERAL DE  LA  NACION  a  través  del  fortalecimiento  de  la   capacidad institucional,  el  suministro de asistencia técnica y capacitación del personal profesional  de  auditoría  en  el  empleo de técnicas modernas de auditoría asistidas por computadora.\n\nQue  resulta  necesario  designar  a  un  funcionario encargado  de suscribir  un  Convenio de Implementación de  la  Donación  con  la AUDITORIA GENERAL  DE  LA NACION mediante el cual se establecen las condiciones de ejecución del proyecto.\n\nQue las condiciones generales  y  demás  cláusulas contenidas en el Modelo de Carta Convenio de Donación propuesta  para ser suscripto, son  las  usuales  que  se  pactan  en  este tipo de operaciones  y resultan  adecuadas a los propósitos y objetivos  a  los  que  está destinada la Donación.\n\nQue, además  corresponde  señalar que dicho Modelo está comprendido en los términos del Artículo  60,  in  fine,  de la Ley N 24.156 de Administración Financiera y de los Sistemas de  Control  del Sector Público Nacional.\n\nQue  la  Dirección  General de Asuntos Jurídicos del MINISTERIO  DE ECONOMIA Y PRODUCCION  ha  tomado  la  intervención  que le compete.\n\nQue de acuerdo a lo dispuesto por el Artículo 16 de la Ley N 11.672 Complementaria Permanente de Presupuesto (t.o. 1999) y  el Artículo 99  inciso  1  de  la  CONSTITUCION  NACIONAL,  el  PODER EJECUTIVO NACIONAL  se  halla  facultado  para  aprobar operaciones  de  esta naturaleza  y someter eventuales controversias  a  la  decisión  de Tribunales Arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébase el Modelo de Carta Convenio de Donación para el PROYECTO DE  CAPACITACION  INSTITUCIONAL de la AUDITORIA GENERAL DE LA NACION, que consta de UN  (1)  Anexo,  a suscribirse entre la NACION  ARGENTINA  y  el  BANCO  INTERNACIONAL DE RECONSTRUCCION  Y FOMENTO,  por  un monto de DOLARES ESTADOUNIDENSES  QUINIENTOS  MIL (U$S  500.000), cuya  copia  autenticada  en  idioma  inglés  y  su traducción  al  idioma español forman parte integrante del presente decreto como Anexo I.\n\nAsimismo, forman  parte  integrante del presente decreto como Anexo II y III, la versión en idioma  español  de las \"Normas Selección y Contratación  de Consultores por Prestatarios  del  Banco  Mundial\" (Enero de 1997,  edición  revisada  en septiembre de 1997, enero de 1999 y mayo de 2002) y las \"Normas Adquisiciones  con Préstamos del BIRF  y  Créditos  de la AIF\" (Enero de 1995, edición  revisada  en  enero y agosto de 1996 y septiembre de 1997) del BANCO INTERNACIONAL DE RECONSTRUCCION  Y  FOMENTO, formadas por CINCO (5) Capítulos y CUATRO (4) Apéndices y TRES  (3) Capítulos y CUATRO (4) Apéndices, respectivamente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  - Facúltase al señor Director Nacional  de  Proyectos  con Organismos Internacionales de Crédito, dependiente de la SECRETARIA DE POLITICA  ECONOMICA  del  MINISTERIO DE ECONOMIA y PRODUCCION, a suscribir en nombre y representación  de  la  NACION  ARGENTINA, la Carta Convenio correspondiente a la Donación y conforme  al  Modelo aprobado en el Artículo 1 del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que éste designe, a convenir y suscribir modificaciones  al  Modelo  de  Carta Convenio que se aprueba en el Artículo  1  del  presente  decreto,  siempre  que  las  mismas  no constituyan cambios sustanciales  al destino y objeto de los fondos de  la  Donación  ni modifiquen el procedimiento  arbitral  pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios  que  el  mismo  designe,  a  convenir y suscribir  en  nombre  y representación de la NACION ARGENTINA,  el Convenio de Implementación  de la Donación con la AUDITORIA GENERAL DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna."
      },
      "id-infojus": "DN20031001104"
    }
  }
}