{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-935-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989780617,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1539-nacional-reincorporacin-agente-direccin-nacional-normalizacin-patrimonial-subsecretara-administracin-normalizacin-patrimonial-secretara-legal-administrativa-dn20130001539-2013-10-08"
      }
    },
    "content": {
      "mecanografico": 20130001539,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1539,
      "timestamp": "2013-10-15T15:44:25",
      "timestamp-alta": "2013-10-15T15:44:25",
      "timestamp-m": "2013-10-15T15:44:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-10-08",
      "standard-normativo": "DEC C 001539 2013 10 08",
      "titulo-norma": "Reincorporación de un agente en la Dirección Nacional de Normalización Patrimonial de la Subsecretaría de Administración y Normalización Patrimonial de la Secretaría Legal y Administrativa",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 10 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.539/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-10-15",
      "fecha-mod": "2013-10-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reincorpora un agente en la Dirección Nacional de Normalización Patrimonial de la Subsecretaría de Administración y Normalización Patrimonial de la Secretaría Legal y Administrativa.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reincorporación del personal"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/reincorporación"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "restitución en el cargo",
                "reincorporación del trabajador",
                "reingreso",
                "readmisión",
                "reintegro al trabajo",
                "reincorporación del agente",
                "reincorporación del personal",
                "reintegro en el cargo",
                "reincorporación a la planta laboral"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reincorporación a la planta laboral (reincorporación)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "reingreso (reincorporación)",
            "reincorporación del agente (reincorporación)",
            "reincorporación del personal (reincorporación)",
            "reincorporación",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "reincorporación del trabajador (reincorporación)",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Ministerio de Economía",
            "reintegro en el cargo (reincorporación)",
            "Derecho laboral",
            "reintegro al trabajo (reincorporación)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "readmisión (reincorporación)",
            "restitución en el cargo (reincorporación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0463246/2011 y sus agregados sin acumular Expedientes Nros. S01:0106599/2012, S01:0106600/2012 y S01:0165617/2012 todos ellos del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0041 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que mediante la Resolución Nº 105 de fecha 13 de mayo de 1999 de la ex SECRETARIA DE COORDINACION dependiente del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, se designó en el cargo de entonces Director de Normalización de Activos de la citada ex Secretaría, en el Nivel B, Función Ejecutiva III, al señor Don Jorge Alberto BUSTOS (M.I. Nº 7.970.525).\n\nQue por la Resolución Nº 167 de fecha 17 de mayo de 2000 de la SECRETARIA DE HACIENDA dependiente entonces del ex - MINISTERIO DE ECONOMIA, se canceló la designación dispuesta en el considerando precedente.\n\nQue el causante interpuso demanda judicial que dio origen a la causa caratulada \"BUSTOS JORGE ALBERTO C/ M° ECONOMIA - SECRETARIA DE HACIENDA - RESOL 167/00 S/EMPLEO PUBLICO\", en trámite ante el Juzgado Nacional de Primera Instancia en lo Contencioso Administrativo Federal Nº 6, Secretaría 11.\n\nQue en dicha causa se dictó sentencia definitiva en la cual se ordenó la reincorporación del señor Don Jorge Alberto BUSTOS.\n\nQue el Artículo 41 de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 establece: \"Si la sentencia fuera favorable al recurrente, en caso de ordenar su reincorporación, la administración deberá habilitar una vacante de igual categoría a la que revistaba\".\n\nQue asimismo el Artículo 41 de la reglamentación de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, aprobada por el Decreto Nº 1.421 de fecha 8 de agosto de 2002 establece: \"En los casos que corresponda la reincorporación, se aplicará lo dispuesto en los párrafos tercero, cuarto, quinto y sexto del inciso g) del artículo 42 del presente\".\n\nQue de las constancias obrantes en el Expediente Nº S01:0463246/2011 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, surge el cumplimiento del procedimiento que regula la materia en cuestión.\n\nQue en tal sentido a través de la Resolución Conjunta Nros. 581 de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y 402 de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ambas de fecha 28 de diciembre de 2012, se reasignó en el Nomenclador de Funciones Ejecutivas el cargo Nivel III de Coordinación Técnica Legal de la Dirección Nacional de Normalización Patrimonial de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue han tomado intervención las dependencias técnicas de la JEFATURA DE GABINETE DE MINISTROS y del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue la situación planteada encuadra en las previsiones contenidas en el Artículo 41 de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 y su Decreto Reglamentario Nº 1.421/02.\n\nQue conforme lo dispuesto en el párrafo tercero del inciso g) del Artículo 42 de la reglamentación de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, aprobada por el Decreto Nº 1.421/02 en los casos de reincorporación en cumplimiento de sentencia judicial la vacante correspondiente se considerará exceptuada de las normas vigentes sobre prohibición de cobertura de vacantes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el Artículo 1° del  Decreto Nº 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Reincorpórase al señor Don Jorge Alberto BUSTOS (M.I. Nº 7.970.525), en UN (1) cargo Nivel B, Función Ejecutiva III del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008, de Coordinador Técnico Legal de la Dirección Nacional de Normalización Patrimonial dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento del presente  decreto se atenderá con cargo a las partidas específicas de la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Abal Medina-Lorenzino"
      },
      "id-infojus": "DN20130001539"
    }
  }
}