{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-097-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1669917429786,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "790-nacional-interposicion-recurso-jerarquico-dn20220000790-2022-11-29"
      }
    },
    "content": {
      "mecanografico": 20220000790,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 790,
      "timestamp": "2022-12-01T14:34:06",
      "timestamp-alta": "2022-12-01T14:34:06",
      "timestamp-m": "2022-12-01T14:34:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-11-29",
      "standard-normativo": "DEC C 000790 2022 11 29",
      "titulo-norma": "Interposición de recurso jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 11 30"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 790/2022",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-12-01",
      "fecha-mod": "2022-12-01",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se hace lugar al recurso jerárquico",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "preferido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "MINISTERIO DE DEFENSA",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2017-26504506-APN-DPC#EA, el Decreto N° 2539 del 24 de noviembre de 2015 y sus modificatorios y la Resolución del MINISTERIO DE DEFENSA N° 617 del 14 de julio de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017409 1967 08 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000222 2017 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina en acuerdo general de Ministros decreta:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso de reconsideración interpuesto por la agente civil de la planta permanente del EJÉRCITO ARGENTINO María Alicia FLORENZA contra la Resolución del MINISTERIO DE DEFENSA N° 617/17, por la que se dispuso el reencasillamiento, a partir del 1° de junio de 2017, del Personal Civil Permanente del ESTADO MAYOR GENERAL DEL EJÉRCITO, detallado en el Anexo I de dicha norma, y por la cual la recurrente fue reencasillada en el Agrupamiento Profesional - Nivel II - Grado 3 del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado mediante el Decreto N° 2539/15 y sus modificatorios.\n\nQue de las actuaciones surge que la recurrente se notificó del dictado de la mentada Resolución del MINISTERIO DE DEFENSA N° 617/17 el 21 de septiembre de 2017, interpuso contra la misma, con fecha 10 de octubre de 2017, el recurso de reconsideración con jerárquico en subsidio y cuestionó su validez jurídica.\n\nQue se advierte que el mencionado recurso fue interpuesto con posterioridad al plazo de DIEZ (10) días previsto en el artículo 84 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, para la interposición del recurso de reconsideración.\n\nQue, sin perjuicio de ello, atento a que el recurso fue presentado a DOCE (12) días de la notificación de la medida atacada, corresponde encauzar el trámite como recurso jerárquico dado que se encuentra dentro del plazo de QUINCE (15) días de notificado, previsto en el artículo 90 del citado reglamento.\n\nQue la peticionante alega que fue erróneamente reencasillada con el Grado 3, toda vez que no se han tenido en cuenta los servicios prestados durante DIECISÉIS (16) años en la Caja de Jubilaciones y Pensiones de la Provincia de Entre Ríos y, por ello, entiende que le corresponde ser reencasillada en el Agrupamiento Profesional - Nivel II - Grado 8.\n\nQue, en cuanto a la asignación del Agrupamiento, Nivel y Grado Escalafonario de la recurrente, resultan de aplicación los artículos 132 a 141 del citado Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado por el Decreto N° 2539/15 y sus modificatorios.\n\nQue del \"Formulario de Recopilación de Datos para el Reencasillamiento del Personal en el Convenio Colectivo de Trabajo Sectorial para el Personal Civil de las Fuerzas Armadas, de Seguridad e IOSFA\" surge que la presentante poseía una antigüedad en la Administración Pública Nacional de SIETE (7) años, CINCO (5) meses y SEIS (6) días y una antigüedad en la Administración Pública Provincial y Municipal de CATORCE (14) años, ONCE (11) meses y VEINTISIETE (27) días, siendo su última situación escalafonaria: Agrupamiento Superior - Clase II - Categoría 21 y el máximo nivel de estudios alcanzado, Universitario.\n\nQue el artículo 136 del precitado Convenio Colectivo de Trabajo Sectorial establecía expresamente que a los efectos de la aplicación de los criterios que se indican en los artículos 138 y 139 -sobre disposiciones generales de reencasillamiento-, se consideraría para la asignación del nivel escalafonario en dicho Convenio la categoría de revista alcanzada por la agente al 30 de junio de 2015, conforme la última promoción de categoría legal y formalmente aprobada.\n\nQue con la entrada en vigencia de las modificaciones al citado Convenio Colectivo, se sustituyó la fecha tope indicada por la del 31 de octubre de 2016, en virtud del Acta Acuerdo homologada mediante el Decreto N° 222 del 31 de marzo de 2017.\n\nQue, así, el modificado artículo 135 del precitado Convenio Colectivo de Trabajo Sectorial establece expresamente que para la asignación de grado escalafonario se dividirá por TREINTA Y SEIS (36) meses la experiencia laboral acreditada a dicha fecha, conforme a lo establecido en el inciso b) del artículo 134 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214 del 27 de febrero de 2006. Que, asimismo, en el referido artículo 135 se dispone que las fracciones iguales o superiores a CERO CON CINCUENTA CENTÉSIMOS (0,50) serán redondeadas al entero siguiente.\n\nQue, por lo tanto, la peticionante poseía una antigüedad total en la Administración Pública Nacional, Provincial y Municipal, al 31 de octubre de 2016, de VEINTITRÉS (23) años, NUEVE (9) meses y TRES (3) días y, en cuanto a meses, se verifica que la misma totaliza DOSCIENTOS OCHENTA Y CINCO (285) meses.\n\nQue al aplicar la ecuación del mencionado artículo 135 del referido Convenio Colectivo de Trabajo Sectorial, se puede determinar que la recurrente debió ser reencasillada en el Grado 8 del nuevo escalafón.\n\nQue, en virtud de lo expuesto, corresponde hacer lugar al recurso jerárquico interpuesto por la causante.\n\nQue el servicio jurídico permanente del MINISTERIO DE DEFENSA y la OFICINA NACIONAL DE EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les corresponde.\n\nQue ha tomado la intervención de su competencia la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue el presente acto se dicta de conformidad con las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y del artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 017409 1967 08 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Hácese lugar al recurso jerárquico interpuesto por la agente civil de la planta permanente del EJÉRCITO ARGENTINO María Alicia FLORENZA (D.N.I. N° 14.307.719) contra la Resolución del MINISTERIO DE DEFENSA N° 617 del 14 de julio de 2017, y procédese a reencasillarla en el Agrupamiento Profesional - Nivel II - Grado 8 del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado mediante el Decreto N° 2539/15 y sus modificatorios"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Taiana"
      },
      "id-infojus": "DN20220000790"
    }
  }
}