{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-333-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1688399607408,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "333-nacional-extension-plazos-cronograma-para-proceso-transicion-television-analogica-al-sistema-argentino-television-digital-terrestre-dn20230000333-2023-06-30"
      }
    },
    "content": {
      "mecanografico": 20230000333,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 333,
      "fecha": "2023-06-30",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000333 2023 06 30",
      "titulo-norma": "Extensión de los plazos del cronograma para el proceso de transición de la televisión analógica al Sistema Argentino de Televisión Digital Terrestre",
      "nombre-coloquial": "DECRETO NACIONAL 333/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Suplemento Oficial",
          "fecha": "2023 06 30"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-07-03",
      "fecha-mod": "2023-07-03",
      "timestamp": "2023-07-03T12:47:21",
      "timestamp-alta": "2023-07-03T12:47:21",
      "timestamp-m": "2023-07-03T12:47:21",
      "generalidades": {
        "sintesis": "Se extienden los plazos del cronograma para el proceso de transición de la televisión analógica al Sistema Argentino de Televisión Digital Terrestre",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ente Nacional de Comunicaciones"
            },
            "preferido": {
              "termino": "Ente Nacional de Comunicaciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "sistema argentino de televisión digital terrestre"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/televisión/televisión digital/sistema argentino de televisión digital terrestre"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "teledifusión",
                "servicio de telecomunicaciones",
                "medios de comunicación",
                "SATVDT"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Plan Nacional de Servicios de Comunicación Audiovisual Digitales"
            },
            "preferido": {
              "termino": "Plan Nacional de Servicios de Comunicación Audiovisual Digitales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA AR SAT"
            },
            "preferido": {
              "termino": "EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA AR SAT"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "televisión digital"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/televisión/televisión digital"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "teledifusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio de telecomunicaciones (telecomunicaciones)",
            "sistema argentino de televisión digital terrestre",
            "EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA AR SAT",
            "medios de difusión (Comunicaciones)",
            "Plan Nacional de Servicios de Comunicación Audiovisual Digitales",
            "telecomunicaciones",
            "Ente Nacional de Comunicaciones",
            "radiocomunicaciones",
            "televisión digital",
            "servicios de comunicación audiovisual",
            "SATVDT (sistema argentino de televisión digital terrestre)",
            "televisión",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones",
            "teledifusión (televisión)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001148 2009 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000364 2010 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001010 2010 07 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000835 2011 06 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002456 2014 12 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000173 2019 03 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000156 2022 03 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2023-72797398-APN-DRRHHMYCP#JGM, la Ley Nº 26.522 y su modificatoria, los Decretos Nros. 1148 del 31 de agosto de 2009 y sus modificatorios, 364 del 15 de marzo de 2010 y sus modificatorios, 1010 del 19 de julio de 2010 y sus modificatorios, 835 del 21 de junio de 2011 y su modificatorio, 2456 del 11 de diciembre de 2014, 173 del 7 de marzo de 2019 y 156 del 28 de marzo de 2022, la Resolución N° 7 del 12 de agosto de 2013 de la ex SECRETARÍA DE COMUNICACIONES del entonces MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS y la Resolución N° 1047 del 16 de septiembre de 2014, modificada por su similar N° 1329 del 19 de noviembre de 2014 de la entonces AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001148 2009 08 31 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000364 2010 03 15 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001010 2010 07 19 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000835 2011 06 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002456 2014 12 11 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000173 2019 03 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000156 2022 03 28 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026522 2009 10 10 0093 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1° del Decreto N° 1148/09 se creó el SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T), basado en el estándar denominado ISDB-T (Integrated Services Digital Broadcasting Terrestrial), el cual consiste en un conjunto de patrones tecnológicos a ser adoptados para la transmisión y recepción de señales digitales terrestres, radiodifusión de imágenes y sonido; y por el artículo 4° de dicho decreto, se estableció un plazo de DIEZ (10) años con el fin de realizar el proceso de transición de la televisión analógica al SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T).\n\nQue, asimismo, el inciso d) del referido artículo 1° del Decreto N° 1148/09 establece que el SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T) tiene como objetivo, entre otros, planificar la transición de la televisión analógica a la digital con el fin de garantizar la adhesión progresiva y gratuita de todos los usuarios y todas las usuarias.\n\nQue, posteriormente, mediante el artículo 1° del Decreto Nº 364/10 se declaró de interés público la PLATAFORMA NACIONAL DE TELEVISIÓN DIGITAL TERRESTRE, a ser desarrollada e implementada por la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA - AR-SAT e integrada por los sistemas de transmisión y recepción de señales digitalizadas, cuyos lineamientos generales se establecieron en el ANEXO adjunto a dicha medida.\n\nQue, por su parte, a través del artículo 2° del Decreto N° 1010/10 se dispuso que el SISTEMA EXPERIMENTAL DE TELEVISIÓN ABIERTA DIGITAL -un sistema digital de distribución de señales a nivel nacional, actualmente operado por la SECRETARÍA DE MEDIOS Y COMUNICACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS-, operará en las frecuencias asignadas a RADIO Y TELEVISIÓN ARGENTINA SOCIEDAD DEL ESTADO mediante la Resolución Nº 813 del entonces COMITÉ FEDERAL DE RADIODIFUSIÓN (COMFER) del 27 de noviembre de 2009 (canales 22, 23, 24 y 25 de la Banda UHF), en su carácter de continuadora del SISTEMA NACIONAL DE MEDIOS PÚBLICOS SOCIEDAD DEL ESTADO.\n\nQue, asimismo, por el artículo 1° del Decreto N° 835/11 se autorizó a la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA (AR-SAT) a prestar los servicios de uso de infraestructura, multiplexado y transmisión para TELEVISIÓN DIGITAL TERRESTRE a los y las titulares de licencias y autorizaciones de servicios de comunicación audiovisual de Televisión Digital Terrestre, mediante la operación de los mismos a través de la PLATAFORMA NACIONAL DE TELEVISIÓN DIGITAL TERRESTRE con el objeto de facilitar la conversión tecnológica, en el marco de la regulación vigente y conforme con los \"LINEAMIENTOS GENERALES PARA LA UTILIZACIÓN CONJUNTA DE INFRAESTRUCTURA CON LA EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA (AR-SAT)\", consignados en el ANEXO I de dicho decreto.\n\nQue mediante la Resolución N° 7/13 de la entonces SECRETARÍA DE COMUNICACIONES del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS se aprobaron la Norma Técnica ISDB-T (Integrated Services Digital Broadcasting Terrestrial) y la Norma Técnica para el Servicio de Radiodifusión de Televisión Digital Terrestre.\n\nQue por la Resolución N° 1047/14, modificada por su similar N° 1329/14, la entonces AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL aprobó la Norma Nacional de Servicio para el servicio de comunicación audiovisual de televisión digital terrestre abierta, que como Anexo I integra dicha medida.\n\nQue el artículo 2° de la Ley N° 26.522, en lo pertinente, señala que \"...la comunicación audiovisual en cualquiera de sus soportes resulta una actividad social de interés público, en la que el Estado debe salvaguardar el derecho a la información, a la participación, preservación y desarrollo del Estado de Derecho, así como los valores de la libertad de expresión\".\n\nQue el artículo 93 de la citada ley estableció que las condiciones de emisión durante la transición serían reglamentadas por medio del Plan Nacional de Servicios de Comunicación Audiovisual Digitales, el que sería aprobado por el PODER EJECUTIVO NACIONAL, quien también fijaría oportunamente la fecha de finalización del proceso de transición tecnológica para cada servicio.\n\nQue, en tal orden, mediante el artículo 1° del Decreto N° 2456/14 se aprobó el \"PLAN NACIONAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL DIGITALES\", que como Anexo I integra el mencionado decreto, el cual fijó las condiciones de transición a los servicios de televisión digital terrestre abierta, conforme los principios establecidos en los referidos artículos 2° y 93 de la Ley N° 26.522, con alcance para los y las titulares de licencias y autorizaciones para prestar el servicio de televisión abierta analógica que se encontraran operativas al dictado de aquél.\n\nQue en función de lo dispuesto en los artículos 5° y 8° del citado Plan, mediante las Resoluciones Nros. 35/15, 36/15, 37/15, 38/15, 236/15, 239/15, 372/15, 374/15, 381/15, 890/15, 892/15, 893/15 y 1085/15 de la ex AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL (AFSCA) y modificatorias, se asignaron a los y las titulares de licencias y autorizaciones del servicio de televisión abierta analógica canales digitales de televisión para la prestación del servicio de televisión digital terrestre abierta, respetando el área de cobertura asignada y sujetos a los plazos de vigencia de las licencias correspondientes.\n\nQue, asimismo, mediante las Resoluciones Nros. 24/15, 234/15, 369/15, 889/15 y 1425/15 de la ex AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL (AFSCA) y la Resolución N° 4067/19 del ENTE NACIONAL DE COMUNICACIONES (ENACOM) se aprobó el \"PLAN TÉCNICO DE FRECUENCIAS PARA TELEVISIÓN DIGITAL TERRESTRE ABIERTA\", para numerosas localizaciones del país.\n\nQue por el Decreto N° 173/19 se extendió el plazo de DIEZ (10) años establecido en el artículo 4º del citado Decreto Nº 1148/09, hasta el 31 de agosto de 2021, ello con el fin de realizar el proceso de transición de que se trata.\n\nQue, finalmente, por el artículo 1° del Decreto N° 156/22 se aprobó un cronograma con el fin de realizar el mencionado proceso de transición de la televisión analógica al SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T).\n\nQue el artículo 3° del mencionado decreto previó la apertura de un registro, por parte del ENTE NACIONAL DE COMUNICACIONES, tendiente a identificar a aquellos usuarios y aquellas usuarias que acrediten verse afectados y afectadas por la transición y que se encuentren dentro de los casos comprendidos por el artículo 12 de la Resolución Nº 1467/20 del referido ENTE NACIONAL DE COMUNICACIONES y sus modificatorias y estableció que dicho Ente asignará los recursos que aseguren el acceso a los servicios digitalizados, para lo cual se garantizará la correspondiente partida en su presupuesto.\n\nQue distintos actores del sistema han solicitado la postergación de los plazos previstos en la normativa, con el objeto de poder realizar la transición sin afectación a los usuarios o con la mínima afectación posible, lo que no ocurriría en caso de procederse al apagón analógico en los plazos vigentes.\n\nQue a la fecha se verifica un número escaso de usuarios y usuarias presentados en dicho registro, por lo que se torna necesario dar mayor publicidad al mismo, con el fin de minimizar el impacto que podría generar la finalización de la transición en las audiencias más vulnerables.\n\nQue, asimismo, se verifican distintos grados de avance en la transición, según la localización de las emisoras involucradas y en función de sus particularidades y de su realidad económica y social.\n\nQue en consecuencia se hace necesario extender los plazos del cronograma aprobado por el artículo 1° del Decreto N° 156/22 citado precedentemente, procurando una transición ordenada y gradual.\n\nQue el servicio jurídico competente ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el artículo 93 de la Ley Nº 26.522.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000156 2022 03 28 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Extiéndense los plazos establecidos en el cronograma aprobado por el artículo 1° del Decreto N° 156/22, con el fin de realizar el proceso de transición de la televisión analógica al SISTEMA ARGENTINO DE TELEVISIÓN DIGITAL TERRESTRE (SATVD-T), conforme el Anexo identificado como (IF-2023-72922244-APN-SMYCP#JGM) que forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Las disposiciones del presente decreto entrarán en vigencia el día de su dictado."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20230000333"
    }
  }
}