{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-253-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988690193,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "352-nacional-reubicacion-escalafonaria-agentes-administracion-parques-nacionales-dn20130000352-2013-04-03"
      }
    },
    "content": {
      "mecanografico": 20130000352,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 352,
      "timestamp": "2013-04-15T10:48:20",
      "timestamp-alta": "2013-04-15T10:48:20",
      "timestamp-m": "2013-04-15T10:48:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-04-03",
      "standard-normativo": "DEC C 000352 2013 04 03",
      "titulo-norma": "REUBICACION ESCALAFONARIA DE AGENTES EN LA ADMINISTRACION DE PARQUES NACIONALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 352/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-15",
      "fecha-mod": "2013-04-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA REUBICACION ESCALAFONARIA DE AGENTES EN LA ADMINISTRACION DE PARQUES NACIONALES.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV",
            "E Planilla Anexo al Artículo 5"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Turismo"
            },
            "preferido": {
              "termino": "Ministerio de Turismo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Administración de Parques Nacionales",
            "Ministerio de Turismo",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000056 2006 01 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000192 2011 12 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 0001380/2012 del registro de la ADMINISTRACION DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, la  Ley Nº 26.784 y los Decretos Nros. 1.455 de fecha 3 de setiembre de 1987 y sus modificatorios, 56 de fecha 23 de enero de 2006 y 192 de fecha 15 de diciembre de 2011, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000056 2006 01 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022351 1980 12 05 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000192 2011 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto Nº 1.455 de fecha 3 de setiembre de 1987 se aprobó el Reglamento del Cuerpo de Guardaparques Nacionales, el que rige, entre otros aspectos, el ámbito de aplicación, misión, funciones y organización del citado Cuerpo.\n\nQue por el Decreto Nº 56 de fecha 23 de enero de 2006 se aprobó la Misión, Ambito de Actuación, Funciones, Atribuciones y Obligaciones del Cuerpo de Guardaparques Nacionales, conforme al  Artículo 33 de la Ley Nº 22.351.\n\nQue diferentes circunstancias institucionales impidieron la efectiva aplicación de los procedimientos previstos para la calificación anual del personal del referido Cuerpo.\n\nQue la falta de calificaciones impidió a los integrantes del Cuerpo de Guardaparques Nacionales promocionar en la carrera administrativa.\n\nQue tal situación resultó subsanada con el dictado del Decreto Nº 192 de fecha 15 de diciembre de 2011, que ha dotado al personal del Cuerpo de Guardaparques Nacionales de una reubicación escalafonaria que dio reconocimiento al efectivo y adecuado desempeño de funciones de los agentes pertenecientes a sus diferentes Agrupamientos.\n\nQue el Decreto Nº 192/11 dejó expresa constancia que los Guardaparques que se encontraban comprendidos en los alcances del  Artículo 35 del Reglamento del Cuerpo de Guardaparques Nacionales, una vez resuelta su situación sumarial y en la medida que se disponga de las vacantes necesarias, podrán promover a través de la reubicación escalafonaria, lo que se ha verificado respecto de determinados agentes de dicho Cuerpo.\n\nQue con posterioridad a la citada medida, se han acreditado los extremos que permiten la incorporación de otros agentes integrantes del Cuerpo de Guardaparques Nacionales en los alcances de la reubicación dispuesta por el precitado Decreto.\n\nQue conforme lo indicado, es menester incorporar a los agentes que no fueron incluidos oportunamente en el Decreto Nº 192/11.\n\nQue asimismo, un nuevo análisis de los antecedentes del personal incluido en dicha medida, conlleva la necesidad de otorgar a algunos de ellos una nueva categoría.\n\nQue la medida que se propicia a través del dictado del presente acto tiene como propósito restablecer la carrera administrativa de aquellos agentes incluidos en los considerandos anteriores, en pie de igualdad a la totalidad de los integrantes del Cuerpo de Guardaparques Nacionales, reconociendo los servicios efectivos cumplidos en los diferentes destinos y funciones desempeñadas durante los años transcurridos desde su incorporación al citado Cuerpo.\n\nQue la Dirección General de Legislación y Asuntos Jurídicos del MINISTERIO DE TURISMO ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por aprobada la reubicación escalafonaria de los agentes pertenecientes a los diferentes Agrupamientos del Cuerpo de Guardaparques Nacionales de la ADMINISTRACION DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, de conformidad con el Anexo I que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por aprobado el reingreso a partir del 1° de diciembre de 2006, y apruébase la reubicación escalafonaria a partir de la fecha de la presente medida, del agente Darío Gustavo ROMITI (Legajo Nº 1845), perteneciente al Agrupamiento Guardaparques del Cuerpo de Guardaparques Nacionales de la ADMINISTRACION DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, de conformidad con el Anexo II que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese la categoría de los agentes pertenecientes a los diferentes Agrupamientos del Cuerpo de Guardaparques Nacionales de la ADMINISTRACION DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE TURISMO, de conformidad con el Anexo III que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Dase por aprobada, exclusivamente a los fines previsionales, la reubicación escalafonaria de los agentes en situación de retiro que se consignan en el Anexo IV que forma parte integrante de la presente medida, en la categoría y a partir de las fechas que en dicho instrumento se consignan."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Modifícase la distribución administrativa del PRESUPUESTO DE LA ADMINISTRACION NACIONAL -Recursos Humanos- en la parte correspondiente a la Jurisdicción 53 - MINISTERIO DE TURISMO, Entidad 107 - ADMINISTRACION DE PARQUES NACIONALES para el ejercicio 2013, de acuerdo al detalle obrante en las planillas anexas al presente  Artículo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El gasto que demande el cumplimiento del presente  decreto será atendido con cargo a las partidas específicas del Presupuesto de la Entidad 107 - ADMINISTRACION DE PARQUES NACIONALES."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Meyer"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "ANEXO IV"
        },
        {
          "anexo": "E",
          "titulo-anexo": "Planillas Anexas al articulo 5",
          "texto": "Planilla Anexa al artículo 5"
        }
      ],
      "id-infojus": "DN20130000352"
    }
  }
}