{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-388-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1605182839573,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "883-nacional-reglamentacion-ley-27350-sobre-investigacion-medica-cientifica-uso-medicinal-planta-cannabis-sus-derivados-dn20200000883-2020-11-11"
      }
    },
    "content": {
      "mecanografico": 20200000883,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 883,
      "timestamp": "2020-11-12T08:08:59",
      "timestamp-alta": "2020-11-12T08:08:59",
      "timestamp-m": "2020-11-12T08:08:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-11-11",
      "standard-normativo": "DEC C 000883 2020 11 11",
      "titulo-norma": "Reglamentación de la Ley 27.350 sobre \"Investigación Médica y Científica de Uso Medicinal de la Planta de Cannabis y sus derivados\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 11 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 883/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-11-12",
      "fecha-mod": "2020-11-12",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley 27.350 sobre \"Investigación Médica y Científica de Uso Medicinal de la Planta de Cannabis y sus derivados\".",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 027350 2017 03 29 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "planta de cannabis"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/marihuana/plantas de marihuana"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos",
                "planta de cannabis"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa Nacional para el Estudio y la Investigación del Uso Medicinal de la Planta de Cannabis, sus derivados y tratamientos no convencionales"
            },
            "preferido": {
              "termino": "Programa Nacional para el Estudio y la Investigación del Uso Medicinal de la Planta de Cannabis, sus derivados y tratamientos no convencionales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Programa Nacional para el Estudio y la Investigación del Uso Medicinal de la Planta de Cannabis, sus derivados y tratamientos no convencionales",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "psicotrópicos (estupefacientes)",
            "plantas de marihuana",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "sustancias psicotrópicas (estupefacientes)",
            "marihuana",
            "planta de cannabis (plantas de marihuana)",
            "acto administrativo",
            "Derecho penal",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "estupefacientes",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027350 2017 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000738 2017 09 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2020-65322850-APN-DD#MS, la Ley Nº 27.350, su Decreto Reglamentario N° 738 del 21 de septiembre de 2017, la Resolución de la ex-SECRETARÍA DE REGULACIÓN Y GESTIÓN SANITARIA del entonces MINISTERIO DE SALUD Y DESARROLLO SOCIAL N° 133 del 4 de junio de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027350 2017 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000738 2017 09 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027350 2017 03 29 0002 000 0003 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027350 2017 03 29 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 27.350 regula la investigación médica y científica del uso medicinal, terapéutico y/o paliativo del dolor de la planta de Cannabis y sus derivados.\n\nQue en sus artículos 2º y 3º, la citada Ley creó el \"PROGRAMA NACIONAL PARA EL ESTUDIO Y LA INVESTIGACIÓN DEL USO MEDICINAL DE LA PLANTA DE CANNABIS, SUS DERIVADOS Y TRATAMIENTOS NO CONVENCIONALES\", en la órbita del MINISTERIO DE SALUD y estableció sus objetivos.\n\nQue a los fines de dar cumplimiento a las previsiones de la mencionada Ley se dictaron las normas reglamentarias necesarias para su efectiva implementación a través del Decreto N° 738/17. Que en virtud de dicho Decreto, el acceso al aceite de Cannabis y sus derivados es restrictivo, porque solo pueden acceder a su uso quienes se incorporen a protocolos de investigación en epilepsia refractaria, y económicamente excluyente, atento el alto costo que implica su importación.\n\nQue, además, el Régimen de Acceso por vía de Excepción a productos que contengan cannabinoides o derivados de la planta de Cannabis, aprobado por la Resolución de la ex-SECRETARÍA DE REGULACIÓN Y GESTIÓN SANITARIA N° 133/19 requiere para su autorización la prescripción del tratamiento por médicos especialistas en Neurología o Neurología Infantil matriculados ante autoridad sanitaria competente, y solo en los casos de pacientes con epilepsia refractaria.\n\nQue en otro orden, si bien en el artículo 8° de la mencionada Ley N° 27.350 se creó un registro nacional voluntario con el objeto de facilitar el acceso gratuito al aceite de Cannabis y sus derivados que la Ley en mención garantiza, aquel no se encuentra operativo.\n\nQue esta situación, a su vez, impide el adecuado control de calidad de derivados del Cannabis o supuestos derivados del mismo, lo cual no solo compromete la salud de las usuarias y los usuarios sino que también genera expectativas infundadas promovidas por el simple afán de lucro.\n\nQue estas restricciones reglamentarias configuraron barreras al acceso oportuno del Cannabis por parte de la población y como respuesta a ello, un núcleo significativo de usuarias y usuarios han decidido satisfacer su propia demanda de aceite de Cannabis a través de las prácticas de autocultivo, y con el tiempo se fueron organizando redes y crearon organizaciones civiles que actualmente gozan no solo de reconocimiento jurídico sino también de legitimación social.\n\nQue todo ello describe la situación particular en la que las personas o las familias que atraviesan la enfermedad, cuando tienen a su alcance la posibilidad de atenuar los dolores, adoptan un rol activo, aun asumiendo el riesgo de ser condenadas por la normativa penal vigente.\n\nQue en el año 2018 expertos de la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) recomendaron \"eliminar el cannabis y el aceite de cannabis de la Lista IV\", la categoría más estrictamente controlada en la CONVENCIÓN ÚNICA DE 1961 SOBRE ESTUPEFACIENTES. En tal sentido, señalaron que la Lista IV está integrada particularmente por \"sustancias dañinas y con beneficios médicos limitados\" y consideraron que mantener el Cannabis \"en ese nivel de control restringiría gravemente el acceso y la investigación sobre posibles terapias derivadas de la planta\".\n\nQue reglamentar adecuadamente el acceso al cultivo controlado de la planta de Cannabis, así como a sus derivados, para fines de tratamiento medicinal, terapéutico y/o paliativo del dolor, implica cumplir el objeto de la Ley N° 27.350, de garantizar y promover el cuidado integral de la salud, y el acceso gratuito al aceite de cáñamo y demás derivados del Cannabis a toda persona que se incorpore al Programa, en las condiciones que se establezcan.\n\nQue un Estado presente, en el que la Salud Pública es un eje prioritario, demanda establecer las condiciones necesarias para que la accesibilidad de sustancias para su uso medicinal responda a estándares de calidad y seguridad sanitarios.\n\nQue a los fines de proporcionar una respuesta equilibrada entre el derecho de acceso a la salud y la seguridad sanitaria, es que la presente reglamentación establece un registro específico para usuarias y usuarios que cultivan Cannabis para fines medicinales, terapéuticos y/o paliativos, como así también promueve la creación de una red de laboratorios públicos y privados asociados que garanticen el control de los derivados producidos.\n\nQue existen experiencias a nivel internacional que indican que, en un marco de seguridad y calidad, junto con el acompañamiento médico, se reducen los daños potenciales que el uso del Cannabis de un mercado no controlado puede producir.\n\nQue además, y para avanzar en proyectos de producción, resulta imperante alentar la investigación en la materia, promover la capacitación de los profesionales de la salud, ponderar el rol de los médicos en el acompañamiento de los usuarios y las usuarias del Cannabis y sus derivados con el objetivo de lograr su uso informado y seguro.\n\nQue en efecto, es dable destacar el consenso obtenido en el marco del Consejo Consultivo Honorario creado por la mencionada Ley N° 27.350 en el cual participan instituciones, asociaciones, organismos técnicos especializados, sociedades científicas, organizaciones civiles con gran trayectoria en la temática y profesionales del sector público y privado que intervienen y   articulan acciones en el marco de la Ley.\n\nQue es necesario reconocer que el desarrollo de investigación y evidencia científica en el uso medicinal, terapéutico y/o paliativo del Cannabis y sus derivados se encuentra en pleno desarrollo en el mundo, lo cual obliga a seguir los avances de la ciencia para ir consolidando la política pública y el marco regulatorio vigente.\n\nQue por lo expuesto, resulta impostergable crear un marco reglamentario que permita un acceso oportuno, seguro e inclusivo y protector de quienes requieren utilizar el Cannabis como herramienta terapéutica.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase la Reglamentación de la Ley Nº 27.350 \"Investigación Médica y Científica de Uso Medicinal de la Planta de Cannabis y sus derivados\", que como ANEXO (IF-2020-77460970-APN-SSMEIE#MS) forma parte integrante del presente.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 027350 2017 03 29 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Derógase el Decreto Nº 738 del 21 de septiembre de 2017.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000738 2017 09 21 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-González García-Salvarezza-Basterra"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Reglamentación de la Ley 27.350",
        "texto": "Reglamentación"
      },
      "id-infojus": "DN20200000883"
    }
  }
}