{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-537-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1464876368761,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "735-nacional-contratacion-personal-administracion-publica-nacional-dn20160000735-2016-06-01"
      }
    },
    "content": {
      "mecanografico": 20160000735,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 735,
      "timestamp": "2016-06-02T10:48:37",
      "timestamp-alta": "2016-06-02T10:48:37",
      "timestamp-m": "2016-06-02T10:48:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-06-01",
      "standard-normativo": "DEC C 000735 2016 06 01",
      "titulo-norma": "Contratación de Personal en la Administración Pública Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 06 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 735/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-06-02",
      "fecha-mod": "2016-06-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el régimen de Contratación de Personal en la Administración Pública Nacional",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "contrataciones del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratación de personal"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal contratado"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "agentes contratados",
                "contratados de la Administración Pública",
                "contratación de personal",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "contratación temporaria",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "contratación de personal (personal contratado)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "agentes de la administración pública",
            "contrataciones del Estado (contratos administrativos)",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "personal contratado",
            "contratados de la Administración Pública (personal contratado)",
            "agentes públicos (agentes de la administración pública)",
            "agentes contratados (personal contratado)",
            "personal del sector público (agentes de la administración pública)",
            "personal de planta temporaria (personal no permanente)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "contrataciones públicas (contratos administrativos)",
            "empleo público",
            "contratos administrativos",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002345 2008 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000227 2016 01 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley de Ministerios (texto ordenado por el Decreto N° 438 del 12 de marzo de 1992), y sus modificatorias, los    Decretos Nros.\n\n1421 del 8 de agosto de 2002, 2345 del 30 de diciembre de 2008, 13 del 10 de diciembre de 2015, y 227 del 20 de enero de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002345 2008 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000227 2016 01 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000227 2016 01 20 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley de Ministerios (texto ordenado por el Decreto N° 438 del 12 de marzo de 1992), y sus modificatorias, establece las competencias correspondientes a los señores Ministros Secretarios que tendrán a su cargo el despacho de los negocios de la Nación.\n\nQue por el Decreto N° 13/15 se sustituyeron, entre otros, el    artículo 1° y el Título V de la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificatorias, incorporándose el MINISTERIO DE MODERNIZACIÓN, a través del artículo 23 octies.\n\nQue entre las competencias asignadas al MINISTERIO DE MODERNIZACIÓN se encuentra la de \"Entender en el perfeccionamiento de la organización y funcionamiento de la Administración Pública Nacional Central y Descentralizada, procurando optimizar y coordinar los recursos humanos, técnicos, materiales y financieros con que cuenta\".\n\nQue por el Decreto N° 227 del 20 de enero de 2016 se establecieron las competencias en materia de designaciones y contrataciones de personal.\n\nQue en tal sentido el artículo 4° del Decreto N° 227/16 establece la intervención del MINISTERIO DE MODERNIZACIÓN previo a efectuar contrataciones de personal.\n\nQue la normativa vigente faculta al JEFE DE GABINETE DE MINISTROS a autorizar determinadas excepciones en materia de contratación de personal.\n\nQue se considera necesario establecer que la intervención del MINISTERIO DE MODERNIZACIÓN en materia de contratación del personal deberá incluir la autorización de las excepciones previstas en los Decretos Nros. 1421/02 y 2345/08. Que en función de las competencias asignadas al MINISTERIO DE MODERNIZACIÓN, resulta oportuno modificar la normativa precedentemente mencionada.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001421 2002 08 08 0009 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Modifícase el artículo 9° del  Anexo I al Decreto N° 1421/02, el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 9° - El régimen de contrataciones comprende la contratación por tiempo determinado y la designación en plantas transitorias, y estará sujeto a las siguientes previsiones:\n\na) El personal será afectado exclusivamente a la realización de actividades de carácter transitorio o estacional, que resulten necesarias para complementar el ejercicio de las acciones y competencias asignadas a cada jurisdicción o entidad descentralizada.\n\nLas actividades de carácter transitorio estarán referidas a la prestación de servicios, asesoramiento técnico especializado, coordinación y desarrollo integral de programas de trabajo y/o proyectos especiales o para atender incrementos no permanentes de tareas.\n\nEn los supuestos de programas de trabajo o proyectos especiales se requerirá un informe y certificación del funcionario propiciante acerca de la justificación de los objetivos y el cronograma del programa o proyecto, la cantidad y perfil de requisitos a exigir a las personas requeridas, el gasto total demandado y el financiamiento previsto.\n\nLas actividades de carácter estacional responden a tareas que se realizan periódicamente y sólo en determinada época del año. En estos casos el personal puede ser incorporado a una planta transitoria con designación a término, cuyas características serán reguladas por la autoridad de aplicación.\n\nb) Con carácter previo a la contratación, se deberán establecer los perfiles necesarios y los requisitos que deberán acreditar los contratados para la prestación del servicio de que se trate, conforme el régimen que establezca la autoridad de aplicación. En todos los casos deberá darse cumplimiento a lo prescripto en los artículos 4° y 5° de la presente reglamentación.\n\nc) Los contratos deberán contener como mínimo:\n\nI) Las funciones objeto de la contratación, resultados a obtener o estándares a cumplir, en su caso, modalidad y lugar de prestación de los servicios.\n\nII) La equiparación escalafonaria que corresponda según los requisitos mínimos establecidos para cada nivel o posición escalafonaria.\n\nIII) El plazo de duración del contrato.\n\nIV) Cláusula referida al patentamiento de los resultados de los estudios o investigaciones a nombre del Estado Nacional, sin perjuicio del reconocimiento de que el contratado figure como autor del trabajo realizado y en el supuesto de corresponder, las eventuales compensaciones económicas que se pactaren.\n\nV) Cláusula de rescisión a favor de la Administración Pública Nacional.\n\nd) El personal sujeto al régimen de contrataciones y el incorporado a plantas transitorias, carecen de estabilidad y su contrato puede ser rescindido o la designación en la planta transitoria cancelada en cualquier momento.\n\ne) Las contrataciones de personal por tiempo determinado y las designaciones en plantas transitorias cuando así corresponda, serán dispuestas por las autoridades competentes, de conformidad con la normativa vigente.\n\nf) El MINISTERIO DE MODERNIZACIÓN, podrá autorizar excepciones al punto II del inciso c) precedente, fundadamente en los casos de funciones que posean una especialidad crítica en el mercado laboral, en los términos que se establezcan en las normas que al efecto dicte.\n\nLas autorizaciones deberán constar en el acto administrativo que aprueba la contratación.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 002345 2008 12 30 0007 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Modifícase el artículo 7° del REGIMEN DE CONTRATACIONES aprobado por el Anexo I del Decreto N° 2345/08, .el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 7°.- Apruébanse la descripción y los requisitos para cada función, los que obran como ANEXO 1 y los honorarios correspondientes que obran como ANEXO 2, integrando el presente régimen de contrataciones.\n\nEl MINISTERIO DE MODERNIZACIÓN podrá autorizar con carácter de excepción y fundadamente la contratación de consultores, cuando posean una especialidad informática de reclutamiento crítico en el mercado laboral para la cual pueda prescindirse de la posesión de título universitario o terciario o de la acreditación de los años de experiencia consignados en el presente régimen.\n\nDe la misma manera, el MINISTERIO DE MODERNIZACIÓN podrá autorizar, con carácter de excepción, fundadamente la contratación de consultores que posean una especialidad de reclutamiento crítico en el mercado laboral, que no reúnan alguno de los requisitos específicos establecidos para la función.\n\nLas solicitudes de autorizaciones de contrataciones con carácter de excepción deberán hacerlas las autoridades incluidas en el artículo 1°, debiendo las mismas constar en el acto administrativo que apruebe la contratación.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001421 2002 08 08 0005 000 0000 000  A"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Modífícase el artículo 5° del Anexo I al Decreto N° 1421/02, el que quedará redactado de la siguiente forma:\n\n\"ARTICULO 5°.- La rehabilitación del exonerado y del cesanteado podrá ser otorgada por el Jefe de Gabinete de Ministros, previo dictamen favorable de la autoridad de aplicación fundado precisa y circunstanciadamente, a pedido del interesado, una vez transcurridos los plazos previstos en los artículos 32 y 33 del Anexo a la Ley que se reglamenta por el presente.\n\nEl Jefe de Gabinete de Ministros, previo dictamen favorable de la autoridad de aplicación, podrá autorizar la incorporación de las personas comprendidas en el alcance del inciso f) del    artículo reglamentado en las condiciones allí establecidas, a propuesta circunstanciada y fundada del titular de la jurisdicción u organismo descentralizado. En igual sentido podrá hacerlo el Ministro de Modernización para el caso de las contrataciones de personal en las que se autoricen excepciones al inciso f) del  Artículo 5° del Anexo a la Ley N° 25.164. En estos casos, la autorización deberá constar en el acto administrativo que aprueba la contratación.\n\nEn todos los casos, las medidas que dispongan las respectivas rehabilitaciones o la autorización para efectuar las referidas incorporaciones, deberán ser publicadas en el Boletín Oficial.\""
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase al MINISTERIO. DE MODERNIZACIÓN para dictar las normas complementarias y aclaratorias necesarias para la implementación de lo dispuesto por la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Ibarra"
      },
      "id-infojus": "DN20160000735"
    }
  }
}