{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-617-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1733488231975,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "716-nacional-creacion-programa-nacional-para-desarrollo-parques-industriales-dn20200000716-2020-09-02"
      }
    },
    "content": {
      "mecanografico": 20200000716,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 716,
      "fecha": "2020-09-02",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000716 2020 09 02",
      "titulo-norma": "Creación del \"Programa Nacional para el Desarrollo de Parques Industriales\"",
      "nombre-coloquial": "DECRETO NACIONAL 716/2020",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 09 03"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-12-06",
      "fecha-mod": "2024-12-06",
      "timestamp": "2024-12-06T09:18:50",
      "timestamp-alta": "2024-12-06T09:18:50",
      "timestamp-m": "2024-12-06T09:18:50",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O 6/12/2024)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001077 2024 12 05 0000 000 0000 000"
          }
        },
        "sintesis": "Se crea el \"Programa Nacional para el Desarrollo de Parques Industriales\"",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 .\n\nFECHA DE ENTRADA EN VIGENCIA: 4/9/2020.\n\nOBSERVACION: Por Resolución 68/24 de la Secretaría de Industria y Comercio del Ministerio de Economía (B.O. 17/5/2024) se faculta a la Subsecretaría de Política Industrial el ejercicio de las competencias atribuidas a la Secretaría de Industria y Comercio del Ministerio de Economía y/o sus dependencias por la presente Ley."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "industria"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa Nacional para el Desarrollo de Parques Industriales"
            },
            "preferido": {
              "termino": "Programa Nacional para el Desarrollo de Parques Industriales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Observatorio Nacional de Parques Industriales"
            },
            "preferido": {
              "termino": "Observatorio Nacional de Parques Industriales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "actividad industrial"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "parque industrial"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/radicación de industrias"
            },
            "sinonimos": {
              "termino": [
                "instalación de plantas industriales",
                "parque industrial",
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "instalación de plantas industriales (radicación de industrias)",
            "Observatorio Nacional de Parques Industriales",
            "radicación de industrias",
            "Programa Nacional para el Desarrollo de Parques Industriales",
            "productos industriales (actividad industrial)",
            "industria (actividad industrial)",
            "parque industrial (radicación de industrias)",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000915 2010 06 28 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2020-31066977-APN-DGD#MPYT, el Decreto N° 915 del 28 de junio de 2010 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000915 2010 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 915 del 28 de junio de 2010 y sus modificatorios se creó el \"Programa Nacional para el Desarrollo de Parques Industriales Públicos en el Bicentenario\" con el objetivo de financiar obras de infraestructura intra y extramuros en Parques Industriales Públicos inscriptos en el REGISTRO NACIONAL DE PARQUES INDUSTRIALES (RENPI).\n\nQue, con el objeto de continuar profundizando la implementación de políticas públicas que promuevan el desarrollo de las economías regionales, resulta conveniente reemplazar el programa mencionado precedentemente para incentivar el ordenamiento territorial, la planificación productiva local, maximizar la integración dentro de un determinado ámbito espacial, atraer inversiones nacionales y extranjeras, aumentar las oportunidades de generación de empleo y garantizar la sostenibilidad de las actividades económicas.\n\nQue, en consecuencia, resulta oportuno ampliar el universo de Parques Industriales Registrados y fortalecer las capacidades de los gobiernos locales para la gestión de proyectos, así como apoyar una planificación de las inversiones públicas en cada una de las jurisdicciones para contribuir al desarrollo económico y social del país.\n\nQue, ante dicho contexto, se estima conveniente mantener la vigencia del REGISTRO NACIONAL DE PARQUES INDUSTRIALES (RENPI) con el objeto de contar con una base de datos estadística actualizada que permita disponer de una oferta detallada de predios aptos para la radicación industrial, y también contar con información relevante sobre las empresas instaladas que funcionan en el ámbito de la Coordinación de Parques Industriales, dependiente de la SECRETARÍA DE INDUSTRIA, ECONOMÍA DEL CONOCIMIENTO Y GESTIÓN COMERCIAL EXTERNA del MINISTERIO DE DESARROLLO PRODUCTIVO.\n\nQue, frente a la importancia de la realización de obras intramuros para expandir y consolidar el desarrollo de los Parques Industriales y dotar a los gobiernos locales y regionales de todo el país de una herramienta de gestión y planificación de sus políticas productivas, se estima oportuno el otorgamiento de Aportes No Reintegrables dirigidos hacia los Parques Industriales Públicos y Mixtos inscriptos en el REGISTRO NACIONAL DE PARQUES INDUSTRIALES (RENPI).\n\nQue, asimismo, el Programa creado se dirige a otorgar una bonificación en la tasa nominal anual de interés de créditos para empresas que estén radicadas o que tengan como fin radicarse o ampliar sus capacidades productivas en un Parque Industrial Público, Privado o Mixto inscripto en el REGISTRO NACIONAL DE PARQUES INDUSTRIALES (RENPI) u otorgar una bonificación de la tasa nominal anual de interés en créditos para la adquisición de lotes por parte de los Parques Industriales Públicos y Mixtos inscriptos en el citado Registro.\n\nQue, dadas las nuevas formas de producción basadas en el uso intensivo de tecnologías y nuevos conocimientos que aplican las industrias, es menester acompañar este cambio de paradigma con una nueva clasificación de agrupamientos productivos que contemple esta especificidad caracterizada por la incorporación de innovación a partir de los vínculos necesarios entre el sector de ciencia, tecnología y educación, como así también el sector productivo.\n\nQue, en dicho contexto, se tiene como finalidad facilitar la radicación de empresas en un Parque Industrial, como así también potenciar las sinergias derivadas de la localización común de las que ya estén radicadas, promover la competitividad de los sectores, incentivar las exportaciones, fomentar la mejora de las capacidades en innovación e impulsar la integración de valor en la industria y los servicios.\n\nQue, en ese orden, se prevé la coordinación con el MINISTERIO DE OBRAS PÚBLICAS y la DIRECCIÓN NACIONAL DE VIALIDAD u otro organismo que corresponda, para asistir conjuntamente la realización de obras de infraestructura extramuros que potencien la ejecución de proyectos que den respuestas a las necesidades regionales y sectoriales.\n\nQue, frente a los nuevos desafíos que está experimentando el mundo del trabajo, los cambios tecnológicos, las tendencias demográficas, sociales y ambientales, se considera oportuno fomentar el desarrollo de los Parques Industriales impulsando esquemas de asociativismo y cooperativismo en procura de un desarrollo industrial sostenible e inclusivo aplicando políticas de género y diversidad.\n\nQue es imprescindible un alto grado de coordinación y cooperación entre los diferentes organismos de la Administración Pública y niveles jurisdiccionales para dar cumplimiento a los objetivos propuestos con el consecuente robustecimiento del sistema federal y el aprovechamiento de las economías regionales como complemento indispensable de las políticas nacionales de desarrollo.\n\nQue, con el fin de complementar la articulación federal e institucionalizar un espacio de intercambio para el desarrollo regional, se considera oportuna la creación del Observatorio Nacional de Parques Industriales en el ámbito de la SECRETARÍA DE INDUSTRIA, ECONOMÍA DEL CONOCIMIENTO Y GESTIÓN COMERCIAL EXTERNA del MINISTERIO DE DESARROLLO PRODUCTIVO.\n\nQue mediante el Decreto Nº 50 del 19 de diciembre de 2019 y sus modificatorios se establecieron los objetivos de la SECRETARÍA DE INDUSTRIA, ECONOMÍA DEL CONOCIMIENTO Y GESTIÓN COMERCIAL EXTERNA entre los cuales se encuentra el de entender y analizar la problemática de los diferentes sectores industriales, detectando las necesidades de asistencia financiera y tecnológica, entre otras, así como el de promover el financiamiento productivo, tanto a nivel sectorial como regional.\n\nQue, en función de ello, resulta adecuado facultar al Secretario de Industria, Economía del Conocimiento y Gestión Comercial Externa, a ejercer las funciones de coordinación y ejecución del Programa Nacional para el Desarrollo de Parques Industriales creado por la presente medida.\n\nQue, asimismo, resulta apropiado prever la validez y continuidad de las presentaciones en trámite relacionadas con las rendiciones de cuentas, solicitudes de inscripción al REGISTRO NACIONAL DE PARQUES INDUSTRIALES (RENPI) o de percepción de beneficios al amparo del Decreto N° 915/10 y sus modificatorios ya que, además de obedecer a un imperativo legal, deviene necesaria con el fin de verificar el destino, la intangibilidad y la eficiencia en el uso de los fondos públicos y el adecuado ejercicio de las actividades específicas de control.\n\nQue el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Créase el \"Programa Nacional para el Desarrollo de Parques Industriales\" que tendrá por objeto promover el ordenamiento territorial impulsando esquemas de asociativismo y cooperativismo en procura del desarrollo industrial, de incidir en la planificación productiva local, en el desarrollo sustentable e inclusivo, incentivar la generación de empleo local y potenciar las sinergias derivadas de la localización común, cuya descripción obra en el ANEXO (IF-2020-31450087-APN-SIECYGCE#MDP) que forma parte integrante de la presente medida.\n\nEl programa creado precedentemente contemplará herramientas destinadas al financiamiento de:\n\ni. estudios para la constitución, ampliación o regularización de Parques industriales, ii. ejecución de obras de infraestructura intramuros, según características del Parque, iii. radicación de empresas o ampliación de sus capacidades productivas en un Parque Industrial, iv. la adquisición de lotes por parte de los Parques Industriales y v. obras de infraestructura extramuros en Parques Industriales Públicos y Mixtos, las que se efectivizarán a través de los organismos públicos nacionales o locales con competencia en la materia de que se trate, con intervención previa del Observatorio creado en el artículo 3° del presente decreto.\n\nLas herramientas del Programa para alcanzar dichos objetivos son las que se detallan en el punto 2 del Anexo de la presente medida."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000915 2010 06 28 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 2° del Decreto N° 915 del 28 de junio de 2010 y sus modificatorios, por el siguiente:\n\n\"ARTÍCULO 2°.- Créase el REGISTRO NACIONAL DE PARQUES INDUSTRIALES (RENPI) en el ámbito de la SECRETARÍA DE INDUSTRIA, ECONOMÍA DEL CONOCIMIENTO Y GESTIÓN COMERCIAL EXTERNA del MINISTERIO DE DESARROLLO PRODUCTIVO con el objeto de recolectar, producir, monitorear, registrar y sistematizar datos e información sobre los Parques Industriales en todo el territorio nacional y las empresas radicadas en los mismos, para optimizar la planificación territorial y la gestión de políticas productivas.\n\nEl mismo contendrá una clasificación específica destinada a registrar las inscripciones de Parques Industriales Tecnológicos, entendidos como aquellos donde se promueva la radicación de empresas de base científica tecnológica, en un entorno innovador, con alta tecnología y vinculación con el sector académico y de la investigación\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Créase el Observatorio Nacional de Parques Industriales con el objeto de contar con una herramienta que permita adoptar definiciones en materia de asignación de los beneficios contemplados en el marco del Programa Nacional para el Desarrollo de Parques Industriales, analizar aquellas solicitudes relacionadas con la realización de obras extramuros, así como implementar un abordaje integral de la temática tendiente a generar políticas federales y facilitar un espacio de intercambio para promover el desarrollo regional a partir de la promoción de las políticas vinculadas a los parques industriales en todo el territorio nacional, fomentando el asociativismo y el cooperativismo dentro de los mismos.\n\nEl Observatorio Nacional de Parques Industriales estará integrado por miembros que al efecto convoque la Autoridad de Aplicación de acuerdo a las proporciones que la misma determine, debiendo reflejarse en el mismo la representación de diversas instituciones públicas o privadas de jurisdicción nacional, provinciales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES y municipales que puedan tener injerencia en la temática relacionada con la infraestructura y servicios en general y Parques Industriales en particular.\n\nSus miembros ejercerán sus funciones con carácter ad honorem."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La Autoridad de Aplicación precisará los montos máximos a ser otorgados por beneficio tanto para la herramienta definida por los Aportes No Reintegrables como para la relativa a Créditos con Bonificación de Tasa previstos en el ANEXO al presente decreto y establecerá las formas y condiciones en las que los beneficiarios y las beneficiarias deberán acreditar el correcto destino de los mismos.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 2/2/2022) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000068 2022 02 01 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Desígnase a la SECRETARÍA DE INDUSTRIA, ECONOMÍA DEL CONOCIMIENTO Y GESTIÓN COMERCIAL EXTERNA del MINISTERIO DE DESARROLLO PRODUCTIVO como Autoridad de Aplicación del \"Programa Nacional para el Desarrollo de Parques Industriales\", quedando facultada para suscribir convenios en el ámbito de sus competencias y dictar las normas complementarias y aclaratorias necesarias para la implementación de lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- El gasto que demande el cumplimiento de la presente medida será imputado con cargo a las partidas específicas de los créditos presupuestarios de la Jurisdicción 51 - MINISTERIO DE DESARROLLO PRODUCTIVO, Programa 43 - Actividad 8."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000915 2010 06 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Establécese que las presentaciones formalizadas al amparo del Decreto Nº 915/10 y sus modificatorios que se encontraren en trámite al momento del dictado del presente decreto, podrán ser reencauzadas de conformidad con las previsiones contempladas en el mismo y las que al efecto establezca la Autoridad de Aplicación, pudiendo solicitar información adicional en caso de considerarlo pertinente."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Deróganse los artículos 1°, 3°, 4°, 5°, 6° y 7° del Decreto N° 915/10 y sus modificatorios.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 000915 2010 06 28 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 000915 2010 06 28 0003 000 0007 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- La presente medida comenzará a regir el día siguiente de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Kulfas"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO",
        "modificado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 2/2/2022) ANEXO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
            "id": "MODIFICADO_POR_0",
            "ref": "DEC C 000068 2022 02 01 0001 000 0000 000"
          }
        }
      },
      "id-infojus": "DN20200000716",
      "fecha-umod": 20241206093031
    }
  }
}