{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-032-2000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989738371,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2230-nacional-convalidacion-desplazamientos-funcionarios-para-asistir-seora-presidenta-nacion-convaldanse-desplazamientos-funcionarios-para-asistir-seora-presidenta-nacin-dn20090002230-2009-12-28"
      }
    },
    "content": {
      "mecanografico": 20090002230,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2230,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-12-28",
      "standard-normativo": "DEC C 002230 2009 12 28",
      "titulo-norma": "CONVALIDACION DE DESPLAZAMIENTOS DE FUNCIONARIOS PARA ASISTIR A LA SEÑORA PRESIDENTA DE LA NACION. Convalídanse desplazamientos de funcionarios para asistir a la señora Presidenta de la Nación.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 01 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.230/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-17",
      "fecha-mod": "2011-08-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CONVALIDAN LOS DESPLAZAMIENTOS DE FUNCIONARIOS PARA ASISTIR A LA SEÑORA PRESIDENTA DE LA NACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convalidación"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/confirmación del acto jurídico"
            },
            "sinonimos": {
              "termino": "convalidación"
            }
          },
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "San Carlos de Bariloche"
            },
            "preferido": {
              "termino": "Bariloche"
            },
            "sinonimos": {
              "termino": "San Carlos de Bariloche"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Relaciones Exteriores",
            "función pública (Administración Pública)",
            "confirmación del acto jurídico",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "agentes de la administración pública",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "funcionarios públicos",
            "convalidación (confirmación del acto jurídico)",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "hechos y actos jurídicos",
            "Bariloche",
            "personal del Estado (agentes de la administración pública)",
            "empleo público",
            "actos jurídicos",
            "relación de empleo público (empleo público)",
            "San Carlos de Bariloche (Bariloche)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el viaje que la señora Presidenta de la Nación realizó a la ciudad de San Carlos de Bariloche -PROVINCIA DE RIO NEGRO- el día 28 de agosto de 2009, el Expediente Nº 45.696/2009 del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que las señoras Da. Yvonne Elizabeth FISHER, Da. Clarisa Margarita ROVIRA, Da. Herminia Helena Gabrielle VOLLENBROEK y el señor D. Enrique Luis DE BOERO BABY se trasladaron a la ciudad de San Carlos de Bariloche -PROVINCIA DE RIO NEGRO -, a los efectos de asistir en calidad de intérpretes a la señora Presidenta de la Nación.\n\nQue las señoras Da. Yvonne Elizabeth FISHER y Da. Clarisa Margarita ROVIRA se desplazaron a la ciudad de San Carlos de Bariloche -PROVINCIA DE RIO NEGRO- el día 27 de agosto de 2009, en horas de la mañana, y regresaron a la ciudad de Buenos Aires el día 29 de agosto de 2009, por la mañana, en avión de línea.\n\nQue el señor D. Enrique Luis DE BOERO BABY se desplazó a la ciudad de San Carlos de Bariloche -PROVINCIA DE RIO NEGRO- el día 27 de agosto de 2009, en horas de la tarde, y regresó a la ciudad de Buenos Aires el día 28 de agosto de 2009, por la noche, en un avión proporcionado por la PRESIDENCIA DE LA NACION.\n\nQue la señora Da. Herminia Helena Gabrielle VOLLENBROEK, debió desplazarse desde la ciudad de Bahía Blanca -PROVINCIA DE BUENOS AIRES- a la ciudad de Buenos Aires, por vía terrestre, el día 26 de agosto de 2009 en horas de la tarde, continuando viaje por vía aérea hacia la ciudad de San Carlos de Bariloche -PROVINCIA DE RIO NEGRO- el 27 de agosto de 2009 por la mañana, regresando a la ciudad de Bahía Blanca, en avión de línea vía Buenos Aires, el día 29 de agosto de 2009 a la mañana.\n\nQue han tomado debida intervención la Dirección General de Recursos Humanos y Planeamiento Organizacional, la Dirección General de Administración, la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA, la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL y la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo. 1 - Convalídase el desplazamiento de las señoras Da. Yvonne Elizabeth FISHER (M.I. Nº 12.639.789) y Da. Clarisa Margarita ROVIRA (M.I. Nº 14.222.857) a la ciudad de San Carlos de Bariloche -PROVINCIA DE RIO NEGRO-entre los días 27 y 29 de agosto de 2009 a los fines señalados en el Visto y Considerando precedentemente expuestos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001343 1974 04 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Convalídase en el ámbito del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, el pago de los viáticos, según lo dispone el Decreto Nº 1343/74, por DOS (2) días y MEDIO (½)a las señoras Da. Yvonne Elizabeth FISHER y Da. Clarisa Margarita ROVIRA en ciudad de San Carlos de Bariloche -PROVINCIA DE RIO NEGRO-."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Convalídase en el ámbito del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO la emisión de la orden de pasaje para el tramo BUENOS AIRES - SAN CARLOS DE BARILOCHE - BUENOS AIRES, a favor de las señoras Da. Yvonne Elizabeth FISHER y Da. Clarisa Margarita ROVIRA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Convalídase el desplazamiento del señor D. Enrique Luis DE BOERO BABY (M.I.Nº 92.472.758) entre los días 27 y 28 de agosto de 2009, a la ciudad de San Carlos de Bariloche -PROVINCIA DE RIO NEGRO- a los fines señalados en el Visto y Considerando precedentemente expuestos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001343 1974 04 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Convalídase en el ámbito del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, el pago de los viáticos, según lo dispone el Decreto Nº 1343/74, por UN (1) día y MEDIO (½) al señor D. Enrique Luis DE BOERO BABY en la ciudad de San Carlos de Bariloche -PROVINCIA DE RIO NEGRO-."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Convalídase el desplazamiento de la señora Da. Herminia Helena Gabrielle VOLLENBROEK (M.I. Nº 92.522.756) entre los días 26 y 29 de agosto de 2009, a la ciudad de San Carlos de Bariloche -PROVINCIA DE RIO NEGRO- a los fines señalados en el Visto y Considerando precedentemente expuestos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001343 1974 04 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Convalídase en el ámbito del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, el pago de los viáticos, según lo dispone el Decreto Nº 1343/74, por TRES (3) días a la señora Da. Herminia Helena Gabrielle VOLLENBROEK en la ciudad de San Carlos de Bariloche -PROVINCIA DE RIO NEGRO-."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Convalídase en el ámbito del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO la emisión de la orden de pasaje para el tramo BUENOS AIRES - SAN CARLOS DE BARILOCHE - BAHIA BLANCA, a favor de la señora Da. Herminia Helena Gabrielle VOLLENBROEK y el reintegro del costo del tramo terrestre BAHIA BLANCA - BUENOS AIRES."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Los gastos que demande el cumplimiento del presente Decreto serán imputados a las partidas específicas del presupuesto del MINISTERIO DE RELACIONES EXTERIORES,COMERCIO INTERNACIONAL Y CULTO para el ejercicio en vigencia."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Taiana"
      },
      "id-infojus": "DN20090002230"
    }
  }
}