{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-741-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1735838961320,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1147-nacional-autorizan-empresa-pan-american-sur-sa-ceder-dos-coma-cinco-ciento-titularidad-empresa-wintershall-dea-argentina-sa-dn20240001147-2024-12-30"
      }
    },
    "content": {
      "mecanografico": 20240001147,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1147,
      "fecha": "2024-12-30",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001147 2024 12 30",
      "titulo-norma": "Autorizan a la empresa Pan American Sur S.A. a ceder el Dos coma cinco por ciento de la titularidad a la empresa Wintershall Dea Argentina S.A.",
      "nombre-coloquial": "DECRETO NACIONAL 1.147/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 12 31"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-02",
      "fecha-mod": "2025-01-02",
      "timestamp": "2025-01-02T14:20:32",
      "timestamp-alta": "2025-01-02T14:20:32",
      "timestamp-m": "2025-01-02T14:20:32",
      "generalidades": {
        "sintesis": "Se autoriza a la empresa Pan American Sur S.A. a ceder el Dos coma cinco por ciento de la titularidad a la empresa Wintershall Dea Argentina S.A.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7.\n\nFECHA DE ENTRADA EN VIGENCIA: 3/1/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "permiso de exploración de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/exploración de hidrocarburos/permiso de exploración de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera",
                "actividad hidrocarburífera",
                "permiso de cateo",
                "contratos petroleros",
                "cateo",
                "exploración y explotación de hidrocarburos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cesionario"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/cesión de derechos/cesionario"
            },
            "sinonimos": {
              "termino": [
                "cesión de derechos y acciones",
                "obligaciones y contratos",
                "transmisión de derechos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transmisión de derechos (cesión de derechos)",
            "cateo (permiso de exploración de hidrocarburos)",
            "recursos minerales",
            "actividad hidrocarburífera (contratos de exploración y explotación de hidrocarburos)",
            "cesión de derechos",
            "cesión de derechos y acciones (cesión de derechos)",
            "contratos civiles",
            "productos mineros",
            "actividad minera (minería)",
            "exploración de hidrocarburos",
            "contratos de exploración y explotación de hidrocarburos",
            "Derecho Minero (minería)",
            "permiso de cateo (permiso de exploración de hidrocarburos)",
            "obligaciones y contratos (derechos personales)",
            "cesionario",
            "minería",
            "Recursos naturales",
            "Derecho civil",
            "derechos personales",
            "contratos",
            "contratos petroleros (contratos de exploración y explotación de hidrocarburos)",
            "permiso de exploración de hidrocarburos",
            "exploración y explotación de hidrocarburos (contratos de exploración y explotación de hidrocarburos)",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002011 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000544 2024 06 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-105402688-APN-SE#MEC, la Ley N° 17.319, los Decretos Nros. 2011 del 23 de septiembre de 1993 y 544 del 26 de junio de 2024, la Decisión Administrativa N° 883 del 23 de octubre de 2013 y las Disposiciones de la ex-SUBSECRETARÍA DE HIDROCARBUROS Y COMBUSTIBLES de la ex-SECRETARÍA DE GOBIERNO DE ENERGÍA del ex-MINISTERIO DE HACIENDA Nros. 335 y 337, ambas del 9 de diciembre de 2019, y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002011 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000544 2024 06 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023968 1991 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026741 2012 05 03 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 017319 1967 06 23 0098 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1° de la Ley N° 17.319 y sus modificatorias se determina, entre otros extremos, que pertenecen al ESTADO NACIONAL los yacimientos de hidrocarburos que se hallaren a partir de las DOCE (12) millas marinas medidas desde las líneas de base establecidas por la Ley N° 23.968 hasta el límite exterior de la plataforma continental.\n\nQue por el artículo 2° de la señalada Ley N° 17.319 y sus modificatorias se establece que las actividades relativas a la explotación, procesamiento, transporte, almacenaje, industrialización y comercialización de los hidrocarburos estarán a cargo de empresas estatales, empresas privadas o mixtas, conforme a las disposiciones de la mencionada ley y a las reglamentaciones que dicte el PODER EJECUTIVO NACIONAL.\n\nQue de acuerdo a lo normado por el artículo 3° de dicha ley, el PODER EJECUTIVO NACIONAL fija la política nacional con respecto a las mencionadas actividades, teniendo como objetivos principales, además de los dispuestos por el artículo 3° de la Ley N° 26.741, maximizar la renta obtenida de la explotación de los recursos y satisfacer las necesidades de hidrocarburos del país.\n\nQue de conformidad con lo establecido en el artículo 98, incisos a) y b) de la citada Ley N° 17.319 y sus modificatorias, son facultades del PODER EJECUTIVO NACIONAL, entre otras, determinar las zonas del país en las cuales resulta de interés promover las actividades regidas por la citada ley, otorgar permisos, concesiones y autorizaciones, y autorizar sus cesiones.\n\nQue, por su parte, por el Decreto N° 2011/93 se dispuso la conversión del Contrato N° 26.037 para la exploración y posterior explotación de hidrocarburos en el Área CAM-1 \"AUSTRAL MARINA 1\", Cuenca Austral Marina en la PLATAFORMA CONTINENTAL ARGENTINA, en un permiso de exploración de hidrocarburos, con los efectos previstos en la Ley N° 17.319, a favor de las empresas TOTAL AUSTRAL S.A. y AGIP ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A., actualmente denominada ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A.\n\nQue mediante la Decisión Administrativa N° 883/13, entre otras cuestiones, se otorgó a las empresas TOTAL AUSTRAL S.A. y ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A. una Concesión de Explotación de hidrocarburos sobre el Lote \"TAURO-SIRIUS\", ubicado en la PLATAFORMA CONTINENTAL ARGENTINA, de acuerdo con los siguientes porcentajes de participación: TOTAL AUSTRAL S.A.: SETENTA POR CIENTO (70 %) y ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A.: TREINTA POR CIENTO (30 %), con el objeto de llevar a cabo los trabajos necesarios para el desarrollo y explotación de los yacimientos de hidrocarburos allí existentes, bajo el régimen previsto en la Sección 3a. de la Ley Nº 17.319 y sus modificatorias.\n\nQue, asimismo, por la citada decisión administrativa se autorizó a TOTAL AUSTRAL S.A., en su carácter de cotitular de la Concesión de Explotación sobre el Lote \"TAURO-SIRIUS\", a ceder el CINCUENTA POR CIENTO (50 %) de su participación en los derechos y obligaciones que le correspondían sobre dicho Lote a favor de la empresa WINTERSHALL ENERGÍA S.A., actualmente WINTERSHALL DEA ARGENTINA S.A., quedando de tal modo conformado el consorcio titular de la Concesión de la siguiente forma: TOTAL AUSTRAL S.A.: TREINTA Y CINCO POR CIENTO (35 %), WINTERSHALL ENERGÍA S.A.: TREINTA Y CINCO POR CIENTO (35 %) y ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A.: TREINTA POR CIENTO (30 %).\n\nQue mediante el Decreto N° 544/24 se autorizó a la empresa ENI ARGENTINA EXPLORACIÓN Y EXPLOTACIÓN S.A. (Cedente), en su carácter de titular del TREINTA POR CIENTO (30 %) de la Concesión de Explotación de hidrocarburos sobre el Lote \"TAURO-SIRIUS\", a ceder el CIEN POR CIENTO (100 %) de dicha participación en la titularidad sobre el citado permiso a la empresa PAN AMERICAN SUR S.A. (Cesionaria).\n\nQue, de ese modo, los porcentajes de participación en la Concesión de Explotación de hidrocarburos sobre el Lote \"TAURO-SIRIUS\" quedaron conformados de la siguiente manera: TOTAL AUSTRAL S.A.: TREINTA Y CINCO POR CIENTO (35 %); WINTERSHALL ENERGÍA S.A., actualmente WINTERSHALL DEA ARGENTINA S.A.: TREINTA Y CINCO POR CIENTO (35 %) y PAN AMERICAN SUR S.A.: TREINTA POR CIENTO (30 %).\n\nQue mediante la presentación del 26 de septiembre de 2024 las empresas PAN AMERICAN SUR S.A. (Cedente), en su carácter de titular del TREINTA POR CIENTO (30 %) de la Concesión de Explotación de hidrocarburos sobre el Lote \"TAURO-SIRIUS\", TOTAL AUSTRAL S.A. (Sucursal Argentina) y WINTERSHALL DEA ARGENTINA S.A. (Cesionarias) solicitaron a la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA autorización para la cesión del DOS COMA CINCO POR CIENTO (2,5 %) de la participación en la Concesión de Explotación sobre el Lote \"TAURO-SIRIUS\" de PAN AMERICAN SUR S.A. a favor de TOTAL AUSTRAL S.A. (Sucursal Argentina) y del DOS COMA CINCO POR CIENTO (2,5%) de tal participación de PAN AMERICAN SUR S.A. a favor de WINTERSHALL DEA ARGENTINA S.A., en los términos del artículo 72 de la Ley N° 17.319 y sus modificatorias.\n\nQue además informaron que, de resultar autorizada la cesión, la titularidad de la señalada Concesión de Explotación sobre el Lote \"TAURO-SIRIUS\" quedaría conformada de la siguiente forma: TOTAL AUSTRAL S.A. (Sucursal Argentina): TREINTA Y SIETE COMA CINCO POR CIENTO (37,5 %); WINTERSHALL DEA ARGENTINA S.A.: TREINTA Y SIETE COMA CINCO POR CIENTO (37,5 %) y PAN AMERICAN SUR S.A.: VEINTICINCO POR CIENTO (25 %).\n\nQue, asimismo, las empresas PAN AMERICAN SUR S.A., TOTAL AUSTRAL S.A. (Sucursal Argentina) y WINTERSHALL DEA ARGENTINA S.A. han presentado la correspondiente Minuta de Escritura Pública de Cesión.\n\nQue la DIRECCIÓN NACIONAL DE ECONOMÍA Y REGULACIÓN de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA verificó el cumplimiento de los requisitos de solvencia económica y financiera establecidos en la Disposición de la ex-SUBSECRETARÍA DE HIDROCARBUROS Y COMBUSTIBLES de la ex-SECRETARÍA DE GOBIERNO DE ENERGÍA del ex-MINISTERIO DE HACIENDA N° 335/19.\n\nQue la DIRECCIÓN NACIONAL DE EXPLORACIÓN Y PRODUCCIÓN de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA constató, en el ámbito de su competencia, el cumplimiento de las condiciones y requisitos exigidos por la Ley N° 17.319 y sus modificatorias en materia de cesión.\n\nQue, además, la referida DIRECCIÓN NACIONAL DE ECONOMÍA Y REGULACIÓN verificó la correcta registración de las empresas solicitantes en la categoría pertinente, de conformidad con lo establecido en la Disposición de la ex-SUBSECRETARÍA DE HIDROCARBUROS Y COMBUSTIBLES de la ex-SECRETARÍA DE GOBIERNO DE ENERGÍA del ex-MINISTERIO DE HACIENDA N° 337/19.\n\nQue, asimismo, se verificó la inexistencia de importes adeudados por el consorcio en concepto de canon y/o regalías con relación a la Concesión de Explotación sobre el Lote \"TAURO-SIRIUS\".\n\nQue según lo establecido en el artículo 55 de la Ley Nº 17.319 y sus modificatorias, la adjudicación de permisos o concesiones regidos por dicha ley y la aceptación de sus cesiones deben ser protocolizadas por la ESCRIBANÍA GENERAL DEL GOBIERNO DE LA NACIÓN del MINISTERIO DE JUSTICIA en el Registro del ESTADO NACIONAL.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 98, inciso b) de la Ley N° 17.319 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Autorízase a la empresa PAN AMERICAN SUR S.A. (Cedente), en su carácter de titular del TREINTA POR CIENTO (30 %) de la Concesión de Explotación de hidrocarburos sobre el Lote \"TAURO-SIRIUS\", a ceder el DOS COMA CINCO POR CIENTO (2,5 %) de dicha participación en la titularidad sobre la citada concesión a la empresa TOTAL AUSTRAL S.A. (Sucursal Argentina) (Cesionaria), y el DOS COMA CINCO POR CIENTO (2,5 %) de dicha participación a la empresa WINTERSHALL DEA ARGENTINA S.A. (Cesionaria).\n\nEn tal sentido, los porcentajes de participación en la Concesión de Explotación de hidrocarburos sobre el Lote \"TAURO-SIRIUS\" quedarán conformados de la siguiente manera: TOTAL AUSTRAL S.A. (Sucursal Argentina): TREINTA Y SIETE COMA CINCO POR CIENTO (37,5 %); WINTERSHALL DEA ARGENTINA S.A.: TREINTA Y SIETE COMA CINCO POR CIENTO (37,5 %) y PAN AMERICAN SUR S.A.: VEINTICINCO POR CIENTO (25 %)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0074 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Dentro de los SESENTA (60) días hábiles de notificado el presente, las empresas cedente y cesionarias deberán presentar a la Autoridad de Aplicación la Escritura Pública Definitiva de la Cesión, a los fines de su efectiva vigencia.\n\nEn oportunidad del otorgamiento de la Escritura Pública Definitiva de la Cesión que se autoriza por el artículo 1° del presente acto, deberán ser observados los recaudos previstos en el artículo 74 de la Ley N° 17.319 y sus modificatorias."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El incumplimiento del plazo dispuesto en el artículo 2° implicará la caducidad de la autorización de cesión dispuesta en el artículo 1° del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0055 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Una vez cumplidas por las empresas cedente y cesionarias las obligaciones establecidas en el artículo 2° de la presente norma, requiérase a la ESCRIBANÍA GENERAL DEL GOBIERNO DE LA NACIÓN del MINISTERIO DE JUSTICIA, de conformidad con lo previsto en el artículo 55 de la Ley N° 17.319 y sus modificatorias, la protocolización en el registro del ESTADO NACIONAL, sin cargo, del presente decreto y de todo otro instrumento que correspondiere."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Las Empresas Cesionarias, a partir de la efectiva vigencia de la cesión, asumirán sin limitación alguna y en proporción a su respectiva participación, todos los derechos y obligaciones emergentes de la Concesión de Explotación de hidrocarburos sobre el Lote \"TAURO-SIRIUS\" otorgada mediante la Decisión Administrativa N° 883/13."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Notifíquese a PAN AMERICAN SUR S.A., a TOTAL AUSTRAL S.A. (Sucursal Argentina) y a WINTERSHALL DEA ARGENTINA S.A., conforme a lo establecido en el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La presente medida entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Caputo"
      },
      "id-infojus": "DN20240001147",
      "fecha-umod": 20250102142921
    }
  }
}