{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-399-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992148389,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1993-nacional-rechazo-queja-contra-resolucion-ministerio-trabajo-empleo-seguridad-social-dn20060001993-2006-12-28"
      }
    },
    "content": {
      "mecanografico": 20060001993,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1993,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-12-28",
      "standard-normativo": "DEC C 001993 2006 12 28",
      "titulo-norma": "RECHAZO DE QUEJA CONTRA RESOLUCION DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 01 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.993/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-01-19",
      "fecha-mod": "2007-01-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA LA QUEJA PRESENTADA POR LA UNION ARGENTINA DE TRABAJADORES RURALES Y ESTIBADORES (UATRE) CONTRA RESOLUCION DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "queja"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/recurso de queja (procesal)"
            },
            "sinonimos": {
              "termino": [
                "recursos judiciales",
                "acción recursoria",
                "recursos procesales",
                "queja"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "queja (recurso de queja (procesal))",
            "acción recursoria (recursos)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "recurso de queja (procesal)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "Ministerio de Trabajo",
            "recursos judiciales (recursos)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 153.348/06 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la UNION ARGENTINA DE TRABAJADORES RURALES Y ESTIBADORES (UATRE) ocurrió en queja según lo previsto en el artículo 71 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 (t.o.\n\n1991), alegando el incumplimiento de los plazos legales y reglamentarios en ocasión de tramitarse el recurso jerárquico deducido por dicha entidad, contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 102 de fecha 18 de febrero de 2004 dictada en el Expediente del Registro del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 82.169/89.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, elaboró informe circunstanciado siguiendo un desarrollo temporal de los aspectos esenciales del procedimiento.\n\nQue los actuados se iniciaron con motivo de la solicitud de personería gremial formulada por el SINDICATO DE TRABAJADORES RURALES Y ESTIBADORES DE RIO NEGRO (SINTRE), en los términos de la Ley Nº 23.551. Que en el ámbito peticionado se encuentra actuando la UNION ARGENTINA DE TRABAJADORES RURALES Y ESTIBADORES (UATRE).\n\nQue sustanciado el trámite, mediante Resolución del ex -MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 91 del 17 de febrero de 1998, se desestimó el pedido de personería gremial del SINDICATO DE TRABAJADORES RURALES Y ESTIBADORES DE RIO NEGRO (SINTRE) por no haber probado poseer los afiliados cotizantes exigidos por el ordenamiento legal aplicable.\n\nQue la citada entidad sindical interpuso el recurso directo previsto en el artículo 62 de la  Ley Nº 23.551, que fuera resuelto por la Sala VIII de la CAMARA NACIONAL DE APELACIONES DEL TRABAJO, autos caratulados \"SINDICATO DE TRABAJADORES RURALES Y ESTIBADORES DE RIO NEGRO C/ MINISTERIO DE TRABAJO S/LEY DE ASOCIACIONES SINDICALES\", Expediente Nº 24.880/96, mediante Sentencia Nº 19.109 de fecha 29 de septiembre de 1998.\n\nQue allí se dispuso dejar sin efecto la Resolución del otrora MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 91 del 17 de febrero de 1998 y devolver las actuaciones a la sede de origen para que proceda al cotejo entre las entidades en disputa, según sus lineamientos y -con su resultado- dictarse una nueva resolución.\n\nQue así se realizaron sucesivas audiencias y se sustanciaron diversas incidencias, dando lugar a la Resolución del ex -MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 909 del 9 de diciembre de 1999, por la cual se rechazó el pedido de personería gremial formula- do por el SINDICATO DE TRABAJADORES RURALES Y ESTIBADORES DE RIO NEGRO (SINTRE).\n\nQue impugnado dicho acto, por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS Nº 140 del 28 de marzo de 2000, se ordenó su revocación, girándose los obrados a la Dirección Nacional de Asociaciones Sindicales de la citada Cartera de Estado, de acuerdo a su artículo 2º, para la realización de un nuevo cotejo, el que debería llevarse a cabo en un solo acto y en el lugar de aplicación.\n\nQue contra lo dispuesto en el artículo 2º del referido acto, la UNION ARGENTINA DE TRABAJADORES RURALES Y ESTIBADORES (UATRE) interpuso recurso de reconsideración del artículo 84 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 (t.o. 1991).\n\nQue posteriormente, mediante Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 156 del 21 de marzo de 2003, se rechazó el pedido de personería gremial formulado por el SINDICATO DE TRABAJADORES RURALES Y ESTIBADORES DE RIO NEGRO (SINTRE).\n\nQue sin embargo, de sus considerandos no se desprende la verificación del cumplimiento de la audiencia de cotejo en la forma prevista en la precitada Resolución del ex -MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS Nº 140 del 28 de marzo de 2000.\n\nQue en razón de lo expuesto, por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 102 de fecha 18 de febrero de 2004, se revocó la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 156 de fecha 21 de marzo 2003, se rechazó formalmente el recurso de reconsideración impetrado por la UNION ARGENTINA DE TRABAJADORES RURALES Y ESTIBADORES (U.A.T.R.E.) contra el artículo 2º de la Resolución del ex -MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS Nº 140/00 y se ordenó devolver las actuaciones a la Dirección Nacional de Asociaciones Sindicales del citado Ministerio para la realización de un nuevo cotejo.\n\nQue contra el acto antes indicado, la UNION ARGENTINA DE TRABAJADORES RURALES Y ESTIBADORES (UATRE) interpuso recurso de reconsideración y subsidiariamente el recurso previsto en el artículo 62 de la  Ley Nº 23.551.\n\nQue a su vez, el SINDICATO DE TRABAJADORES RURALES Y ESTIBADORES DE RIO NEGRO (SINTRE) impugnó el acto de la Dirección Nacional de Asociaciones Sindicales de la citada Cartera de Estado, por el cual se fijara la fecha de audiencia de cotejo de representatividad en los registros del mencionado sindicato para el día 29 de junio de 2004, en tanto la UNION ARGENTINA DE TRABAJADORES RURALES Y ESTIBADORES (UATRE) formuló igual petición respecto del trámite incoado, es decir, en relación a la forma en que se dispuso el cotejo.\n\nQue en virtud de ello, por Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 99 del 21 de febrero de 2005, se rechazó formalmente el recurso de reconsideración referido y se desestimaron formalmente las impugnaciones aludidas, dejándose constancia que, en cuanto a los elementos a analizarse en la audiencia de cotejo, debería estarse a los lineamientos vertidos por la Sala VIII de la CAMARA NACIONAL DE APELACIONES DEL TRABAJO en la Sentencia indicada anteriormente.\n\nQue en ese estado de autos la UNION ARGENTINA DE TRABAJADORES RURALES Y ESTIBADORES (UATRE) fundamentó su denominado recurso jerárquico contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 102 de fecha 18 de febrero de 2004.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL a través del Dictamen Nº 135 del 26 de enero de 2006, manifestó que las resoluciones atacadas no constituyen actos definitivos, ni deciden directa o indirectamente sobre el fondo del asunto, no ocasionan indefensión ni impiden la prosecución del procedimiento hasta su decisión final y de allí, que se considerara no habilitada la vía jerárquica, ni la del recurso directo judicial contenido en el artículo 62 de la Ley Nº 23.551, al no haberse agotado la instancia administrativa .\n\nQue en el mismo sentido se pronunció la Dirección General de Asuntos Jurídicos de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, concluyendo en consecuencia que corresponde rechazar la queja por defectos de tramitación presentada por la UNION ARGENTINA DE TRABAJADORES RURALES Y ESTIBADORES (UATRE).\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y del artículo 71 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 (t.o. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase la queja presentada por la UNION ARGENTINA DE TRABAJADORES RURALES Y ESTIBADORES (UATRE) en relación al recurso jerárquico deducido por dicha entidad, contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 102 de fecha 18 de febrero de 2004, dictada en el Expediente del Registro del entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL Nº 82.169/89."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Hácese saber a la ocurrente del carácter irrecurrible de la presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Tomada"
      },
      "id-infojus": "DN20060001993"
    }
  }
}