{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-981-1000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992477564,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1189-nacional-creacion-subsecretaria-pesca-dn19850001189-1985-06-26"
      }
    },
    "content": {
      "mecanografico": 19850001189,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1189,
      "timestamp": "2014-07-18T22:37:39",
      "timestamp-m": "2014-07-18T22:37:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-06-26",
      "standard-normativo": "DEC C 001189 1985 06 26",
      "titulo-norma": "CREACION DE LA SUBSECRETARIA DE PESCA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 07 01"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART 1",
            "id": "MODIFICA0",
            "ref": "DEC C 000015 1983 12 10 0000 000"
          },
          {
            "cr": "POR ART 2 Y POR ART 7",
            "id": "MODIFICA1",
            "ref": "DEC C 000134 1983 12 10 0000 000"
          },
          {
            "cr": "SE    DEROGA    SU  ART  11  POR  ART",
            "id": "MODIFICA2",
            "ref": "DEC C 000531 1985 03 15 0000 000"
          },
          {
            "cr": "POR ART 3",
            "id": "OBSERVA A3",
            "ref": "DEC C 000531 1985 03 15 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.189/85",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "DETERMINA LA CONCENTRACION DE LA ACCION RELATIVA A LOS RECURSOS PESQUEROS  EN  LA SECRETARIA DE AGRICULTURA Y GANADERIA A TRAVES DE DE LA CREACION,  EN  DICHO  AMBITO,  DE  LA  SUBSECRETARIA DE PESCA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Subsecretaría de Pesca"
            },
            "preferido": {
              "termino": "Subsecretaría de Pesca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recursos ictícolas"
            },
            "preferido": {
              "termino": "Actividades económicas/pesca"
            },
            "sinonimos": {
              "termino": [
                "recursos ictícolas",
                "caza marítima",
                "pesca marítima",
                "pesca comercial",
                "recursos pesqueros"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "recursos ictícolas (pesca)",
            "caza marítima (pesca)",
            "recursos pesqueros (pesca)",
            "pesca comercial (pesca)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "pesca",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "pesca marítima (pesca)",
            "Actividades económicas",
            "Subsecretaría de Pesca"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000015 1983 12 10 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000134 1983 12 10 0000 000"
            }
          ]
        },
        "texto": "Los decretos números 15 y 134 del 10 de diciembre de 1983 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003855 1984 12 11 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000359 1985 02 19 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000531 1985 03 15 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 022520 1992 03 12 0009 000 0009 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 022520 1992 03 12 0033 000 0033 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  las  mencionadas medidas se determinaron la SECRETARIAS y SUBSECRETARIAS  de  las  distintas  áreas  ministeriales  y  de  la PRESIDENCIA  DE  LA  NACION  y  sus  respectivas  misiones.\n\nQue por los decretoa  números  3.855 del 11 de diciembre de 1984  y 359 del 19 de febrero de 1985, se  introdujeron  modificaciones e n el esquema original de organización del MINISTERIO DE ECONOMIA.\n\nQue a su vez por Decreto N. 531 del 15 de marzo de  1985 se dispuso la  distribución  de  unidades orgánicas que pertenecían  a  la  ex SECRETARIA  DE INTERESES  MARITIMOS,  según  su  afinidad  con  las competencias  del  MINISTERIO  DE  OBRAS Y SERVICIOS PUBLICOS y del MINISTERIO  DE  ECONOMIA- SECRETARIA DE  RECURSOS  MARITIMOS.\n\nQue se estima oportuno  y conveniente concentrar la acción relativa a los recursos pesqueros  en  la ACTUAL SECRETARIA DE AGRICULTURA Y GANADERIA  a  efectos de asegurar  la  ejecución  de  una  política integral en materia de recursos naturales.\n\nQue ello conlleva,  además,  a una contribución de las normas sobre contención  del gasto público,  ya  que  la  concentración  de  esa acción  permite  suprimir  la  SECRETARIA  DE  RECURSOS  MARITIMOS, transformando  la  SUBSECRETARIA homónima en la SUBSECRETARIA DE de PESCA  y  pasando  a depender  esta  de  la  actual  SECRETARIA  DE AGRICULTURA  Y  GANADERIA    que   se  denominará  en  lo  sucesivo SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue para el logro de dicho cometido  es  preciso adecuar las partes pertinentes de los actos antes mencionados.\n\nQue  el  PODER  EJECUTIVO  NACIONAL  se  encuentra  facultado  para adoptar  las medidas consiguientes en virtud  de  las  atribuciones que le son  propias  por  imperio  del  artículo 86, inciso 1 de la Constitución Nacional y, en el particular,  de los artículos 9 y 33 de la LEY DE MINISTERIOS (t.o. 1983)."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Sustitúyese en el Artículo 1 del Decreto N. 15 del 10 de diciembre  de  1983, modificado por el Artículo 1 del Decreto N.\n\n3855 del 11 de diciembre  de  1984  y  el Artículo 1 del Decreto N.\n\n359  del  19  de  febrero  de  1985,  la parte  correspondiente  al MINISTERIO DE ECONOMIA."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Sustitúyese el apartado VII del Anexo IV aprobado por el Artículo  1  del  Decreto  N.  134  del 10 de diciembre de 1983."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Asígnase a la SUBSECRETARIA DE PESCA que se establece por el Artículo  1  del  presente  decreto, las unidades orgánicas, dotación de Planta Permanente y la nómina  de agentes, transferidos a través de los Artículos 2, 3, 4 y 9 del Decreto  N. 531 del 15 de marzo  de  1985  a  la  entonces  SECRETARIA DE RECURSOS MARITIMOS, según  detalle  obrante en las planillas  anexas  a  los  artículos prealudidos, con las variantes que se hubieren operado reglamentariamente con posterioridad."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Los  aspectos vinculados con la nueva composición  y contenido que adquirirá EL PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL,  a  raíz  de  la  reestructuración  de  la SECRETARIA  DE  AGRICULTURA,  GANADERIA  Y  PESCA  en lo que hace a créditos  presupuestarios  y  distribusión  por cargos y  horas  de cátedra, serán propuestos por el MINISTERIO DE  ECONOMIA  al  PODER EJECUTIVO  NACIONAL  dentro  de  los  TREINTA (30) días corridos  y contados a partir de la fecha del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- Mediante la resolución conjunta del señor Ministro de Economía y  del  señor  Secretario  General de la Presidencia de la Nación se efectivizará la transferencia de los bienes patrimoniales y documentación que correspondan  en  virtud  de  las disposiciones contenidas en el presente acto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  La  SECRETARIA  DE  AGRICULTURA, GANADERIA Y PESCA a través del MINISTERIO DE ECONOMIA deberá  elevar al PODER EJECUTIVO NACIONAL en un plazo que no deberá exceder  los  (90) días corridos a  contar  desde  la  fecha  del presente decreto, su propuesta  de estructura  orgánica  conforme  con    las  modificaciones  que  se aprueban."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Deróganse el apartado V del Anexo IV aprobado por el Artículo 1 del Decreto  N.  134  del  10  de diciembre de 1983 y el Artículo 11 del Decreto N. 531 del 15 de marzo de 1985."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE"
      },
      "id-infojus": "DN19850001189"
    }
  }
}