{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-263-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988758019,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "362-nacional-desestimacion-recurso-jerarquico-dn20120000362-2012-03-12"
      }
    },
    "content": {
      "mecanografico": 20120000362,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 362,
      "timestamp-m": "2012-03-16T11:11:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-03-12",
      "standard-normativo": "DEC C 000362 2012 03 12",
      "titulo-norma": "DESESTIMACION DE UN RECURSO JERARQUICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 03 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 362/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-03-16",
      "fecha-mod": "2012-03-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 1125/09.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S04:0000886/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000644 1989 05 18 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002265 1994 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000644 1989 05 18 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0027 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en el Expediente mencionado en el Visto tramita el recurso jerárquico incoado en subsidio del de reconsideración por el señor Guillermo Oscar CAPURRO contra la Resolución ex M.J.S. y D.H. Nº 1125 de fecha 14 de abril de 2009, que dispuso su remoción del cargo de Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR Nº 2 de TIGRE, provincia de BUENOS AIRES.\n\nQue por Resolución ex M.J.S. y D.H. Nº 38 de fecha 13 de enero de 2010, se desestimó el recurso de reconsideración planteado contra su similar Nº 1125/09.\n\nQue el acto administrativo fue notificado al recurrente con fecha 15 de enero de 2010 sin que, con arreglo a las previsiones de la última parte del artículo 88 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 (t.o. 1991), el interesado haya utilizado la facultad allí prevista consistente en mejorar o ampliar los fundamentos de su recurso.\n\nQue así las cosas no cabe más que reiterar, en lo que hace al fondo de la cuestión, que el señor CAPURRO en sustento de su recurso ha manifestado la existencia de hechos nuevos producidos luego de cerrada la etapa probatoria de las actuaciones disciplinarias, que habrían sido recogidos por el Poder Judicial y que a su entender \"demuestran que las conductas administrativas a raíz de las cuales se dispone mi remoción no me son imputables y obedecen a la actitud delictiva de quienes participaron en ellas y que me fueron imposibles de controlar y evitar\".\n\nQue dichos hechos consistirían en la prueba documental agregada a fojas 1475/1522 del Expediente citado en el Visto, cuyos originales estarían en la causa Nº 2378 en trámite ante el JUZGADO FEDERAL EN LO CRIMINAL Y CORRECCIONAL Nº 2 de SAN ISIDRO, la que refiere a declaraciones testimoniales de la señora María de los Angeles AGUILERA, de Fabiana Beatriz CACERES, y a escritos que aluden a la inclusión como prueba de las cámaras ocultas citadas en los puntos 6), 7), 9) y 10) de fojas 1475 y agregadas a fojas 1494/1522, de dicho expediente.\n\nQue afirma el recurrente que la prueba acompañada demostraría el \"modus operandi\" de agentes de su dependencia, concretamente del Encargado Suplente, señor Héctor CAPURRO, reiterando que estaba fuera de su control, lo que deja sin sustento todos los cargos relacionados con el cambio irregular de domicilio con el objeto de favorecer trámites realizados ante el Registro Seccional.\n\nQue agrega, que la responsabilidad que se le atribuye por los hechos de terceros es de tipo objetivo y que tal tipo de responsabilidad no opera en el derecho disciplinario administrativo.\n\nQue sostiene, que \"...solo quedan vigentes los cargos (2) relacionados con la aceptación de trámites de parientes del suscripto que contradicen las disposiciones dictadas al respecto...\", imputaciones que admite.\n\nQue enfatiza, que el cargo que se le imputa vinculado al dominio SFJ-451 no resulta ajustado a derecho, en la medida que no se ha advertido allí irregularidad alguna, toda vez que el trámite de inscripción fue realizado ante el REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR Nº 1 de TIGRE, provincia de BUENOS AIRES.\n\nQue se queja de la negativa a producir prueba, operada en el trámite sumarial, a través de la cual se le ha impedido acreditar la modalidad de trabajo extendida en la actividad registral del automotor y la imposibilidad de control de las irregularidades acaecidas en el Registro a su cargo, violando así la garantía constitucional de defensa en juicio.\n\nQue en lo que refiere al dominio SFJ-451, si bien es cierto que el trámite inscripto a favor del sumariado fue aprobado por el REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR Nº 1 de TIGRE, provincia de BUENOS AIRES, se mantendría la imputación por cuanto se dio ingreso a sendos trámites, cambio de radicación y transferencia en el Registro Seccional a su cargo.\n\nQue en relación con la falta admitida, consistente en intervenir en trámites de familiares, se destaca la expresa obligación de excusarse establecida en el artículo 4º, inciso e), del Decreto Nº 644 de fecha 18 de mayo de 1989, modificado por el Decreto Nº 2265 de fecha 22 de diciembre de 1994, la gran cantidad de veces que ello ocurrió y la gravedad de la falta así configurada.\n\nQue, en lo que refiere a la ausencia de responsabilidad de su parte y al intento de atribuir las infracciones cometidas a la persona de su hermano o de una asociación delictiva de la que él no formaba parte, vale recordar la improcedencia de tal argumentación a la luz de las disposiciones del Decreto Nº 644/89 y su modificatorio, en particular sus artículos 5º, inciso e), y 7º.\n\nQue en relación con las pruebas ofrecidas en el trámite sumarial, cabe reiterar que fueron denegadas por la Resolución S.J.\n\nNº 114 de fecha 3 de julio de 2007, surgiendo del Considerando que no se vislumbraba el fundamento de las probanzas pretendidas, que el recurrente no indicaba el hecho en particular que intentaba revertir o bien por resultar improcedentes.\n\nQue en lo que refiere a los hechos nuevos que pretende introducir el encartado, deben desestimarse sin más las declaraciones de las señoras AGUILERA y CACERES, por ser de fecha anterior a la notificación practicada en los términos del  artículo 24 del Decreto Nº 644/89 y su modificatorio.\n\nQue por otra parte, las cámaras ocultas y sus correspondientes desgrabaciones, al igual que los escritos judiciales incorporados a fojas 1476/1522 del Expediente citado, no cumplen con los recaudos previstos en el artículo 27 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 (t.o. 1991).\n\nQue no obstante, una atenta lectura de dicha documental, donde quedan plasmados los dichos de los imputados en la causa penal, señores Carlos Alberto DI PALMA y Guillermo BRITOS, permite sostener que lo allí vertido no es susceptible de modificar el reproche disciplinario y las faltas imputadas a CAPURRO.\n\nQue en suma, los agravios vertidos por el recurrente no aportan elementos de convicción que lleven a variar el criterio contenido en el acto atacado, por lo que corresponde el rechazo del recurso jerárquico deducido en subsidio del de reconsideración, contra la Resolución ex M.J.S. y D.H. Nº 1125/09.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete en los términos del artículo 92 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 (t.o. 1991).\n\nQue ha tomado intervención el servicio de asesoramiento jurídico permanente del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y en virtud de lo establecido en el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 (t.o. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico deducido en subsidio del de reconsideración por el señor Guillermo Oscar CAPURRO (D.N.I. Nº 8.250.057) contra la Resolución ex M.J.S. y D.H. Nº 1125 de fecha 14 de abril de 2009, que dispuso su remoción del cargo de Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR Nº 2 de TIGRE, provincia de BUENOS AIRES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20120000362"
    }
  }
}