{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-131-2000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1438974426922,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2131-nacional-acuerdo-sobre-cumplimiento-recomendaciones-formuladas-comision-interamericana-derechos-humanos-informe-72-12-dn20130002131-2013-12-11"
      }
    },
    "content": {
      "mecanografico": 20130002131,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2131,
      "timestamp": "2015-08-07T15:42:59",
      "timestamp-alta": "2013-12-19T09:42:22",
      "timestamp-m": "2015-08-07T15:42:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-12-11",
      "standard-normativo": "DEC C 002131 2013 12 11",
      "titulo-norma": "Acuerdo sobre cumplimiento de las recomendaciones formuladas por la Comisión Interamericana de Derechos Humanos en el Informe 72/12",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 12 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.131/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-12-19",
      "fecha-mod": "2015-08-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba Acuerdo sobre cumplimiento de las recomendaciones formuladas por la Comisión Interamericana de Derechos Humanos en el Informe 72/12",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Interamericana de Derechos Humanos"
            },
            "preferido": {
              "termino": "Derechos humanos/organismos de derechos humanos/organismos internacionales de derechos humanos/Comisión Interamericana de Derechos Humanos"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "Comisión Interamericana de Derechos Humanos de la OEA"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio (acuerdo de partes)",
            "convenio de partes (acuerdo de partes)",
            "Derechos humanos",
            "organismos de derechos humanos",
            "derechos fundamentales (Derechos humanos)",
            "acuerdo (acuerdo de partes)",
            "organismos internacionales de derechos humanos",
            "hechos y actos jurídicos",
            "Comisión Interamericana de Derechos Humanos",
            "actos jurídicos",
            "Comisión Interamericana de Derechos Humanos de la OEA (Comisión Interamericana de Derechos Humanos)",
            "partes",
            "sujetos del acto jurídico",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S04:0039415/2013 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la REPUBLICA ARGENTINA es Estado Parte de la CONVENCION AMERICANA SOBRE DERECHOS HUMANOS, la cual posee Jerarquía Constitucional.\n\nQue con fecha 11 de junio de 2003 la COMISION INTERAMERICANA DE DERECHOS HUMANOS (CIDH) recibió una denuncia contra el Estado Argentino relacionada con las destituciones de las doctoras Adriana GALLO, Ana María CAREAGA y Silvia MALUF DE CHRISTIN de sus cargos de juezas de la provincia de SAN LUIS ocurridas el 6 de noviembre de 1998, el 17 de diciembre de 1998 y el 1° de noviembre de 2002, respectivamente, en la que se alegaba la violación de los derechos consagrados en los artículos 9, 8.1, 8.2, 13 y 25 respectivamente, en relación con el artículo 1.1. de la CONVENCION AMERICANA SOBRE DERECHOS HUMANOS.\n\nQue el 27 de julio de 2007 la COMISION INTERAMERICANA DE DERECHOS HUMANOS (CIDH) declaró admisible el caso al emitir el Informe de Admisibilidad N° 65/07.\n\nQue el 17 de julio de 2012 la COMISION INTERAMERICANA DE DERECHOS HUMANOS (CIDH) adoptó el Informe de Fondo N° 72/12 de conformidad con lo previsto por el artículo 50 de la CONVENCION AMERICANA SOBRE DERECHOS HUMANOS a través del cual efectuó recomendaciones que el Estado Argentino debía cumplir en virtud de haber considerado violados los derechos de las peticionarias reconocidos por los artículos 8, 9, 13 y 25 en relación con los artículos 1.1 y 2 de la CONVENCION AMERICANA SOBRE DERECHOS HUMANOS.\n\nQue a raíz de dichas recomendaciones se celebraron una serie de reuniones entre las peticionarias y representantes del Estado Nacional que culminaron en un \"ACUERDO SOBRE CUMPLIMIENTO DE LAS RECOMENDACIONES FORMULADAS POR LA COMISION INTERAMERICANA DE DERECHOS HUMANOS EN EL INFORME N° 72/12 ADOPTADO DE CONFORMIDAD CON LO PREVISTO POR EL ARTICULO 50 DE LA CONVENCION AMERICANA SOBRE DERECHOS HUMANOS EN EL CASO N° 12.632 (ADRIANA GALLO, ANA MARIA CAREAGA Y SILVIA MALUF DE CHRISTIN)\" que, en copia autenticada, obra como Anexo del presente  Decreto, en el cual las partes convienen constituir un Tribunal Arbitral \"ad-hoc\" que decidirá las reparaciones que correspondan por los daños sufridos por las peticionarias en los términos del referido Acuerdo.\n\nQue se dejó constancia en el citado Acuerdo que el mismo debía ser perfeccionado mediante su aprobación por  Decreto del PODER EJECUTIVO NACIONAL.\n\nQue la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES Y CULTO y la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS han tomado intervención.\n\nQue ha tomado la intervención que le compete el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el artículo 99, inciso 1) de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el \"ACUERDO SOBRE CUMPLIMIENTO DE LAS RECOMENDACIONES FORMULADAS POR LA COMISION INTERAMERICANA DE DERECHOS HUMANOS EN EL INFORME N° 72/12 ADOPTADO DE CONFORMIDAD CON LO PREVISTO POR EL ARTICULO 50 DE LA CONVENCION AMERICANA SOBRE DERECHOS HUMANOS EN EL CASO N° 12.632 (ADRIANA GALLO, ANA MARIA CAREAGA Y SILVIA MALUF DE CHRISTIN)\", el que, en copia autenticada, forma parte integrante del presente Decreto, como Anexo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Timerman-Alak"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ACUERDO"
      },
      "id-infojus": "DN20130002131"
    }
  }
}