{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-350-0000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991990916,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "53-nacional-ampliacion-intervencion-federal-dispuesta-al-poder-legislativo-provincia-corrientes-dn19930000053-1993-01-20"
      }
    },
    "content": {
      "mecanografico": 19930000053,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 53,
      "timestamp": "2014-07-18T21:54:10",
      "timestamp-m": "2014-07-18T21:54:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-01-20",
      "standard-normativo": "DEC C 000053 1993 01 20",
      "titulo-norma": "AMPLIACION DE LA INTERVENCION FEDERAL DISPUESTA AL PODER LEGISLATIVO DE LA PROVINCIA DE CORRIENTES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 01 20"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "DEC C 000241 1992 02 04 0000 000"
          },
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A1",
            "ref": "DEC C 001447 1992 08 14 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O.  93-03-03",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000324 1993 02 24 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 53/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AMPLIA LA INTERVENCION FEDERAL DISPUESTA AL PODER LEGISLATIVO DE LA PROVINCIA DE CORRIENTES DECLARANDO LA CADUCIDAD DE LOS MANDATOS DE SUS INTEGRANTES."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Déjase parcialmente sin efecto el presente decreto en lo referente a la intervención  del Poder Legislativo de la Provincia  de  Corrientes,  por  art.  1    del  dec.  324/93."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "intervención federal"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/Poder Legislativo Nacional/intervención federal"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "intervención a provincias",
                "Congreso Nacional",
                "congreso de la Nación",
                "Legislatura Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corrientes"
            },
            "preferido": {
              "termino": "Corrientes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Poder Legislativo"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "congreso de la Nación (Poder Legislativo Nacional)",
            "Congreso Nacional (Poder Legislativo Nacional)",
            "intervención a provincias (intervención federal)",
            "intervención federal",
            "poderes públicos (poderes del Estado)",
            "Poder Legislativo",
            "poderes del Estado",
            "Poder Legislativo Nacional",
            "Corrientes",
            "Legislatura Nacional (Poder Legislativo Nacional)"
          ]
        }
      },
      "visto": {
        "texto": "que se ha presentado en la Provincia de Corrientes una difícil situación    institucional    que  es  necesario  resolver  con  la contribución del Gobierno Federal, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY W 004366 1989 09 29 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  atribución  del  Gobierno  Federal velar por la plena vigencia del sistema representativo y republicano  de  gobierno  en todo el ámbito de la Nación.\n\nQue dicho sistema se halla afectado en la Provincia de Corrientes,  y  la  situación  descripta  presenta  riesgos  que es necesario  remediar  con  la contribución y el auxilio del Gobierno de la Nación.\n\nQue la Intervención Federal  en  una provincia es un acto político e  institucional de la mayor trascendencia  y  jerarquía  que  debe acomodarse,  en  las  actuales  circunstancias a la realidad de los hechos acontecidos y dentro del marco  que  el  artículo  6  de  la Constitución Nacional otorga al Gobierno Federal.\n\nQue  dicho gobierno procura la pacificación de los espíritus en la necesidad  de  preservar  la armonía y la paz social, devolviendo a las instituciones de la Provincia  de  Corrientes  el pleno goce de sus poderes.\n\nQue el sistema de elección indirecta aún vigente en  la  Provincia de Corrientes, nuevamente ha fracasado como mecanismo apto  para la definitiva normalización institucional de la misma.\n\nQue  el Colegio Electoral resultante de las elecciones llevadas  a cabo el  20  de  diciembre  de  1992, no ha funcionado dentro de la normativa constitucional y ha tomado decisiones con una conformación ilegítima, permitiendo  la participación de un elector suplente, en claro desacato y alzamiento  contra  un fallo judicial del  Superior Tribunal de Justicia de esa Provincia,  que  prohibía mediante  una  medida  de  no innovar el reemplazo de los electores titulares.\n\nQue las decisiones adoptadas  con  una  conformación ilegítima han sido  declaradas absolutamente nulas por el  Superior  Tribunal  de justicia  de  la  Provincia  de  Corrientes,  declarando  además la absoluta  caducidad  del H. Colegio Electoral, de su competencia  y de los títulos de sus integrantes.\n\nQue simultáneamente está  sesionando una Convención Constituyente, convocada  al  efecto  de  producir   una  reforma  parcial  de  la Constitución Provincial respecto de las  normas  que  establecen el sistema  de  elección  indirecta,  habiendo propiciado las  fuerzas políticas con representación en la misma  una  modificación  en  el sistema,  para consagrar la forma de elección directa de Gobernador y Vicegobernador.\n\nQue  esta  inminente   modificación  constitucional  permitirá  al pueblo  correntino la pronta,  libre  y  directa  expresión  de  su voluntad,  evitando  los  mecanismos  distorsivos  de  la soberanía popular  que  posibilita  el  sistema  de  elección  indirecta.\n\nQue un sistema republicano de gobierno encuentra su fundamento  en el  funcionamiento  armónico  de  cada  uno  de  los  poderes  para satisfacer  los  fines que le son propios, y que dicho sistema debe ser sostenido en el territorio de las provincias.\n\nQue ante la gravedad  institucional  que  representa  la situación descripta,  aparece  como elemento decisivo la deserción del  Poder Legislativo  provincial,   con  respecto  al  cumplimiento  de  los deberes  impuestos  por  la  Constitución   de  la  Provincia  para asegurar  el  normal funcionamiento de las instituciones  y  de  la administración  del  estado  provincial  siendo,  en  consecuencia, corresponsables  por  la  fractura  institucional que justifica  la extrema medida de la intervención federal.\n\nQue  resulta  indudable  que  si la Legislatura  de  la  Provincia hubiere  empleado  los  remedios  que    la    propia  Constitución provincial pone a su alcance, hubiera evitado la  extensión  de  la medida  que  hoy se dispone asegurando además la vigencia del orden republicano que garantiza la Constitución Nacional.\n\nQue como ejemplo  de  lo  antedicho  cabe  citar  que  en el plano estrictamente  institucional la H. Legislatura sancionó la  Ley  N.\n\n4633,  por  la que  fijaba  como  fecha  de  elecciones  el  29  de noviembre de  1992,  cuando  por  imperio  de la Constitución de la Provincia  de  Corrientes  la determinación de  esa  fecha  es  una facultad exclusiva y excluyente  del Poder Ejecutivo Provincial que ya estaba a cargo de la Intervención Federal.\n\nQue asimismo la H. Legislatura no ha permitido la reestructuración del estado provincial  trabando con su inactividad los  esfuerzos  por  reducir  y  optimizar el  gasto  público,  que realizaba la Intervención Federal.\n\nQue asimismo la Legislatura provincial,  sin  mayores  razones, no ha  brindado  las  herramientas  legales  a la Intervención Federal para  afrontar  la severa crisis económico-financiera  por  la  que atraviesa la Provincia  de  Corrientes en desmedro de los legítimos intereses de su pueblo.\n\nQue  en  definitiva  el  Poder  Legislativo  de  la  Provincia  de Corrientes no ha dado solución institucional  al  deterioro  de  la función  de  proveer  un  adecuado  servicio de justicia al negarse sistemáticamente  a considerar los acuerdos  de  los  candidatos  a integrar el Poder Judicial,  obligando  a la Intervención Federal a la designación de jueces en comisión y retardando  de  esa forma la pronta  y  total  normalización  de ese Poder del estado provincial\n\nQue de todo lo expuesto es evidente que los mecanismos constitucionales   provinciales  se  encuentran    desbordados    e impotentes  para  resolver   y  canalizar  este  estado  de  crisis institucional.\n\nQue han resultado estériles  los  esfuerzos  del  Delegado Federal tendientes  a  que  los  poderes  provinciales, en ejercicio  a  la fecha, dieran solución al cuadro señalado  antes, dentro del marco de la Constitución Provincial.\n\nQue la voluntad del Gobierno Nacional de reordenar institucionalmente  a  la  Provincia  de Corrientes,  haciendo  uso limitado  de  las  facultades  de  intervención    que  dispone  la Constitución Nacional, ha tropezado con circunstancias sobrevinientes  que  demostraron  la  insuficiencia de las  medidas dispuestas.\n\nQue  la  potestad  del  PODER EJECUTIVO NACIONAL  para  ampliar  y prorrogar  una  Intervención    Federal,  en  situaciones  como  la descripta,  se  ha  ejercitado  en reiteradas  ocasiones  en  forma pacífica, por cuanto es facultad  concurrente  del  PODER EJECUTIVO NACIONAL  el  mantenimiento del orden jurídico establecido  por  la Constitución Nacional,  contando  para ello con las facultades para adoptar medidas extremas que aseguren  la  supremacía  de  la Carta Magna.\n\nQue la presente se adopta de conformidad a los artículos 1,  5, 6, 31 y concordantes de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Amplíase  la Intervención Federal dispuesta por los Decretos N. 241 del 4 de febrero  de  1992  y 1447 del 12 de agosto de  1992,  al  Poder  Legislativo  de  la Provincia  de  Corrientes declarando  la  caducidad  de  los  mandatos  de  sus  integrantes."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Las atribuciones que la Constitución Provincial otorga al Poder  Legislativo  serán  ejercidas por el Interventor Federal, quien dispondrá las medidas tendientes  a  preservar y conservar su patrimonio  y  asegurar la administración del  órgano  intervenido."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Instruir  al Interventor Federal para que convoque a elecciones generales de autoridades  provinciales  en igual fecha a la que se disponga para la renovación parcial de la  H.  Cámara  de Diputados de la Nación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Por  el  Ministerio  del  Interior  se impartirán al Interventor  Federal  las  instrucciones  a  que  debe  ajustar  su cometido, de modo de asegurar la normalización y funcionamiento  de los poderes provinciales."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Los  gastos que demande el cumplimiento del presente Decreto  se atenderán  con  recursos  de  Rentas  Generales  y  con imputación al presente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Dése cuenta, oportunamente, al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - BELIZ"
      },
      "id-infojus": "DN19930000053"
    }
  }
}