{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-724-2000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992141981,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2427-nacional-declaracion-interes-publico-desarrollo-implementacion-operacion-red-federeal-inalambrica-marco-plan-nacional-telecomunicaciones-argentina-conectada-dn20120002427-2012-12-13"
      }
    },
    "content": {
      "mecanografico": 20120002427,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2427,
      "timestamp": "2012-12-17T17:13:02",
      "timestamp-m": "2012-12-17T17:13:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-12-13",
      "standard-normativo": "DEC C 002427 2012 12 13",
      "titulo-norma": "DECLARACION DE INTERES PUBLICO EL DESARROLLO, IMPLEMENTACION Y OPERACION DE LA \"RED FEDEREAL INALAMBRICA\" EN EL MARCO DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 12 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.427/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-12-17",
      "fecha-mod": "2012-12-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA DE INTERES PUBLICO EL DESARROLLO, IMPLEMENTACION Y OPERACION DE LA \"RED FEDEREAL INALAMBRICA\" EN EL MARCO DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Plan Nacional de Telecomunicaciones Argentina Conectada"
            },
            "preferido": {
              "termino": "Plan Nacional de Telecomunicaciones Argentina Conectada"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Red Federal Inalámbrica"
            },
            "preferido": {
              "termino": "Red Federal Inalámbrica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "interés público"
            },
            "preferido": {
              "termino": "interés público"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "servicios de comunicación audiovisual",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Plan Nacional de Telecomunicaciones Argentina Conectada",
            "interés público",
            "Red Federal Inalámbrica",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "telecomunicaciones",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019798 1972 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001552 2010 10 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0464879/2012 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 19.798; el Decreto Nº 1.552 de fecha 21 de octubre de 2010; y la Resolución Nº 2161 de fecha 10 de noviembre de 2010 del citado Ministerio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019798 1972 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001552 2010 10 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000459 2010 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001148 2009 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000364 2010 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000512 2009 05 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000345 2012 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Ley Nº 19.798 y sus modificatorias, dispone que compete al PODER EJECUTIVO NACIONAL establecer y explotar los servicios de telecomunicaciones de jurisdicción nacional.\n\nQue mediante el Decreto Nº 1.552 de fecha 21 de octubre de 2010 se creó el PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\", en adelante \"PLAN NACIONAL\", con el objetivo de fortalecer la inclusión digital en la REPUBLICA ARGENTINA y se declaró de interés público el desarrollo, implementación y operación de la RED FEDERAL DE FIBRA OPTICA, a cargo de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA (AR-SAT).\n\nQue mediante dicho decreto también se creó la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\", en adelante \"COMISION\", en la órbita del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, siendo presidida por el titular de dicha cartera.\n\nQue a través de la Resolución Nº 2.161 de fecha 10 de noviembre de 2010 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se aprobó el Reglamento y se estableció la estructura organizativa interna de la antes citada COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\", la que está conformada por un COORDINADOR GENERAL, un SECRETARIO TECNICO Y ACADEMICO y un SECRETARIO CONSULTIVO DE DESARROLLO INCLUSIVO.\n\nQue uno de los ejes estratégicos del citado \"PLAN NACIONAL\" es el de Infraestructura y Conectividad, el cual contempla el despliegue integral de la RED FEDERAL DE FIBRA OPTICA, la cual permitirá ampliar la disponibilidad de servicios convergentes, a la vez que permitirá acercar una capacidad flexible y escalable de transmisión y transporte de datos en todo el país.\n\nQue lo que se pretende a partir de dicha política pública es mejorar cualitativamente la infraestructura de conectividad en áreas donde, por razones socioeconómicas y/o geográficas, carezcan de posibilidades de acceso a los servicios de telecomunicaciones.\n\nQue la exponencialidad que se verifica en el desarrollo del sector de las telecomunicaciones y particularmente en el caso de las telecomunicaciones móviles, constituye un aspecto de central importancia a partir del cual, más que nunca, la evolución tecnológica puede estar al servicio de las necesidades y el bienestar de los pueblos.\n\nQue el ESTADO NACIONAL ha encomendado a AR-SAT la implementación de una multiplataforma nacional de telecomunicaciones para el alojamiento y circulación de recursos y contenidos digitales a través de acciones que fortalezcan la infraestructura de telecomunicaciones en todo el territorio nacional, generando la federalización de las redes y equipamientos; la posibilidad de participación de los actores no incumbentes del sector que garanticen la circulación de contenidos de interés general y de alta calidad, y que permitan la multiplicación de las expresiones sociales, culturales, educativas, científicas y productivas.\n\nQue esta red multiplataforma se conforma entonces de componentes de transmisión alámbricos e inalámbricos.\n\nQue dentro del primer grupo de tecnologías nos referimos específicamente al desarrollo de la RED FEDERAL DE FIBRA OPTICA, mientras que el componente inalámbrico se contiene en la RED FEDERAL INALAMBRICA.\n\nQue la RED FEDERAL INALAMBRICA se complementará integralmente con la RED FEDERAL DE FIBRA OPTICA y estará destinada a atender adecuadamente las necesidades de organismos de la administración pública nacional, provincial y local; organizaciones de la sociedad civil; empresas y hogares, todo ello en función de las ventajas que presenta la tecnología inalámbrica para cumplir con los servicios de conectividad en zonas geográficas que por diversas razones de índole social, geográfica y/o económica no se han desplegado a lo largo de todo el territorio nacional.\n\nQue asimismo, la RED FEDERAL INALAMBRICA contribuirá a satisfacer adecuadamente la demanda de conectividad que requiere la totalidad de las políticas públicas que en materia de inclusión digital se encuentran en ejecución por parte del ESTADO NACIONAL, a saber: PROGRAMA \"CONECTAR IGUALDAD.COM.AR\" creado por el Decreto Nº 459 de fecha 6 de abril de 2010; SISTEMA ARGENTINO DE TELEVISION DIGITAL TERRESTRE (SATVD-T) conforme lo establecido en los Decretos Nº 1.148 de fecha 31 de agosto de 2009 y Nº 364 de fecha 15 de marzo de 2010; ESTRATEGIA DE AGENDA DIGITAL DE LA REPUBLICA ARGENTINA conforme lo establecido en el Decreto Nº 512 de fecha 7 de mayo de 2009; y PLAN NACIONAL IGUALDAD CULTURAL, creado mediante el Decreto Nº 345 de fecha 12 de marzo de 2012; entre otras iniciativas públicas en la materia.\n\nQue en este contexto, resulta necesario declarar de interés público el desarrollo, la implementación y la operación de la \"RED FEDERAL INALAMBRICA\", a cargo del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a ejecutarse a través de AR-SAT, contemplando las obras de infraestructura que resulten necesarias para tal fin.\n\nQue en dicho contexto, se debe instruir al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, en su carácter de accionista mayoritario de AR-SAT, a llevar adelante las acciones y decisiones societarias necesarias en el ámbito de su competencia, a los fines de implementar la política pública que se propicia, en función de los continuos avances tecnológicos en articulación con el sector público y privado, apoyando el desarrollo del sector cooperativo y de la pequeña y mediana empresa, de los rubros de radiodifusión, las telecomunicaciones e Internet y que permitan la ejecución de las obras y la prestación de servicios que se deriven como consecuencia de la implementación de la \"RED FEDERAL INALAMBRICA\".\n\nQue en función de las medidas impulsadas en el presente  decreto, resulta necesario facultar a la Coordinación General de la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\" a los fines de que entienda en la definición y desarrollo de la \"RED FEDERAL INALAMBRICA\", amplíe, actualice, modifique y/o aclare las especificaciones técnicas de la misma.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Nº 19.798 y sus modificatorias y por el  Artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Declárase de interés público el desarrollo, implementación y operación de la \"RED FEDERAL INALAMBRICA\", a cargo del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a ejecutarse a través de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA (AR-SAT), en el marco del PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\", la cual contempla las obras de infraestructura necesarias para tal fin, de acuerdo a los lineamientos generales que como ANEXO, forman parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, en su carácter de accionista mayoritario de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA (AR-SAT), a llevar adelante las acciones y decisiones societarias necesarias en el ámbito de su competencia, que permitan la ejecución de las obras y la prestación de servicios que se requieran como consecuencia de la implementación de la RED FEDERAL INALAMBRICA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001552 2010 10 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase a la Coordinación General de la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\", para que en el marco de lo dispuesto en el Decreto Nº 1.552 de fecha 21 de octubre de 2010: a) Entienda en la definición y desarrollo de la RED FEDERAL INALAMBRICA, y en la propuesta de las medidas necesarias para su implementación.\n\nb) Amplíe, actualice, modifique y/o aclare las especificaciones técnicas de la RED FEDERAL INALAMBRICA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Instrúyese al Señor Jefe de Gabinete de Ministros para que disponga los ajustes necesarios, en el Presupuesto de la Administración Nacional, a efectos de atender los requerimientos que surjan como consecuencia del presente acto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-De Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "LINEAMIENTOS GENERALES DE LA RED FEDERAL INALAMBRICA  Las telecomunicaciones actuales están viviendo una transformación importante vinculada al concepto de convergencia. El concepto de convergencia se concibe desde varios puntos de vista: la convergencia tecnológica, la convergencia de servicios y la convergencia llamada \"fija-móvil\".\n\nLos avances tecnológicos y el propio concepto de convergencia también sostienen e ilustran en la práctica el hecho de que la telefonía fija ya no se implementa como primer servicio de telecomunicaciones para reducir la brecha digital, sino que se implementan formas fijas y móviles de conectividad para prestar cualquier servicio digital.\n\nMás que nunca se requieren servicios accesibles desde cualquier dispositivo, en cualquier ámbito y en cualquier área geográfica, para garantizar el acceso a la información, para la seguridad, para la educación, para la salud pública, para el desarrollo social, etc.\n\nEl desarrollo y el despliegue de la Red Federal de Fibra Optica por la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA (AR-SAT) en el marco del PLAN NACIONAL DE TELECOMUNICACIONES ARGENTINA CONECTADA es una base fundamental para el desarrollo de una Red Federal Inalámbrica que permita accesos móviles, complementarios a los accesos fijos desarrollados por redes de acceso de última milla de fibra óptica, integrando ambas la RED FEDERAL DE TELECOMUNICACIONES.\n\nESPECIFICACIONES TECNICAS DE LA RED FEDERAL INALAMBRICA  Figura 1. Representación funcional de la Red Federal Inalámbrica.  La Red Federal Inalámbrica se compone de CUATRO (4) infraestructuras fundamentales (Figura 2):\n\nUn sistema de core principal ubicado en el Punto Nacional de Acceso a la Red de la Red Federal de Fibra Optica.\n\nSistemas de descentralización de los servicios de core ubicados como mínimo en los Puntos Provinciales de Acceso a la Red de la Red Federal de Fibra óptica.\n\nLas Redes de Transporte y de Acceso de Fibra óptica provistas por la Red Federal de Fibra óptica.\n\nLos sitios de transmisión.\n\nSISTEMA DE CORE  El Sistema de Core es la infraestructura central de la Red Federal Inalámbrica, que provee todas las funcionalidades para la interconexión, para dar curso al tráfico de voz y de datos, y la convergencia tecnológica de servicios fijos a móviles y de servicios móviles a fijos.\n\nAsimismo, prevé todos los sistemas administrativos y de gestión necesarios para el control económico, el control de calidad y de disponibilidad de los servicios inalámbricos.\n\nSISTEMAS DE DESCENTRALIZACION DE LOS SERVICIOS DE CORE  Los sistemas de descentralización de los servicios de Core serán puertas de entrada (gateways) a los servicios de Core que favorecerán el intercambio de servicios a nivel regional, provincial o local.\n\nPor su propia función serán concentradores locales de tráfico que permitirán aliviar el sistema de Core principal y brindar mayor flexibilidad a la Red Federal Inalámbrica.\n\nRED DE TRANSPORTE Y DE ACCESO  Los servicios de transporte y de acceso serán brindados por la Red Federal de Fibra Optica y la implementación de una capa específica de la Red Federal de Servicios Gubernamentales en la cual se realizarán todos los enlaces de fibra óptica necesarios para la conectividad de los sitios de transmisión de la Red Federal Inalámbrica.\n\nSITIOS DE TRANSMISION  Los sitios de transmisión serán los componentes elementales de la red celular que conformarán la Red Federal Inalámbrica. Estos sitios brindarán el acceso a los dispositivos fijos o móviles a los servicios inalámbricos, buscando la optimización del espectro radioeléctrico por la utilización de las tecnologías más adaptadas.\n\nFigura 2. Arquitectura de la Red Federal Inalámbrica."
      },
      "id-infojus": "DN20120002427"
    }
  }
}