{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-519-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1733488248673,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "915-nacional-creacion-programa-nacional-para-desarrollo-parques-industriales-publicos-dn20100000915-2010-06-28"
      }
    },
    "content": {
      "mecanografico": 20100000915,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 915,
      "fecha": "2010-06-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000915 2010 06 28",
      "titulo-norma": "CREACION DEL PROGRAMA NACIONAL PARA EL DESARROLLO DE PARQUES INDUSTRIALES PUBLICOS",
      "nombre-coloquial": "DECRETO NACIONAL 915/2010",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 07 08"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-12-06",
      "fecha-mod": "2024-12-06",
      "timestamp": "2024-12-06T09:18:50",
      "timestamp-alta": "2024-12-06T09:18:50",
      "timestamp-m": "2024-12-06T09:18:50",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 6/12/2024)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001077 2024 12 05 0000 000 0000 000"
          }
        },
        "sintesis": "Se crea el Programa Nacional para el Desarrollo de Parques Industriales Públicos en el Bicentenario.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "Resolución del Ministerio de Industria que aprueba la reglamentación del \"Programa Nacional para el Desarrollo de Parques Industriales Públicos en el Bicentenario\". B.O. 19/08/2010.",
            "id": "REGLAMENTADO_POR_0",
            "ref": "RES C 000040 2010 08 17 0001 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "actividad industrial"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "parque industrial"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/radicación de industrias"
            },
            "sinonimos": {
              "termino": [
                "instalación de plantas industriales",
                "parque industrial",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "programa nacional para el desarrollo de parques industriales públicos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/radicación de industrias/programa nacional para el desarrollo de parques industriales públicos"
            },
            "sinonimos": {
              "termino": [
                "instalación de plantas industriales",
                "parque industrial",
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "instalación de plantas industriales (radicación de industrias)",
            "radicación de industrias",
            "productos industriales (actividad industrial)",
            "programa nacional para el desarrollo de parques industriales públicos",
            "industria (actividad industrial)",
            "parque industrial (radicación de industrias)",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0118410/2010 del Registro del MINISTERIO DE INDUSTRIA Y TURISMO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que con el objeto de continuar profundizando el desarrollo industrial en todo el territorio de la REPUBLICA ARGENTINA, dando preeminencia a la implementación de políticas públicas activas que repercutan en las diferentes economías regionales, resulta conveniente crear un Programa Nacional para el Desarrollo de los Parques Industriales Públicos que permita financiar obras de infraestructura en dichos establecimientos, y asimismo fomentar la radicación en ellos de Pequeñas y Medianas Empresas, mediante la bonificación parcial de la tasa nominal anual que establezcan las entidades financieras por préstamos a otorgarse en el marco del presente Programa.\n\nQue la finalidad del Programa permitirá mejorar la eficiencia de las Pequeñas y Medianas Empresas, potenciar las sinergias derivadas de la localización común, incentivar la agregación de valor a la industria manufacturera y de servicios -tanto mediante la radicación de empresas procesadoras de las materias primas en las zonas agrícolaganaderas intensivas como la innovación tecnológica-, promover la formalización de empresas y de personal, generar empleos, afianzar el desarrollo industrial regional a través de la utilización de espacios permitiendo la convivencia adecuada con áreas residenciales.\n\nQue a tal efecto, el Programa prevé el otorgamiento de Aportes No Reintegrables a los Parques Industriales Públicos, para la realización de obras de infraestructura intramuros.\n\nQue además se prevé la realización, a través del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, de obras de infraestructura extramuros que permitan potenciar a los citados Parques.\n\nQue el ESTADO NACIONAL en el marco del mencionado Programa, bonificará parcialmente la tasa nominal anual que establezcan las entidades financieras por préstamos que se otorguen a empresas, a los fines de la radicación y desarrollo de las Pequeñas y Medianas Empresas en los Parques Industriales Públicos.\n\nQue asimismo, con el objeto de contar con una base de datos estadísticos actualizada que permita disponer de la oferta detallada de predios aptos para la radicación industrial en todo el Territorio Nacional, como así también la nómina de las empresas instaladas, se dispone la creación del Registro Nacional de Parques Industriales en el ámbito de la Unidad de Desarrollo Industrial Local dependiente del MINISTERIO DE INDUSTRIA Y TURISMO.\n\nQue a los fines de complementar la base de datos ut supra mencionada, las Provincias y los Municipios, deberán informar al Registro Nacional de Parques Industriales, en el ámbito de sus competencias promocionales, los beneficios y/o cualquier tipo de subvención que otorgan a empresas ya radicadas en sus Parques Industriales Públicos. Los datos recopilados permitirán centralizar y difundir la información.\n\nQue es imprescindible la cooperación y coordinación entre los distintos regímenes estaduales para dar cumplimiento a los objetivos propuestos, con el consecuente afianzamiento y robustecimiento del sistema federal.\n\nQue la presentación de las rendiciones de cuentas correspondientes, además de obedecer a un imperativo legal, deviene necesaria a fin de verificar el destino, intangibilidad y eficiencia en el uso de los fondos públicos y el adecuado ejercicio de las actividades específicas de control.\n\nQue resulta conveniente facultar a la Autoridad de Aplicación a dictar la normativa y/o reglamentación que resulte necesaria para su implementación.\n\nQue la readecuación presupuestaria encuentra sustento en el Artículo 37 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificatorias.\n\nQue han tomado intervención los Servicios Jurídicos competentes en virtud de lo dispuesto por el Artículo 7, inciso d) de la Ley Nacional de Procedimientos Administrativos Nº 19.549. Que el presente acto se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 3/09/2020) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000716 2020 09 02 0008 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - NOTA DE REDACCION: DEROGADO POR DECRETO 716/2020.\n\nCréase el Programa Nacional para el Desarrollo de Parques Industriales Públicos en el Bicentenario, con el objetivo de financiar obras de infraestructura intra y extramuros, facilitar la radicación y desarrollo de las Pequeñas y Medianas Empresas en Parques Industriales Públicos, que como Anexo con DOCE (12) hojas forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Créase el REGISTRO NACIONAL DE PARQUES INDUSTRIALES (RENPI) en el ámbito de la SECRETARÍA DE INDUSTRIA, ECONOMÍA DEL CONOCIMIENTO Y GESTIÓN COMERCIAL EXTERNA del MINISTERIO DE DESARROLLO PRODUCTIVO con el objeto de recolectar, producir, monitorear, registrar y sistematizar datos e información sobre los Parques Industriales en todo el territorio nacional y las empresas radicadas en los mismos, para optimizar la planificación territorial y la gestión de políticas productivas.\n\nEl mismo contendrá una clasificación específica destinada a registrar las inscripciones de Parques Industriales Tecnológicos, entendidos como aquellos donde se promueva la radicación de empresas de base científica tecnológica, en un entorno innovador, con alta tecnología y vinculación con el sector académico y de la investigación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 3/09/2020) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000716 2020 09 02 0002 000 0000 000"
            }
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 3/09/2020) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000716 2020 09 02 0008 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - NOTA DE REDACCION: DEROGADO POR DECRETO 716/2020.\n\nDesígnase al MINISTERIO DE INDUSTRIA Y TURISMO como Autoridad de Aplicación del mencionado Programa, facultándolo a dictar la normativa y/o reglamentación que resulte necesaria para su implementación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001447 2009 10 08 0000 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 3/09/2020) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000716 2020 09 02 0008 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - NOTA DE REDACCION: DEROGADO POR DECRETO 716/2020.\n\nFíjase en la suma de PESOS TRESCIENTOS MILLONES ($ 300.000.000.-) el cupo total de créditos respecto de los cuales la Autoridad de Aplicación podrá bonificar la tasa de interés en el marco del Programa que por el presente decreto se crea. Dicho cupo será adicional al fijado por medio del Decreto Nº 1447 de fecha 8 de octubre de 2009."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 3/09/2020) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000716 2020 09 02 0008 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 30/05/2012) ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000778 2012 05 23 0001 000 0000 000"
            }
          },
          "texto": "Art. 5º - NOTA DE REDACCION: DEROGADO POR DECRETO 716/2020.\n\nFíjase en la suma de PESOS SETENTA Y CINCO MILLONES ($ 75.000.000) el cupo total de Aportes No Reintegrables destinados a financiar obras de infraestructura en Parques Industriales Públicos."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 3/09/2020) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000716 2020 09 02 0008 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - NOTA DE REDACCION: DEROGADO POR DECRETO 716/2020.\n\nLa Autoridad de Aplicación articulará políticas junto al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a los fines de establecer e incluir los proyectos presentados en los programas de infraestructura que mejor se adecuen al desarrollo de obras extramuros de los Parques Industriales Públicos."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Establécese que el señor Jefe de Gabinete de Ministros efectuará las adecuaciones presupuestarias correspondientes de acuerdo con la normativa vigente, a fin de dar cumplimiento a lo dispuesto en la presente medida."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-Giorgi-De Vido."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO PROGRAMA NACIONAL PARA EL DESARROLLO DE PARQUES INDUSTRIALES PUBLICOS EN EL BICENTENARIO",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 36",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "OBJETIVOS:",
            "texto": "ARTICULO 1º: El presente Programa tiene como objetivos:\n\na) Financiar estudios para la constitución, ampliación y/o regularización de Parques Industriales y/o para la realización en éstos de obras intramuros.\n\nb) Financiar obras de infraestructura intramuros de Parques Industriales Públicos.\n\nc) Financiar obras de infraestructura extramuros de Parques Industriales Públicos a través del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nd) Facilitar la radicación de Pequeñas y Medianas Empresas -definidas según lo dispuesto en la Resolución Nº 24 de fecha 15 de febrero de 2001 de la ex SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA del ex MINISTERIO DE ECONOMIA y sus modificaciones- y/o la ampliación de capacidad de las ya instaladas, por medio del acceso al crédito, el cual contará con una bonificación en la tasa de interés a cargo del ESTADO NACIONAL.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 30/05/2012) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000778 2012 05 23 0002 000 0000 000"
              }
            }
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "DEFINICIONES:",
            "texto": "ARTICULO 2º: A los efectos del presente Programa, se entenderá por:\n\na) 'Parque Industrial Público': a la porción delimitada de la Zona Industrial diseñada y subdividida para la radicación de establecimientos manufactureros y de servicios, dotada de la infraestructura, equipamiento y servicios apropiados para el desarrollo de tales actividades, que sean promovidos y gestionados mayoritariamente por el Gobierno Nacional, Provincial o Municipal. b) 'Estudios': a aquellos estudios, análisis, verificaciones, etc., técnicos y/o legales, que conforme la legislación aplicable resulten necesarios para la constitución, ampliación y/o regularización de los Parques Industriales Públicos y/o para la realización en éstos de obras intramuros.\n\nc) 'Obras Intramuros': a aquellas obras dirigidas a la provisión de servicios públicos y/o a la construcción de obras en el Parque Industrial Público. A mero título enunciativo, forman parte de esta última definición los siguientes: calles internas, cerco perimetral, obras civiles, playón de carga y descarga, barrera forestal, cloacas, planta para tratamiento de efluentes y redes internas de gas y electricidad.\n\nd) 'Obras Extramuros': a aquellas obras de infraestructura que permitan la provisión de servicios públicos y obras viales necesarias para el acceso al Parque Industrial Público.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 30/05/2012) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000778 2012 05 23 0003 000 0000 000"
              }
            }
          }
        ],
        "segmento": [
          {
            "titulo-particion": "TITULO I APORTES NO REINTEGRABLES",
            "articulo": [
              {
                "numero-articulo": 3,
                "titulo-articulo": "BENEFICIOS:",
                "texto": "ARTICULO 3º: Los beneficios a los que alude el presente título consisten en Aportes No Reintegrables (en adelante: ANRs), destinados al financiamiento de estudios y obras de infraestructura intramuros exclusivamente en Parques Industriales Públicos.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 30/05/2012) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000778 2012 05 23 0004 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 4,
                "texto": "ARTICULO 4º: El límite máximo de \"ANRs\" a otorgar en el marco del Programa será de hasta PESOS TREINTA MILLONES ($ 30.000.000.-)."
              },
              {
                "numero-articulo": 5,
                "antecedentes": {
                  "referencia-normativa": {
                    "cr": "(B.O. 30/05/2012) ARTICULO SUSTITUIDO",
                    "id": "ANTECEDENTES_0",
                    "ref": "DEC C 000778 2012 05 23 0005 000 0000 000"
                  }
                },
                "texto": "ARTICULO 5º: Los beneficios otorgados por solicitante serán de hasta la suma de PESOS TRES MILLONES ($ 3.000.000) por petición.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 28/03/2014) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000375 2014 03 25 0001 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "BENEFICIARIOS:",
                "texto": "ARTICULO 6º: Podrán ser beneficiarios de los \"ANRs\" los Municipios y/o Provincias en donde se encuentren radicados los Parques Industriales Públicos que cumplan con el procedimiento establecido en el presente Programa.\n\nREQUISITOS:"
              },
              {
                "numero-articulo": 7,
                "antecedentes": {
                  "referencia-normativa": {
                    "cr": "(B.O. 30/05/2012) ARTICULO SUSTITUIDO",
                    "id": "ANTECEDENTES_0",
                    "ref": "DEC C 000778 2012 05 23 0006 000 0000 000"
                  }
                },
                "titulo-articulo": "REQUISITOS:",
                "texto": "ARTICULO 7º: Para el acceso a los beneficios previstos en el presente Programa, el peticionante deberá aportar, por sí o a través de un tercero solidariamente responsable, como mínimo, en concepto de contrapartida local, recursos adicionales al aporte solicitado equivalentes al DIEZ POR CIENTO (10%) de su monto.\n\nLa Autoridad de Aplicación evaluará y aprobará la forma de integración de la contrapartida aludida.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 28/03/2014) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000375 2014 03 25 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 8,
                "titulo-articulo": "PROCEDIMIENTO PARA ACCEDER A LOS \"ANRs\":",
                "texto": "ARTICULO 8º: Todo Parque Industrial Público interesado en obtener el beneficio deberá estar previamente inscripto en el Registro Nacional de Parques Industriales creado por la presente medida."
              },
              {
                "numero-articulo": 9,
                "texto": "ARTICULO 9º: La solicitud de otorgamiento del beneficio deberá ser realizada por el Municipio y/o Provincia, en el que se encuentre radicado el Parque Industrial Público, mediante nota dirigida a la UNIDAD DE DESARROLLO INDUSTRIAL LOCAL, del MINISTERIO DE INDUSTRIA Y TURISMO la cual será acompañada del modelo de formulario que esta última determinará. Aquella deberá consignar como mínimo:\n\nI. DATOS DEL PARQUE INDUSTRIAL:\n\n1- Nombre del Parque Industrial:\n\n2- Norma o Acto que lo crea:\n\n3- Domicilio Real:\n\n4- Aportes No Reintegrables otorgados por la Provincia y/o Municipio en los últimos DOS (2) años al Parque Industrial, e Inversiones Públicas realizadas en el mismo, indicando en ambos casos monto y estado de las obras.\n\nII. DATOS DEL SOLICITANTE:\n\n1- Nombre de la Localidad:\n\n2- Provincia a la que pertenece:\n\n3- Domicilio Real:\n\n4- Teléfono y Fax:\n\n5- Correo Electrónico:"
              },
              {
                "numero-articulo": 10,
                "texto": "ARTICULO 10: Con la solicitud se deberá presentar un Proyecto de Infraestructura en el que se consignen: a) Las obras de infraestructura que se pretenden realizar. b) Estimación de los costos de las obras a las que alude el punto anterior. c) Cronograma y modo de ejecución de las obras. d) Cantidad de Empresas radicadas y empleo actual en el Parque Industrial Público. e) Potencial de radicaciones, a partir de la concreción de la obra peticionada. f) Contrapartida y forma de integración. g) Individualizar la cuenta bancaria receptora de los fondos, la cual deberá constituirse en una de las Entidades Financieras que operen como agentes de pago de la Cuenta Unica del Tesoro Nacional.\n\nLa información consignada deberá estar contenida, además, en soporte magnético que se adjuntará a la presentación."
              },
              {
                "numero-articulo": 11,
                "texto": "ARTICULO 11: Sin perjuicio de los requisitos establecidos en los artículos precedentes, la Autoridad de Aplicación podrá establecer otros requisitos adicionales que entienda necesarios."
              },
              {
                "numero-articulo": 12,
                "titulo-articulo": "DEL CONTROL DE LA DOCUMENTACION Y FACTIBILIDAD:",
                "texto": "ARTICULO 12: Si la UNIDAD DE DESARROLLO INDUSTRIAL LOCAL verifica o detecta errores formales, omisiones o inexactitudes en la información suministrada que puedan ser subsanados, intimará al Municipio y/o Provincia solicitante para que en el plazo de VEINTE (20) días hábiles proceda a subsanarlos, bajo apercibimiento de declarar la caducidad del procedimiento."
              },
              {
                "numero-articulo": 13,
                "texto": "ARTICULO 13: Recibida la totalidad de la documentación la UNIDAD DE DESARROLLO INDUSTRIAL LOCAL controlará que ésta cumpla con los recaudos fijados en el presente Programa y efectuará el análisis de factibilidad técnica de las obras."
              },
              {
                "numero-articulo": 14,
                "texto": "ARTICULO 14: Se declarará la caducidad dei beneficio cuando éste sea utilizado con fines distintos a los aprobados."
              },
              {
                "numero-articulo": 15,
                "texto": "ARTICULO 15: Corroborado el desvío de los fondos, la UNIDAD DE DESARROLLO INDUSTRIAL LOCAL realizará la denuncia penal correspondiente e informará tal situación al Servicio Jurídico permanente del MINISTERIO DE INDUSTRIA Y TURISMO a los fines de incoar la acción de recupero patrimonial de acuerdo a lo normado por el Decreto Nº 2192 de fecha 28 de diciembre de 2009."
              },
              {
                "numero-articulo": 16,
                "titulo-articulo": "DEL CONTROL Y LA RENDICION DE CUENTAS:",
                "texto": "ARTICULO 16: La Autoridad de Aplicación podrá, a los efectos de controlar la correcta utilización de los fondos, realizar las verificaciones y auditorías que estime necesarias.\n\nLos beneficiarios deberán poner a disposición de la Autoridad de Aplicación, la totalidad de la documentación respaldatoria, cuando ésta así lo requiera. Asimismo, deberán presentar Informe Parcial cuando hayan alcanzado el CINCUENTA POR CIENTO (50 %) de la obra."
              },
              {
                "numero-articulo": 17,
                "texto": "ARTICULO 17: La UNIDAD DE DESARROLLO INDUSTRIAL LOCAL practicará los controles periódicos que considere pertinentes teniendo en cuenta el cronograma de obras presentado por el beneficiario.\n\nEl beneficiario deberá comunicar a la UNIDAD DE DESARROLLO INDUSTRIAL LOCAL los retrasos que pudieren presentarse en el curso de la ejecución, dentro del plazo de QUINCE (15) días de acaecidos o conocidos los hechos."
              },
              {
                "numero-articulo": 18,
                "texto": "ARTICULO 18: El beneficiario estará obligado a rendir cuentas ante la UNIDAD DE DESARROLLO INDUSTRIAL LOCAL, en un término de hasta DIEZ (10) días de finalizada la obra de acuerdo con los plazos establecidos en el cronograma del Proyecto presentado y deberá presentar documentación fehaciente que acredite la correcta imputación de los \"ANRs\" a las obras aprobadas.\n\nAsimismo, deberá acompañar la documentación que acredite haber practicado la contrapartida establecida en el Artículo 7º del presente Programa y elaborar un Informe Final de las obras realizadas, el cual será analizado por la Autoridad de Aplicación."
              },
              {
                "numero-articulo": 19,
                "texto": "ARTICULO 19: Respecto a los comprobantes que respaldan la rendición de cuentas, se deberá indicar, entre otros: número de factura, Clave Unica de Identificación Tributaria (C.U.I.T.) o Clave Unica de Identificación Laboral (C.U.I.L.) del emisor, denominación o razón social, fecha de emisión, concepto, fecha de cancelación, número de orden de pago o cheque.\n\nLa Autoridad de Aplicación podrá requerir nuevos extremos para la correcta rendición."
              },
              {
                "numero-articulo": 20,
                "texto": "ARTICULO 20: Sólo por excepción podrá autorizarse la extensión del plazo mencionado en el Artículo 18 del citado Programa, cuando se expliciten las razones de hecho o de derecho que justifiquen su petición ante la Autoridad de Aplicación."
              },
              {
                "numero-articulo": 21,
                "texto": "ARTICULO 21: Cuando el beneficiario no presentare en término la rendición de cuentas, la UNIDAD DE DESARROLLO INDUSTRIAL LOCAL procederá a intimarlo por medio fehaciente por un término de SESENTA (60) días. Vencido dicho plazo se instruirá al Servicio Jurídico permanente a fin de que inicie las acciones judiciales correspondientes."
              },
              {
                "numero-articulo": 22,
                "texto": "ARTICULO 22: Los montos no rendidos de conformidad con la normativa, deberán ser reintegrados al ESTADO NACIONAL. La Autoridad de Aplicación, al momento de reglamentar el presente Programa, deberá estipular la forma en que se realizará la devolución."
              },
              {
                "numero-articulo": 23,
                "texto": "ARTICULO 23: Los beneficiarios no podrán acceder a un nuevo \"ARNs\", en el marco del presente Programa, hasta tanto no haya sido aprobada la rendición de cuentas, y presentado el Informe Final."
              }
            ]
          },
          {
            "titulo-particion": "TITULO II OBRAS DE INFRAESTRUCTURA EXTRAMUROS:",
            "articulo": [
              {
                "numero-articulo": 24,
                "titulo-articulo": "BENEFICIOS:",
                "texto": "ARTICULO 24: Los beneficios a los que alude el presente título consistirán en la realización de obras de infraestructura que permitan la provisión de servicios públicos y obras viales necesarias para el acceso al Parque Industrial Público.\n\nBENEFICIARIOS:"
              },
              {
                "numero-articulo": 25,
                "texto": "ARTICULO 25: Serán beneficiarios del presente los Municipios y/o Provincias que presenten estudios que evidencien la necesidad y conveniencia de llevar adelante obras de infraestructura que beneficiarán a las empresas radicadas y favorecerá la instalación de otras."
              },
              {
                "numero-articulo": 26,
                "texto": "ARTICULO 26: A los efectos del otorgamiento del presente beneficio, los solicitantes deberán cumplir con el procedimiento establecido en los Artículos 8º a 10, del presente Programa."
              },
              {
                "numero-articulo": 27,
                "texto": "ARTICULO 27: Efectuado el control que prevé el Artículo 12 del presente Programa, las solicitudes presentadas serán remitidas a la UNIDAD DE DESARROLLO INDUSTRIAL LOCAL quien realizará el análisis correspondiente y confeccionará el orden de mérito en función de: a) La identificación de empresas que por sus características fomenten la radicación de nuevas empresas y generen empleo. b) La necesidad de ampliación de parques existentes, de acuerdo con el número de empresas radicadas y la demanda para nuevas radicaciones."
              },
              {
                "numero-articulo": 28,
                "texto": "ARTICULO 28: Una vez realizado el análisis y la categorización, la UNIDAD DE DESARROLLO INDUSTRIAL LOCAL emitirá opinión técnica respecto de las obras propuestas y, en su caso, recomendará su realización a la Autoridad de Aplicación. Esta, a su turno, comunicará al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS su preferencia para que la citada cartera la incluya en los Programas de Infraestructura que mejor se adecuen al proyecto presentado. Dichos proyectos deberán ajustarse a los lineamientos establecidos en los Programas existentes en el mencionado Ministerio."
              }
            ]
          },
          {
            "titulo-particion": "TITULO III DEL SUBSIDIO DE TASAS PARA LA RADICACION Y DESARROLLO DE PEQUEÑAS Y MEDIANAS EMPRESAS:",
            "articulo": [
              {
                "numero-articulo": 29,
                "texto": "ARTICULO 29: El ESTADO NACIONAL bonificará parcialmente la Tasa Nominal Anual que establezcan las entidades financieras por préstamos a otorgarse en el marco del presente Programa, a los fines de la radicación, desarrollo y ampliaciones de las Pequeñas y Medianas Empresas en los Parques Industriales Públicos, Privados o Mixtos, que se encuentren inscriptos o en proceso de inscripción. La cuantía de la bonificación será la establecida por la Autoridad de Aplicación. Las beneficiarias deberán cumplir con los requisitos exigidos por la Resolución Nº 24 de fecha 15 de febrero de 2001 de la ex SECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA del ex MINISTERIO DE ECONOMIA y sus modificaciones y demás requisitos que fije la Autoridad de Aplicación.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 28/03/2014) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000375 2014 03 25 0003 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 30,
                "texto": "ARTICULO 30: La Autoridad de Aplicación, a través de la SUBSECRETARIA DE LA PEQUEÑA Y MEDIANA EMPRESA Y DESARROLLO REGIONAL de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA, arbitrará los medios necesarios a los fines de suscribir un convenio con el BANCO DE LA NACION ARGENTINA para la implementación del presente Programa."
              },
              {
                "numero-articulo": 31,
                "texto": "ARTICULO 31: Delégase en la Autoridad de Aplicación el procedimiento para la solicitud de la bonificación de tasas para la radicación, desarrollo y ampliaciones de las Pequeñas y Medianas Empresas en Parques Industriales Públicos, Privados o Mixtos.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 28/03/2014) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000375 2014 03 25 0004 000 0000 000"
                  }
                }
              }
            ],
            "segmento": {
              "titulo-particion": "TITULO IV REGISTRO NACIONAL DE PARQUES INDUSTRIALES PUBLICOS:",
              "articulo": [
                {
                  "numero-articulo": 32,
                  "texto": "ARTICULO 32: Todo Parque Industrial Público interesado podrá inscribirse en el mencionado Registro que por la presente medida se crea."
                },
                {
                  "numero-articulo": 33,
                  "texto": "ARTICULO 33: La solicitud de inscripción deberá ser realizada por el Municipio y/o Provincia o Persona Jurídica, mediante nota dirigida a la UNIDAD DE DESARROLLO INDUSTRIAL LOCAL, acompañando la siguiente información:\n\nI. DATOS DEL PARQUE INDUSTRIAL:\n\n1- Nombre del Parque Industrial:\n\n2- Norma o Acto que lo crea:\n\n3- Localidad: Provincia:\n\n4- Domicilio Real:\n\n5- Teléfono: Email:\n\n6- Tipo de Actividad Industrial susceptible de desarrollarse en el Parque de acuerdo a la categorización ambiental.\n\n7- Declaración Jurada en la que manifieste que el Parque cumple con la normativa vigente, Municipal, Provincial o Nacional, para las actividades allí desarrolladas.\n\n8- Servicios Públicos con los que cuenta el Parque.\n\n9- Predios disponibles, indicando la superficie.\n\n10- Detalle de las empresas radicadas y personal contratado bajo cualquier modalidad.\n\n11- Todo otro dato que el peticionante considere pertinente.\n\n12- Autorización a la Autoridad de Aplicación a publicar y difundir los datos consignados.\n\n13- Compromiso de notificar a la Autoridad de Aplicación cualquier modificación en los datos declarados."
                },
                {
                  "numero-articulo": 34,
                  "texto": "ARTICULO 34: La Autoridad de Aplicación podrá requerir cualquier otra información que estime pertinente."
                },
                {
                  "numero-articulo": 35,
                  "texto": "ARTICULO 35: Con el objeto de difundir la información existente para lograr vincular la oferta existente en los Parques con la demanda de radicación, los datos deberán ser incorporados en la página web oficial del MINISTERIO DE INDUSTRIA Y TURISMO."
                },
                {
                  "numero-articulo": 36,
                  "texto": "ARTICULO 36: En caso que la Autoridad de Aplicación detecte que la información declarada resulte inexacta o irregular, revocará la inscripción en el citado Registro."
                }
              ]
            }
          }
        ]
      },
      "id-infojus": "DN20100000915",
      "fecha-umod": 20241206093048
    }
  }
}