{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-076-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1741626804761,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2670-nacional-reglamentacion-decreto-1382-12-creacion-agencia-administracion-bienes-estado-aabe-registro-nacional-bienes-inmuebles-estado-renabe-dn20150002670-2015-12-01"
      }
    },
    "content": {
      "mecanografico": 20150002670,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 2670,
      "fecha": "2015-12-01",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 002670 2015 12 01",
      "titulo-norma": "Reglamentación del Decreto N° 1.382/12 de creación de la Agencia de Administración de Bienes del Estado (AABE) y del Registro Nacional de Bienes Inmuebles del Estado (RENABE)",
      "nombre-coloquial": "DECRETO NACIONAL 2.670/2015",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 12 09"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-03-10",
      "fecha-mod": "2025-03-10",
      "timestamp": "2025-03-10T14:05:31",
      "timestamp-alta": "2025-03-10T14:05:31",
      "timestamp-m": "2025-03-10T14:05:31",
      "generalidades": {
        "sintesis": "Se reglamenta el Decreto N° 1.382/12 de creación de la Agencia de Administración de Bienes del Estado (AABE) y del Registro Nacional de Bienes Inmuebles del Estado (RENABE)",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10 .\n\nFECHA DE ENTRADA EN VIGENCIA: 9/12/2015.\n\nOBSERVACION: Por Resolución 64/24 Agencia de la Administración de Bienes del Estado (B.O. 16/10/2024) se aprueba el Programa de Regularización de Ocupaciones de Inmuebles del Estado Nacional conforme lo establece el art. 64 del presente Decreto.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Agencia de Administración de Bienes del Estado"
            },
            "preferido": {
              "termino": "Agencia de Administración de Bienes del Estado"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Bienes Inmuebles del Estado"
            },
            "preferido": {
              "termino": "Registro Nacional de Bienes Inmuebles del Estado"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "Registro Nacional de Bienes Inmuebles del Estado",
            "reglamento de ejecución (decreto reglamentario)",
            "acto administrativo",
            "Agencia de Administración de Bienes del Estado",
            "reglamento ejecutivo (decreto reglamentario)",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 001416 2013 09 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 743/2014 del registro de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO y los Decretos Nros.\n\n1.382 de fecha 9 de agosto de 2012 y 1.416 de fecha 18 de septiembre de 2013, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 001416 2013 09 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000443 2000 06 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 001382 2012 08 09 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 1.382 de fecha 9 de agosto de 2012 y su modificatorio, se creó la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE), como organismo descentralizado en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, y el REGISTRO NACIONAL DE BIENES INMUEBLES DEL ESTADO (RENABE), en el ámbito de dicha Agencia en su carácter de Autoridad de Aplicación.\n\nQue en los considerandos de la norma citada, se alude a los sistemas creados por la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorios y la manda establecida en su artículo 135, respecto a la necesidad de organizar un sistema de administración de bienes del Estado.\n\nQue la creación de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE), implicó la disolución del ORGANISMO NACIONAL DE ADMINISTRACIÓN DE BIENES (ONAB) -órgano desconcentrado en el ámbito del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, creado por Decreto N° 443 de fecha 1° de junio de 2000-, cuyas competencias, bienes que integraban su patrimonio y el personal con sus regímenes, niveles, grados y situación de revista escalafonaria vigente, fueron transferidos a la AABE, según lo establecido por el artículo 11 del citado Decreto N° 1.382/12. Que hasta la sanción del Decreto N° 1.382/12 y su modificatorio, existían multiplicidad de normas en materia de administración y disposición de bienes del Estado, que configuraban una fragmentación normativa que no se ajustaba a las necesidades actuales y futuras.\n\nQue el Decreto N° 1.382/12 y su modificatorio, introdujeron reformas sustanciales en el régimen de administración y disposición de los bienes inmuebles del ESTADO NACIONAL, resultando necesaria una integración de funciones, que haga posible una unidad conceptual y normativa en la materia y una coordinación eficiente en la gestión del patrimonio inmobiliario del ESTADO NACIONAL, que permita la puesta a disposición de dichos bienes de manera ágil y dinámica.\n\nQue el imperativo actual, según surge de la norma comentada, es la gestión integral, por lo que resultó necesaria la creación de un organismo descentralizado que tenga a su cargo la ejecución de las políticas, normas y procedimientos que rigen la disposición y administración de los bienes inmuebles del Estado, en uso, concesionados y/o desafectados.\n\nQue el Decreto N° 1.382/12 y su modificatorio, le otorgaron a la AABE amplias atribuciones en materia de administración, control y disposición de los bienes inmuebles del ESTADO NACIONAL, facultándola para el ejercicio de numerosas acciones conducentes a la concreción dinámica de los objetivos planteados que tienen como fin último la satisfacción del bien común.\n\nQue para asegurar el cumplimiento de los fines que persigue la referida norma, corresponde reglamentar sus disposiciones.\n\nQue con el dictado del Decreto N° 1.416 de fecha 18 de septiembre de 2013 se aprobaron disposiciones modificatorias y complementarias al Decreto N° 1.382/12, entre las que se destaca la facultad de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO para desafectar aquellos bienes inmuebles propiedad del ESTADO NACIONAL que se encontraren en uso y/o concesionados, cuando de su previa fiscalización resultare la falta de afectación específica, uso indebido, subutilización o estado de innecesariedad.\n\nQue la presente reglamentación tiene por objeto perfeccionar las disposiciones normativas relativas a la gestión del patrimonio inmobiliario estatal, resultando necesario delimitar debidamente la competencia de la AABE, como organismo con capacidad de decisión sobre la materia.\n\nQue se han efectuado las consultas pertinentes y han tomado la consiguiente intervención las áreas competentes de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO.\n\nQue los Servicios Jurídicos Permanentes de la JEFATURA DE GABINETE DE MINISTROS y de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001416 2013 09 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la reglamentación del Decreto N° 1.382 de fecha 9 de agosto de 2012 y su modificatorio, Decreto N° 1.416 de fecha 18 de septiembre de 2013, que como ANEXO integra el presente Decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000914 1979 04 26 0006 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el artículo 6° del Decreto N° 914 de fecha 26 de abril de 1979 y sus modificatorios, el que quedará redactado de la siguiente forma:\n\n\"ARTÍCULO 6°.- Las escrituras públicas de transferencia de dominio de los inmuebles adquiridos por los organismos centralizados y descentralizados de la Administración Pública Nacional, entes autárquicos, empresas y sociedades de propiedad del Estado Nacional, serán extendidas a nombre del \"ESTADO NACIONAL ARGENTINO\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000893 2012 06 07 0038 002 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Incorpórase como artículo 38 BIS del Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto N° 893/12 y su modificatorio, el siguiente texto:\n\n\"ARTÍCULO 38 BIS.- REQUISITOS PARA LA COMPRA DE BIENES INMUEBLES. En forma previa a efectuar un procedimiento de selección para la compra de bienes inmuebles se deberá contar con la autorización de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, la que deberá ser solicitada por la unidad operativa de contrataciones al momento de recibir la solicitud prevista en el artículo 39 del presente reglamento. El monto para la compra será determinado mediante tasación del TRIBUNAL DE TASACIONES DE LA NACIÓN, de un banco público o repartición oficial, ambos del ESTADO NACIONAL. Para el supuesto que la oferta preseleccionada supere los valores informados por encima del DIEZ POR CIENTO (10 %), deberá propulsarse un mecanismo formal de mejora de precios a los efectos de alinear la mejor oferta con los valores de mercado que se informan. En caso que la autoridad competente decida la adjudicación, deberá incluir en el acto administrativo correspondiente, los motivos que, fundados en razones de mérito, oportunidad y conveniencia, aconsejan continuar con el trámite, no obstante el mayor precio.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000893 2012 06 07 0171 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Sustitúyese el artículo 171 del Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto N° 893/12 y su modificatorio, el que quedará redactado de la siguiente forma:\n\n\"ARTÍCULO 171.- SUBASTA PARA LA VENTA.\n\nLa subasta pública para la venta podrá ser aplicada en los casos previstos en el inciso b) del artículo 16 del presente reglamento. En forma previa a efectuar un procedimiento para la venta de bienes de propiedad del ESTADO NACIONAL se deberá contar con las autorizaciones especiales y seguir los procesos que correspondan de acuerdo a las normas sobre gestión de bienes del ESTADO NACIONAL. La venta de bienes inmuebles propiedad del ESTADO NACIONAL será centralizada por la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000893 2012 06 07 0176 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Sustitúyese el artículo 176 del Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto N° 893/12 y su modificatorio, el que quedará redactado de la siguiente forma:\n\n\"ARTÍCULO 176.- CARACTERES. Se regirán por las disposiciones de este Capítulo los contratos por los que los administrados, actuando a su propia costa y riesgo, ocupen, usen o exploten, por tiempo determinado, bienes pertenecientes al dominio público o privado del ESTADO NACIONAL, al que pagarán un canon por dicho uso, explotación u ocupación de los bienes puestos a su disposición en forma periódica y de acuerdo a las pautas que establezcan los Pliegos de Bases y Condiciones Particulares.\n\nLa concesión de uso de los bienes inmuebles del dominio público y privado del ESTADO NACIONAL será centralizada por la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000893 2012 06 07 0190 002 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Incorpórase como artículo 190 BIS del Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto N° 893/12 y su modificatorio, el siguiente texto:\n\n\"ARTÍCULO 190 BIS. - SUJETOS ALCANZADOS.\n\nLas jurisdicciones y entidades alcanzadas por el presente reglamento, no podrán actuar como locadores de inmuebles propiedad del ESTADO NACIONAL.\n\nAsimismo, deberán abstenerse de actuar como locatarios de inmuebles sin previa autorización de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, la que deberá ser solicitada por la Unidad Operativa de Contrataciones al momento de recibir la solicitud prevista en el artículo 39 del presente.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000101 1985 01 16 0001 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - Derógase el inciso j) del artículo 1° del Decreto N° 101 de fecha 16 de enero de 1985 y sus modificatorios."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Facúltase a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO a dictar las normas complementarias y aclaratorias de la reglamentación que se aprueba por el presente Decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Instrúyese a la CONTADURÍA GENERAL DE LA NACIÓN dependiente de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, en cuyo ámbito se encuentra el registro contable patrimonial, para que en un plazo máximo de TREINTA (30) días a partir de la publicación del presente, proceda a suministrar la información contenida en sus bases de datos en relación al SISTEMA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (SABEN) a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, para su integración al REGISTRO NACIONAL DE BIENES INMUEBLES DEL ESTADO (RENABE)."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - El presente Decreto entrará en vigencia a partir del día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO. REGLAMENTACIÓN DEL DECRETO Nº 1382/12 Y SUS MODIFICATORIAS.",
        "texto": "REGLAMENTACIÓN DEL DECRETO 1382/12",
        "modificado-por": {
          "referencia-normativa": [
            {
              "cr": "(B.O. 19/7/2024) ANEXO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000636 2024 07 18 0001 000 0000 000"
            },
            {
              "cr": "(B.O. 30/09/2024) ARTS. 6 BIS Y 6 TER INCORPORADOS",
              "id": "MODIFICADO_POR_1",
              "ref": "DEC C 000769 2024 08 29 0001 000 0002 000"
            },
            {
              "cr": "(B.O. 10/03/2025) INCISO 1 ART 37; INCISO 2 ART 38;INCISO A) ART. 41; ART. 45; ART.49; ART. 51 Y ART. 65 SUSTITUIDOS",
              "id": "MODIFICADO_POR_2",
              "ref": "DEC C 000176 2025 03 07 0001 000 0002 000"
            }
          ]
        }
      },
      "id-infojus": "DN20150002670",
      "fecha-umod": 20250310141324
    }
  }
}