{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-600-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1731327748129,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1006-nacional-disposiciones-para-ser-beneficiario-resarcimiento-otorgado-extrabajadores-establecimiento-altos-hornos-zapla-sus-derechohabientes-dn20240001006-2024-06-10"
      }
    },
    "content": {
      "mecanografico": 20240001006,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1006,
      "fecha": "2024-06-10",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001006 2024 06 10",
      "titulo-norma": "Disposiciones para ser beneficiario del resarcimiento otorgado a los extrabajadores de Establecimiento Altos Hornos Zapla o sus derechohabientes",
      "nombre-coloquial": "DECRETO NACIONAL 1.006/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 11 11"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-11",
      "fecha-mod": "2024-11-11",
      "timestamp": "2024-11-11T09:13:33",
      "timestamp-alta": "2024-11-11T09:13:33",
      "timestamp-m": "2024-11-11T09:13:33",
      "generalidades": {
        "sintesis": "Se dictan disposiciones para ser beneficiario del resarcimiento otorgado a los extrabajadores de Establecimiento Altos Hornos Zapla o sus derechohabientes",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6.\n\nFECHA DE ENTRADA EN VIGENCIA: 12/11/2024."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ALTOS HORNOS ZAPLA"
            },
            "preferido": {
              "termino": "ALTOS HORNOS ZAPLA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "resarcimiento económico"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/responsabilidad civil/daños y perjuicios/indemnización/compensación económica"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "resarcimiento económico",
                "indemnización del daño",
                "responsabilidad por daños",
                "obligaciones y contratos",
                "resarcimiento",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho de daños (responsabilidad civil)",
            "resarcimiento económico (compensación económica)",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "empresas del Estado",
            "régimen de responsabilidad (responsabilidad civil)",
            "privatizaciones",
            "responsabilidad por daños (responsabilidad civil)",
            "sociedades del Estado (empresas del Estado)",
            "ALTOS HORNOS ZAPLA",
            "compensación económica",
            "daños y pérdidas (daños y perjuicios)",
            "indemnización",
            "sujetos de derecho administrativo",
            "resarcimiento (compensación económica)",
            "indemnización por daños (indemnización)",
            "obligaciones y contratos (derechos personales)",
            "daños y perjuicios",
            "responsabilidad civil",
            "derechos personales",
            "Derecho civil",
            "Derecho administrativo",
            "indemnización del daño (indemnización)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023809 1990 08 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026700 2011 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001131 1990 06 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2018-13508924-APN-DGD#MHA, las Leyes Nros. 23.696, 23.809 y 26.700 y sus respectivas modificatorias, los Decretos Nros. 1131 del 15 de junio de 1990 y su modificatorio y 1213 del 26 de junio de 1990, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023809 1990 08 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026700 2011 08 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001131 1990 06 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026546 2009 11 12 0059 000 0060 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025471 2002 09 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 23.696 y sus modificatorias se estableció el marco regulatorio general de los Programas de Propiedad Participada.\n\nQue, oportunamente, por la Ley N° 23.809 -sancionada el 23 de agosto de 1990- se aprobó la declaración de \"sujeto a privatización\" de Establecimiento Altos Hornos Zapla dependiente de la entonces Dirección General de Fabricaciones Militares formulada mediante el Decreto N° 1131/90 y su modificatorio, Decreto N° 1213/90.\n\nQue en el artículo 1° de la Ley N° 26.700 se estableció un resarcimiento a los extrabajadores de Establecimiento Altos Hornos Zapla con derecho al Programa de Propiedad Participada que no hayan sido incluidos en dicho programa y que se encontraran trabajando para la empresa al dictarse la norma por la que se la declaró sujeta a privatización, o a sus derechohabientes.\n\nQue, consecuentemente, resultan beneficiarios del resarcimiento establecido por el artículo 1° de la Ley N° 26.700 aquellos extrabajadores que se encontraban en relación de dependencia con la empresa Establecimiento Altos Hornos Zapla al 23 de agosto de 1990 o sus derechohabientes.\n\nQue por el artículo 3° de la Ley N° 26.700 se establecieron las pautas para la determinación del monto del resarcimiento a reconocer a los exagentes.\n\nQue por el artículo 4° de dicha ley se encomendó al ex-MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS la notificación de las correspondientes liquidaciones a los extrabajadores o sus derechohabientes alcanzados por dicho dispositivo legal, las que deberán ser practicadas conforme las pautas establecidas en su artículo 3°, tal como se refiriera precedentemente.\n\nQue si bien en el artículo 27 de la Ley N° 23.696 y sus modificatorias se establecen las pautas para la determinación de un coeficiente de participación, teniendo en consideración que mediante la Ley N° 26.700 se fijó un mecanismo específico para el cálculo del resarcimiento, corresponde estar a este último para la determinación del monto resarcitorio que en cada caso corresponda.\n\nQue en virtud de que los cálculos a practicarse para arribar al monto total del crédito que corresponda reconocer a cada uno de los beneficiarios requieren de la intervención de los órganos técnicos competentes del MINISTERIO DE ECONOMÍA, resulta necesario y conveniente delegar en este último la facultad de su determinación.\n\nQue en el artículo 6° de la Ley N° 26.700 se remite, a los fines del pago del resarcimiento, a los artículos 59 y 60 de la Ley N° 26.546 de Presupuesto General de la Administración Nacional para el Ejercicio 2010.\n\nQue, oportunamente, la Oficina Nacional de Crédito Público, ante el posible vencimiento de la serie de bonos con la que se cancelan los pasivos derivados de la implementación de diferentes leyes, entre las que se encuentra la Ley N° 26.700, sugirió que se establezca que el pago del resarcimiento reconocido en el artículo 1º de esa ley sea efectuado en la serie de Bonos de Consolidación de Deuda pertinentes vigentes a la fecha en la que este se realice o con el instrumento que en el futuro lo reemplace.\n\nQue por el artículo 8° de la Ley N° 26.700 se estableció la inembargabilidad del monto al que ascienda el resarcimiento que en cada caso se determine, lo que pone de manifiesto que el legislador ha tenido en cuenta la naturaleza laboral de su origen, al hacerle extensivo el carácter tuitivo de los intereses de los trabajadores, propio del derecho del trabajo.\n\nQue en esa línea de pensamiento, y recogiendo la experiencia recabada en la implementación de la Ley N° 25.471, resulta necesario garantizar la integralidad del crédito de los beneficiarios hasta el momento en el que este ingrese a su patrimonio.\n\nQue, a tal fin, los extrabajadores o sus derechohabientes deberán conservar su calidad de titulares exclusivos del derecho hasta el momento en que la cantidad de bonos que en cada caso se les reconozca en concepto de resarcimiento se encuentre a su disposición.\n\nQue en virtud de lo dispuesto por el artículo 13 de la Ley N° 23.696 y sus modificatorias, resultaría la Autoridad de Aplicación del presente el MINISTERIO DE DEFENSA.\n\nQue sin perjuicio de lo señalado en el considerando precedente, teniendo en cuenta que la Ley N° 26.700 pone a cargo del ex-MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS la liquidación de la indemnización y su posterior notificación a los extrabajadores o sus derechohabientes, como así también la información respecto de la documentación que deberán presentar para la percepción del resarcimiento, corresponde designar como Autoridad de Aplicación al MINISTERIO DE ECONOMÍA.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026700 2011 08 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese que para resultar beneficiarios los extrabajadores de Establecimiento Altos Hornos Zapla o sus derechohabientes del resarcimiento contemplado por la Ley Nº 26.700, dichos extrabajadores deberán haberse encontrado trabajando en relación de dependencia con la empresa al 23 de agosto de 1990."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026700 2011 08 03 0001 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El resarcimiento que se reconoce en el artículo 1° de la Ley Nº 26.700, resultante de la aplicación de las pautas establecidas en el artículo 3º de dicha ley y sus normas complementarias, quedará sujeto a los cálculos que deberán practicar los organismos técnicos competentes de la Autoridad de Aplicación, a quien se delega la facultad de fijar el monto total del crédito que corresponda percibir a cada uno de los beneficiarios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026700 2011 08 03 0001 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El pago del resarcimiento reconocido en el artículo 1º de la Ley Nº 26.700 se efectuará en la serie de Bonos de Consolidación de Deuda vigente a la fecha en la que este se realice o con el instrumento que en el futuro lo reemplace."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Los extrabajadores de Establecimiento Altos Hornos Zapla o sus derechohabientes deberán conservar su calidad de titulares exclusivos del derecho hasta el momento en que la cantidad de bonos, o del instrumento que en el futuro los reemplace, que en cada caso se les reconozca en concepto de resarcimiento, se encuentre a su disposición."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El MINISTERIO DE ECONOMÍA será la Autoridad de Aplicación del presente decreto, quedando facultado para dictar las normas aclaratorias y/o complementarias que requiera su aplicación."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El presente decreto comenzará a regir el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo-E/E Sturzenegger"
      },
      "id-infojus": "DN20240001006",
      "fecha-umod": 20241111092228
    }
  }
}