{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-147-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1572358035377,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "741-nacional-modificacion-reglamentacion-ley-impuesto-al-valor-agregado-dn20190000741-2019-10-28"
      }
    },
    "content": {
      "mecanografico": 20190000741,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 741,
      "timestamp": "2019-10-29T10:53:06",
      "timestamp-alta": "2019-10-29T10:53:06",
      "timestamp-m": "2019-10-29T10:53:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-10-28",
      "standard-normativo": "DEC C 000741 2019 10 28",
      "titulo-norma": "Modificación de la Reglamentación de la Ley de Impuesto al Valor Agregado",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 10 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 741/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-10-29",
      "fecha-mod": "2019-10-29",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la Reglamentación de la Ley de Impuesto al Valor Agregado aprobado por Decreto 692/1998",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 30/10/2019"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto al valor agregado"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/IVA"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto al valor agregado",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "gravámenes (tributos)",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "Derecho tributario y aduanero",
            "tributos",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "derecho tributario",
            "impuestos",
            "IVA",
            "derecho fiscal (derecho tributario)",
            "impuesto al valor agregado (IVA)",
            "norma jurídica (leyes)",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020631 1997 03 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000692 1998 06 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-00282032-AFIP-SGDADVCOAD#SDGCTI, la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y sus modificaciones y el Decreto N° 692 del 11 de junio de 1998 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020631 1997 03 26 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000692 1998 06 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025865 2003 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el artículo 39 de la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y sus modificaciones, se establece que cuando un responsable inscripto realice ventas, locaciones o prestaciones de servicios gravadas a consumidores finales, no deberá discriminar en la factura o documento equivalente el gravamen que recae sobre la operación y que el mismo criterio se aplicará con sujetos cuyas operaciones se encuentran exentas.\n\nQue asimismo se dispone que, tratándose de las operaciones mencionadas, solo se podrán considerar operaciones con consumidores finales aquellas que reúnan las condiciones que al respecto fije la reglamentación.\n\nQue, a los fines del citado artículo 39, en el artículo 71 de la Reglamentación de la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y sus modificaciones, aprobada por el   artículo 1º del Decreto N° 692 del 11 de junio de 1998 y sus modificaciones, se define la figura de consumidor final como aquel sujeto que destine bienes o servicios para su uso o consumo privado.\n\nQue en el artículo 73 de la mencionada Reglamentación se establece que toda operación gravada que realice un responsable inscripto con quien no acredite similar condición frente al impuesto, se presumirá realizada a un responsable no inscripto que no actúa como consumidor final, salvo que se verifiquen los supuestos allí previstos.\n\nQue la figura del responsable no inscripto a la que alude la presunción del reseñado artículo 73 fue derogada por la Ley N° 25.865. Que resulta necesario complementar las disposiciones del citado artículo 71 de la Reglamentación de la ley del gravamen, a efectos de coadyuvar a la trazabilidad de las operaciones y con ello, fortalecer la aplicación y percepción del Impuesto al Valor Agregado.\n\nQue ha tomado intervención el Servicio Jurídico competente del MINISTERIO DE HACIENDA.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 2, de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000692 1998 06 11 0071 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Incorpóranse a continuación del primer párrafo del artículo 71 de la Reglamentación de la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y sus modificaciones, aprobada por el artículo 1º del Decreto N° 692 del 11 de junio de 1998 y sus modificaciones, los siguientes párrafos:\n\n\"Se entenderá que la referida condición se encuentra cumplida cuando el adquirente, locatario o prestatario declare expresamente su condición de consumidor final a través de la aceptación del comprobante o factura que en tal calidad se le emita de conformidad con lo que disponga la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), y siempre que el vendedor, locador o prestador no pudiera razonablemente presumir que no se trata de un consumidor final.\n\nA tal efecto, la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), podrá establecer, para ciertas actividades, los parámetros específicos que deberán ser tenidos en cuenta por el vendedor, locador o prestador para entender que la referida condición se encuentra cumplida, pudiendo considerarse, entre otros, el monto de las operaciones y/o su volumen.\n\nNo serán operaciones efectuadas con un consumidor final aquellas en las que el adquirente, locatario o prestatario, por no destinar los bienes o servicios para su uso o consumo privado y en la forma que establezca la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), acredite su calidad de responsable inscripto o de exento o no alcanzado con relación a este impuesto, o su condición de pequeño contribuyente inscripto en el Régimen Simplificado para Pequeños Contribuyentes establecido por el Anexo de la Ley N° 24.977, sus modificaciones y normas complementarias\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Derógase el artículo 73 de la Reglamentación de la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y sus modificaciones, aprobada por el artículo 1º del Decreto N° 692 del 11 de junio de 1998 y sus modificaciones.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000692 1998 06 11 0000 000 0073 000  A"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Lacunza"
      },
      "id-infojus": "DN20190000741"
    }
  }
}