{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-094-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990420885,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "490-nacional-contratos-prestamo-suscribirse-banco-interamericano-desarrollo-dn19950000490-1995-04-04"
      }
    },
    "content": {
      "mecanografico": 19950000490,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 490,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-04-04",
      "standard-normativo": "DEC C 000490 1995 04 04",
      "titulo-norma": "CONTRATOS DE PRESTAMO A SUSCRIBIRSE CON EL BANCO INTERAMERICANO DE DESARROLLO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 06 05"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 5 (B.O. 98-02-27)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000213 1998 02 23 0001 000"
          },
          {
            "cr": "ART. 7 (B.O. 98-02-27)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000213 1998 02 23 0001 000"
          },
          {
            "cr": "ART. 6 (B.O. 98-02-27)",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 000213 1998 02 23 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 490/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBAN CONTRATOS DE PRESTAMO PARA EL PROGRAMA DE DESARROLLO INSTITUCIONAL E INVERSIONES SOCIALES MUNICIPALES A SUSCRIBIRSE CON EL BANCO INTERAMERICANO DE DESARROLLO."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAPITAL FEDERAL)  OBSERVACION: LA UNIDAD EJECUTORA NACIONAL DEL PROGRAMA DE DESARROLLO INSTITUCIONAL E INVERSIONES SOCIALES MUNICIPALES, CREADA POR ART. 6 DEL PRESENTE, DEPENDERA DIRECTAMENTE DE LA SECRETARIA DE DESARROLLO SOCIAL DE LA PRESIDENCIA DE LA NACION, POR ART. 2 DEL DEC. 213/98 (B.O. 98-02-27)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "moneda extranjera"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/moneda extranjera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "crédito bancario (préstamo bancario)",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "moneda",
            "derecho económico financiero (Economía y finanzas)",
            "contratos bancarios",
            "préstamo bancario",
            "sistema financiero",
            "operaciones financieras",
            "Derecho bancario",
            "operaciones bancarias",
            "moneda extranjera",
            "Hacienda y Finanzas (Economía y finanzas)",
            "operatoria bancaria (operaciones bancarias)",
            "sistema bancario (Derecho bancario)",
            "préstamo internacional",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas",
            "BID (Banco Interamericano de Desarrollo)"
          ]
        }
      },
      "visto": {
        "texto": "los Contratos de Préstamo 830/OC-AR y 932/SF-AR propuestos para ser  suscriptos entre la NACION ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO  por  un  monto de DOLARES ESTADOUNIDENSES DOSCIENTOS DIEZ MILLONES (U$S 210.000.000),  o su equivalente en otras monedas y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 1994 06 10 0016 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante los referidos Contratos el BANCO INTERAMERICANO DE DESARROLLO  concurre con la NACION ARGENTINA en la financiación del PROGRAMA  DE  DESARROLLO    INSTITUCIONAL  E  INVERSIONES  SOCIALES MUNICIPALES.\n\nQue  el  Programa  al  que  se destinan  los  recursos  tiene  por finalidad apoyar el proceso de descentralización de responsabilidades en la prestación  de  servicios públicos entre la Nación,  las  Provincias,  y  las  Municipalidades,   mejorando  la calidad de vida de la población, en especial la de los  estratos de más bajos ingresos.\n\nQue  a fin de lograr tales objetivos se propone la utilización  de los recursos  en la realización de obras, la adquisición de equipos y la contratación  de  consultores para ejecutar los componentes de inversiones,  equipamiento    y  desarrollo  institucional  de  las Municipalidades participantes y  funcionamiento  del  Programa.\n\nQue  la  realización  de las actividades previstas en el  Programa requiere la suscripción  de  convenios de Préstamo Subsidiarios con las Provincias que adhieran al mismo.\n\nQue las condiciones generales,  los  plazos  de  amortización, las tasas  de  interés  y  demás cláusulas contenidas en los  Contratos propuestos para ser suscriptos,  son  los  usuales que se pactan en este  tipo de convenios y resultan adecuados  a  los  propósitos  y objetivos    a   los  que  están  destinados  estos  préstamos.\n\nQue la ejecución  del  Programa requiere la creación de una Unidad Ejecutora  Nacional así como  la  contratación  de  expertos  y  la adquisición  de  bienes,  circunstancia que está contenida en forma expresa en las cláusulas de los Contratos de Préstamo a suscribirse entre la NACION  ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO.\n\nQue la constitución de la mencionada  Unidad  es  requisito para la iniciación  de los desembolsos de los préstamos, según  lo  expresa la Cláusula 3.02 (d) de los Contratos propuestos.\n\nQue la formalización  de  esta  operación  requiere  que la NACION ARGENTINA,  por  medio  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS   Y SERVICIOS  PUBLICOS  suscriba  los  Contratos  de  Préstamo para el PROGRAMA    DE  DESARROLLO  INSTITUCIONAL  E  INVERSIONES  SOCIALES MUNICIPALES.\n\nQue dichos Contratos  están comprendidos en el artículo 60 in fine de la Ley N.24.156.\n\nQue de acuerdo a lo dispuesto  por  el artículo 16 de la \"Ley N.11 672, Complementaria Permanente de Presupuesto  (T.O.  1994)\"  y por el  artículo  99,  inciso 1, 100 inciso 1 y Disposición Transitoria duodécima de la CONSTITUCION  NACIONAL, el PODER EJECUTIVO NACIONAL se halla facultado para aprobar  operaciones  de  esta naturaleza y someter  eventuales  controversias  a  la  decisión  de  Tribunales Arbitrales."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébanse  los  Contratos de Préstamo 830/0 C-AR y 932/SF-AR  para  el  PROGRAMA  DE  DESARROLLO    INSTITUCIONAL    E INVERSIONES  SOCIALES  MUNICIPALES,  a  suscribirse entre la NACION ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO  por  un monto de DOLARES  ESTADOUNIDENSES  DOSCIENTOS  DIEZ  MILLONES  (U$S  210.000 000),   o  su  equivalente  en  otras  monedas.  El  texto  de  los Contratos,  con  sus  correspondientes  Anexos:  A (El Programa), B (Procedimiento  de  Licitaciones)  y  C  (Procedimiento    para  la Selección    y   Contratación  de  Firmas  Consultoras  o  Expertos Individuales), forma  parte  integrante  del  presente Decreto como ANEXO  I  y  las  Normas  Generales aplicables a los  Contratos  de Préstamo del BANCO INTERAMERICANO  DE  DESARROLLO,  como  ANEXO II.\n\nToda    la   documentación  se  acompaña  debidamente  autenticada."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Facúltase  al  señor Ministro de Economía y Obras y Servicios Públicos o al funcionario  o  funcionarios  que  el mismo designe  a  suscribir  en  nombre  y  representación  de  la NACION ARGENTINA,  los  Contratos  de  Préstamo  y  toda  la documentación referente  a  los mismos, conforme a los modelos aprobados  por  el artículo 1 del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Facúltase  al  señor Ministro de Economía y Obras y Servicios Públicos o al funcionario  o  funcionarios  que  el mismo designe  a convenir y suscribir modificaciones a los Contratos  que se aprueban  por  el  artículo  1  de este Decreto, siempre que las mismas no constituyan cambios sustanciales  al  objeto y destino de los  Contratos,  ni  resulten  en  un incremento del monto  de  los préstamos  o  modifiquen  el  procedimiento    arbitral    pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Facúltase al señor Secretario de Desarrollo Social de la PRESIDENCIA  DE  LA  NACION, o al funcionario o funcionarios que él mismo designe, a suscribir  Convenios  de Préstamos Subsidiarios con  cada  una  de  las  Provincias  que  adhieran    al  Programa."
        },
        {
          "numero-articulo": 5,
          "texto": "* Art.  5.-  Se  designa a la SECRETARIA DE DESARROLLO SOCIAL DE LA PRESIDENCIA  DE  LA  NACION, como Organismo Ejecutor del PROGRAMA DE DESARROLLO INSTITUCIONAL E INVERSIONES SOCIALES MUNICIPALES, asignándole al Titular de dicha Secretaría las funciones de Director Nacional  del  Programa."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Créase en el ámbito de la SUBSECRETARIA DE VIVIENDA de la SECRETARIA  DE DESARROLLO SOCIAL DE LA PRESIDENCIA DE LA NACION, la UNIDAD EJECUTORA NACIONAL del PROGRAMA DE DESARROLLO INSTITUCIONAL E  INVERSIONES  SOCIALES  MUNICIPALES,  la  que  será responsable  de  su  ejecución así como de la administración de los fondos  asignados  al  mismo.  Esta  Unidad  estará  integrada  por personal  contratado según  las  normas  convenidas  con  el  BANCO INTERAMERICANO    DE  DESARROLLO,  haciendo  uso  de  los  recursos previstos en el PROGRAMA  DE DESARROLLO INSTITUCIONAL E INVERSIONES SOCIALES  MUNICIPALES.  A  tales  efectos,  otórgase  a  la  UNIDAD EJECUTORA  NACIONAL  suficiente  capacidad  legal  para  contratar."
        },
        {
          "numero-articulo": 7,
          "texto": "* Art.  7.-  Facúltase  a la SECRETARIA DE DESARROLLO SOCIAL DE LA  PRESIDENCIA DE LA NACION a celebrar por sí o a delegar su realización  en  la UNIDAD EJECUTORA NACIONAL del PROGRAMA DE DESAROLLO INSTITUCIONAL E INVERSIONES SOCIALES MUNICIPALES a que se refiere  el artículo 6 del presente Decreto, contratos de locación de obra y de servicios con terceros, sin relación de dependencia, como así también  a adquirir los  bienes muebles y equipos que fueren menester para la ejecución del Programa, quedando sujetos los contratos respectivos exclusivamente a las normas y procedimientos contenidos en los Contratos que se aprueban por el Artículo 1 de este Decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  DI TELLA"
      },
      "id-infojus": "DN19950000490"
    }
  }
}