{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-446-0001-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1524157707883,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "644-nacional-decreto-reglamentario-decreto-ley-6582-58-sobre-registros-propiedad-automotor-creditos-prendarios-dn19891000644-1989-05-18"
      }
    },
    "content": {
      "mecanografico": 19891000644,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 644,
      "timestamp": "2018-04-19T13:54:10",
      "timestamp-m": "2018-04-19T13:54:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-05-18",
      "standard-normativo": "DEC C 000644 1989 05 18",
      "titulo-norma": "Decreto Reglamentario del Decreto Ley 6582/58 sobre Registros de la Propiedad Automotor y Créditos Prendarios",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 05 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 644/1989",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2018-04-19",
      "responsable": "Rocca, Adriana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE COMPLEMENTA LA REGLAMENTACION DEL DECRETO LEY N. 6582-58 (T.O. 1973) ESTABLECIENDO NORMAS PARA LOS ENCARGADOS DE LOS REGISTROS SECCIONALES DE LA PROPIEDAD AUTOMOTOR Y DE CREDITOS PRENDARIOS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 37",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "TOR C 006582 1997 10 24 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "registro de la propiedad automotor"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral/registro de la propiedad automotor"
            },
            "sinonimos": {
              "termino": [
                "registro del automotor",
                "Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios",
                "Registro Nacional de la propiedad automotor y créditos prendarios",
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro de Créditos Prendarios"
            },
            "preferido": {
              "termino": "Registro de Créditos Prendarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "licencias especiales"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/vacaciones y licencias especiales/licencias especiales"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sanciones administrativas"
            },
            "preferido": {
              "termino": "Derecho penal/Régimen Penal Administrativo/sanciones administrativas"
            },
            "sinonimos": {
              "termino": "Derecho Penal Administrativo"
            }
          },
          {
            "elegido": {
              "termino": "sumario administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/régimen disciplinario administrativo/sumario administrativo"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "facultades disciplinarias (administrativo)",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fiscalía Nacional de Investigaciones Administrativas"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/investigación administrativa/Fiscalía Nacional de Investigaciones Administrativas"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Justicia"
            },
            "preferido": {
              "termino": "Secretaría de Justicia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Tribunal de Cuentas de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/tribunal administrativo/tribunal de cuentas/Tribunal de Cuentas de la Nación"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "inscripción en el registro (inscripción registral)",
            "tribunal de cuentas",
            "decreto reglamentario",
            "control de la Administración Pública",
            "reglamento de ejecución (decreto reglamentario)",
            "registro de la propiedad automotor",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios (registro de la propiedad automotor)",
            "contrato laboral (contrato de trabajo)",
            "régimen disciplinario administrativo",
            "facultades disciplinarias (administrativo) (régimen disciplinario administrativo)",
            "Secretaría de Justicia",
            "derecho registral (inscripción registral)",
            "Fiscalía Nacional de Investigaciones Administrativas",
            "Derecho penal",
            "Régimen Penal Administrativo",
            "acto administrativo de alcance general",
            "investigación administrativa",
            "reglamento administrativo (reglamentos)",
            "vacaciones y licencias especiales",
            "relación de empleo público (empleo público)",
            "sanciones administrativas",
            "procedimiento administrativo",
            "Derecho civil",
            "Derecho administrativo",
            "competencia administrativa",
            "función pública (Administración Pública)",
            "inscripción registral",
            "proceso administrativo (procedimiento administrativo)",
            "Derecho Penal Administrativo (Régimen Penal Administrativo)",
            "sumario administrativo",
            "Administración Pública",
            "registro del automotor (registro de la propiedad automotor)",
            "tribunal administrativo",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Registro de Créditos Prendarios",
            "licencias especiales",
            "acto administrativo",
            "Derecho laboral",
            "jurisdicción administrativa",
            "organismos de control interno",
            "Registro Nacional de la propiedad automotor y créditos prendarios (registro de la propiedad automotor)",
            "empleo público",
            "Tribunal de Cuentas de la Nación"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 006582 1958 04 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Decreto-Ley N. 6.582/58 (T.O. 1973) ratificado por Ley N. 14 467 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1853 05 01 0086 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  necesario  completar  su reglamentación estableciendo normas referentes  al  régimen  de  designación,    estabilidad, sanciones y remoción de los Encargados de los Registros Seccionales de la Propiedad del Automotor y de Créditos Prendarios.\n\nQue se ha dado intervención al servicio permanente de asesoramiento    jurídico   de  la  SECRETARIA  DE  JUSTICIA,  del MINISTERIO DE EDUCACION Y JUSTICIA.\n\nQue el dictado del presente procede  en  virtud  de  las facultades otorgadas en  el  artículo  86,  inciso  2)  de  la  Constitución Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DLE C 006582 1958 04 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "*ARTICULO  1.-  Los  Registros  Seccionales  que  conforman el Registro Nacional  de  la  Propiedad  del  Automor  y  el Registro Nacional  de Créditos  Prendarios, estarán a cargo de un Encargado de Registro.\n\nLos Encargados de Registro  son  funcionarios públicos dependientes de  la DIRECCION  NACIONAL  DE  LOS  REGISTROS  NACIONALES  DE  LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS PRENDARIOS  y deberán ejercer sus funciones registrales en la forma y modo que lo  establezca  la Ley,  sus  reglamentaciones  y las normas que al efecto disponga la referida Dirección Nacional.\n\nLos encargados serán designados  por  el  MINISTERIO  DE JUSTICIA y removidos por éste, previo sumario y por las causales establecidas taxativamente  en  la Ley  (artículo 40 del Decreto-Ley N. 6582/58 ratificado por la Ley N. 14467  - texto  ordenado  por  Decreto N. 4560/73 - y sus modificatorias).\n\nLa  función  del  Encargado  de Registro no constituye relación  de empleo, y ésta se regirá en los  aspectos  orgánico funcionales por las  normas  del presente  Decreto y las que al  efecto  dicte  el MINISTERIO DE JUSTICIA y la DIRECCION  NACIONAL  DE  LOS  REGISTROS NACIONALES  DE LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS PRENDARIOS.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- La designación de Encargados de Registro se hará a propuesta de  la DIRECCION NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD  DEL AUTOMOTOR  Y  DE  CREDITOS  PRENDARIOS,  quien previamente  comprobará    la acareditación  de  los  siguientes requisitos:\n\na) Ser argentino, nativo o naturalizado  con  más de cuatro años de ejercicio de la ciudadanía;\n\nb)  Tener  título  de  abogado,  escribano,  contador    público  o idoneidad para la función, en la forma que establezca la DIRECCION NACIONAL DE  LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS  PRENDARIOS, según se trate de Registros Seccionales de  la  Propiedad del Automotor  o  de Créditos  Prendarios.  c) Tener  aptitud  psicofísica  para  la función a desempeñar;\n\nd)  Ser  mayor  de  edad  y  no  tener más de  sesenta  años;  e) No estar comprendido en impedimento alguno que le imposibilitare  el ingreso a la ADMINISTRACION  PUBLICA  NACIONAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 006582 1958 04 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 014465 1958 09 04 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "informacion-vinculada": 1E+19,
          "texto": "ARTICULO  3.-  Los  Encargados  de  Registro  gozarán de  los siguientes derechos:\n\na)  A  la  permanencia  en  su  función,  en tanto no concurran las circunstancias  que  autorizan  su  remoción en  los  términos  del artículo 40 del Decreto-Ley N. 6.582/58  ratificado  por  Ley N. 14 465 T.O. por Decreto N. 4.560/73.\n\nb)  A  percibir  una retribución por sus servicios en la forma  que disponga la SECRETARIA DE JUSTICIA;\n\nc) A licencias, justificaciones y franquicias."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Los Encargados de Registro tendrán los siguientes deberes, sin  perjuicio  de los que establezcan otras normas:\n\na)  Prestar  el  servicio con  eficiencia  y  de  modo  personal  e indelegable, en la  forma  y  condiciones  de  tiempo  y  lugar que determine la DIRECCION NACIONAL DE LOS REGISTROS NACIONALES  DE  LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS PRENDARIOS;\n\nb)  Cumplir  con  las  normas  que  reglan  su función y el régimen registral automotor  o prendario y con las instrucciones  que  les imparta la DIRECCION NACIONAL  DE  LOS  REGISTROS  NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS PRENDARIOS por  intermedio de los funcionarios autorizados para ello;\n\nc)  Pedir  autorización  a  la  DIRECCION NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR  Y  DE CREDITOS PRENDARIOS antes  de  dirigirse o presentarse ante las autoridades  superiores para tratar  asuntos vinculados al organismo o a su función, o para hacer  declaraciones    públicas  respecto  a dichos  temas;  d)  Afectar  al  servicio un  local,  de  su  propiedad  o  locado, recibido en comodato  o  por otro título legítimo que le otorgue su posesión o tenencia, y afrontar los gastos que hagan al funcionamiento del Registro,  como  personal, papelería,  etc., de acuerdo  con  lo  qutablezca la SECRETARIA DE JUSTICIA. Esta última determinará  los  gastos    que   obligatoriamente  sufragarán  los Encargados  y  los  que  soportará el  Estado,  y  establecerá  los requisitos y  plazos  de  habilitación    de   los  locales  donde funcionarán los Registros Seccionales;\n\ne)  Excusarse  de intervenir en todo asunto en que  tengan  interés personal  o en que  sea  parte,  intervenga  o  tenga  interés  su cónyuge, sus ascendientes  o  descendientes,  sus colaterales hasta el cuarto grado de consanguinidad o segundo de  afinidad, o persona con  la  que  tenga cualquier tipo de sociedad excepto  anónima,  o cuando su actuación  pueda originar interpretaciones de parcialidad o violencia moral;\n\nf) Residir a una distancia  no mayor de CIEN (100) kilómetros de la sede del Registro;\n\ng) Concurrir a prestar declaración  como  testigo en los sumarios e informaciones  sumarias que se sustancien en  sede  administrativa;\n\nh) Comunicar a la  DIRECCION  NACIONAL  DE LOS REGISTROS NACIONALES DE  LA PROPIEDAD  DEL  AUTOMOTOR  Y  DE  CREDITOS   PRENDARIOS  su domicilio real y sus cambios posteriores;\n\ni) Velar por el estricto cumplimiento por parte del personal  a  su cargo  de todas  las obligaciones enunciadas en este artículo para los Encargados de Registro;"
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- Los Encargados de Registro estarán sujetos a las siguientes prohibiciones:\n\na) Efectuar, patrocinar,  asesorar  o intervenir en cualquier forma en trámites para terceros o realizar  gestiones  ante  la DIRECCION NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL  AUTOMOTOR Y  DE  CREDITOS PRENDARIOS, los Registros Seccionales o ante  otros organismos  nacionales,  provinciales o municipales cuando ellos se vinculen con automotores;\n\nb)  Realizar  con  motivo  o  en   ocasión  del  ejercicio  de  sus funciones, propaganda o proselitismo político;\n\nc)  Recibir  dádivas,  obsequios  u otras  ventajas  con  motivo  u ocasión del ejercicio de sus funciones;\n\nd) Mantener relaciones que le signifiquen beneficios u obligaciones con personas o entidades  que  habitualmente  realicen trámites  en  la DIRECCION NACIONAL DE LOS REGISTROS NACIONALES  DE LA PROPIEDAD DEL  AUTOMOTOR  Y  DE CREDITOS  PRENDARIOS  o  en los Registros Seccionales, o que por la vinculación de esas personas  o entidades    con    esa  Dirección  Nacional  ello  sea éticamente inadmisible.\n\ne)  No  tener  entre  sus   colaboradores  personas  que  en  forma particular desempeñen o realicen  cualquiera  de  las  actividades enumeradas en  los incisos a), b), c) y d) de este artículo, a cuyo efecto adoptarán  las medidas adecuadas para su selección y velarán por su estricto cumplimiento."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003413 1979 12 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Los Encargados de Registro tendrán derecho a las siguientes licencias y franquicias:\n\na) Licencia ordinaria:  TREINTA Y CINCO (35) días corridos por aÑo;\n\nb) Licencia por razones de  salud:  por  el  tiempo  que demande el restablecimiento,  acompañando  la documentación pertinente  en  la forma  que determine  la  DIRECCION   NACIONAL  DE  LOS  REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR  Y DE CREDITOS PRENDARIOS;\n\nc) Licencia para el desempeño de cargos nacionales,  provinciales y municipales de carácter no permanente: por el tiempo que  dure  el desempeño en el cargo;\n\nd) Licencia extraordinaria  por  razones personales: hasta SEIS (6) meses cada CINCO (5) años. Los períodos  de  licencia no utilizados dentro  del  período mencionado no se acumulan para  los  restantes quinquenios;\n\ne)  Licencia  por    maternidad,   matrimonio  y  fallecimiento  de familiares: se regirá por las normas  vigentes del Régimen aprobado por el Decreto N. 3.413/79 y modificatorias  o  el que lo reemplace en el futuro;\n\nf) Franquicias: podrán ausentarse de su Registro  hasta  CINCO  (5) días hábiles  administrativos  por  mes  sin  autorización  de  la DIRECCION NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y  DE CREDITOS  PRENDARIOS.  Cuando la ausencia superare los CINCO (5) días, deberá comunicarla a  esa  Dirección  Nacional, la que resolverá su autorización en los términos del inciso  d)  de este artículo."
        },
        {
          "numero-articulo": 7,
          "texto": "*ARTICULO  7.- Los Encargados de Registro podrán designar a su exclusivo cargo  colaboradores    para  que  los  asistan  en  sus funciones.\n\nAsimismo,  deberán  proponer  a  la  DIRECCION    NACIONAL  DE  LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR  Y  DE  CREDITOS PRENDARIOS  que  se asigne a uno de sus colaboradores las funciones de Suplente, para  que  los sustituya en caso de ausencia, licencia o impedimento legal.\n\nTambién  podrá  solicitar que  se  asignen  funciones  de  Suplente Interino a otro colaborador,  para  que  reemplace  al  Suplente en caso  de  licencia  o ausencia,  o cuando éste deba reemplazar  al Titular.\n\nEl  Encargado  de Registro será directamente  responsable  ante  la DIRECCION NACIONAL  DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR  Y  DE CREDITOS  PRENDARIOS  por  los  hechos,  actos  u omisiones del Suplente, Suplente  Interino  y demás colaboradores.\n\nEl  Suplente  y el Suplente Interino quedarán desafectados  de  sus funciones, cuando  lo  solicite el Encargado de Registro, cuando el Encargado de Registro cese  en  su  cargo,  cuando se intervenga el Registro Seccional, o cuando así lo disponga  la DIRECCION NACIONAL DE  LOS  REGISTROS NACIONALES DE LA PROPIEDAD DEL  AUTOMOTOR  Y  DE CREDITOS PRENDARIOS.\n\nLos  colaboradores  del  Encargado  de  Registro  carecen  de  toda relación con el Estado, y en consecuencia, no podrán permanecer en la  sede  del Registro  ni  desempeñar  tareas  en  él  cuando  el Encargado cese  en  el cargo; o cuando se disponga la intervención del Registro, todo ello sin perjuicio  de  la relación laboral que podrán  continuar  manteniendo  con  su empleador  o  sus  derecho habientes.\n\nCuando mediaren causas justificadas, la DIRECCION  NACIONAL  DE LOS REGISTROS NACIONALES  DE  LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS PRENDARIOS  podrá requerir  a   los  Encargados  de  Registro  que desafecte de sus tareas a determinado colaborador.\n\nAl  hacerse  cargo  del  Registro Seccional  un  Suplente,  en  los supuestos de licencia o ausencia  del  Titular,  se  comunicará esa circunstancia  a la DIRECCION NACIONAL DE LOS REGISTROS  NACIONALES DE LA PROPIEDAD  DEL  AUTOMOTOR Y  DE  CREDITOS PRENDARIOS y se la anotará  en  el  libro  que  se   llevará a esos  efectos  en  cada Registro.\n\nDe  idéntico  modo se procederá cuando  reasuma  sus  funciones  el Titular. En los    supuestos  de  impedimento  legal,  se  dejará constancincia de ello en el acto respectivo.\n\nLa DIRECCION NACIONAL  DE  LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR  Y DE CREDITOS  PRENDARIOS  podrá  autorizar  a  los Suplentes a realizar  tareas  registrales concretas y determinadas, que especificará taxativamente,  cuando la cantidad de trámites que se realicen en un Registro exija la  adopción  de  esa  medida para mantener una buena y eficaz prestación del servicio.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "*ARTICULO 8.- La DIRECCION NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD    DEL  AUTOMOTOR  Y  DE CREDITOS PRENDARIOS podrá disponer la intervención de un Registro  seccional  y  designar  un interventor para  que ejerza las funciones propias de Encargado de Registro en los siguientes casos:\n\na) Cuando el Registro se encuentre vacante;\n\nb) Cuando el Encargado  de  Registro  se  encuentre  en  uso  de la licencia prevista  en los incisos b), c), y d) del artículo 6, por un período que supere los TRES (3) meses;\n\nc) Cuando el Encargado  de  Registro  haya  sido  suspendido en los términos del artículo 9 inciso b) o preventivamente  con  motivo de una instrucción sumarial o por encontrarse privado de libertad  por orden  judicial, o procesado por delito doloso, vinculado o no a la Administración  Pública, si así lo dispusiere autoridad no inferior a Subsecretario.\n\nd) A pedido del propio Encargado de Registro;\n\ne) Cuando ello fuere  necesario  para asegurar la continuidad de la prestación del servicio.\n\nLa SECRETARIA de JUSTICIA establecerá  la forma en que se procederá con los emolumentos que hubiese correspondido  al titular, y fijará el modo de retribución de los interventores.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) INCISO C) SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Los Encargados de Registro podrán ser objeto de las siguientes sanciones:\n\na) Apercibimiento;\n\nb) Suspensión, de hasta  TREINTA  (30)  días  corridos. El acto que disponga la suspensión  indicará  la fecha a partir  de  la  cual deberá hacerse efectiva, pudiendo delegarse  esta  atribución en la DIRECCION NACIONAL DE LOS REGISTROS NACIONALES DE LA  PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS PRENDARIOS.\n\nEl    Encargado  suspendido  perderá  el  derecho  a  percibir  los emolumentos por el lapso de la suspensión.\n\nSi  la  DIRECCION  NACIONAL  DE  LOS  REGISTROS  NACIONALES  DE  LA PROPIEDAD DEL  AUTOMOTOR  Y DE CREDITOS PRENDARIOS no interviniere el Registro durante la suspensión,  la pérdida del emolumento a que alude el párrafo anterior, se limitará  a  un  CINCUENTA por ciento (50%).\n\nc) Remoción;\n\nEstas sanciones se aplicarán sin perjuicio de las responsabilidades civiles y penales que fijen las  leyes  vigentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 006582 1958 04 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- Son causas para imponer la remoción las previstas taxativamente    en   la  ley  (artículo  40  del  Decreto  6582/58 ratificado por la ley  14.467. Texto ordenado por Decreto 4560/73).\n\nCuando por su entidad el  hecho cometido no justificare la remoción del Encargado de Registro,  se  aplicará, según corresponda, alguna de  las restantes sanciones previstas  en  el  artículo  anterior."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCI C 000340 1869 09 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "*ARTICULO  11.-  La  sanción se graduará teniendo en cuenta la gravedad de  la  falta,    los  antecedentes  y  la  conducta  del Encargado de Registro, y los  perjuicios  reales  o potenciales del acto u omisión cometidos.\n\nNo  podrá  sancionarse sino una sola vez por la misma  causa.  Tampoco podrá  aplicarse  sanción transcurridos TRES (3) años de la comisión de la falta, excepto  en  los  siguientes casos, en que se suspenderá la prescripción:\n\n1) Cuando se hubiere iniciado la información  sumaria o el sumario, hasta la resolución de éstos;\n\n2)  Cuando  la falta haya implicado procesamiento  por  la  posible comisión de un  delito.  En  este  caso el período de suspensión se extenderá hasta la resolución de la causa;\n\n3) Cuando se trate de actos o hechos  que  lesionen  el  patrimonio del Estado, por  el  término  de  prescripción que fije el Código Civil.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) INCISO 3) SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 12,
          "texto": "*ARTICULO  12.- Las sanciones previstas en el artículo 9 serán aplacadas por las  autoridades  que  en  cada caso se indican:\n\n1) Apercibimiento y Suspensión hasta TRES  (3)  días, por autoridad no inferior a Director Nacional;\n\n2)  Suspensión  mayor  de  TRES (3) y hasta QUINCE (15)  días,  por autoridad no inferior a Subsecretario;\n\n3)  Suspensión  mayor a QUINCE  (15)  días  por  el  Secretario  de Asuntos Registrales o por el Ministro de Justicia;\n\n4) Remoción por el Ministro de Justicia.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.- La sanción de apercibimiento y la suspensión de hasta TRES (3) días  no  requerirá  la instrucción de sumario.\n\nLas  demás sanciones disciplinarias se  aplicarán  previo  sumario, que se sustanciará de acuerdo con las normas de esta reglamentación."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  La sanción de apercibimiento no es recurrible."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.- Cualquier autoridad de la DIRECCION NACIONAL DE LOS REGISTROS NACIONALES  DE  LA  PROPIEDAD  DEL  AUTOMOTOR  Y  DE CREDITOS PRENDARIOS  de  nivel  no inferior a Jefe de Departamento podrá ordenar, de oficio o a pedido  de  parte,  la  instrucción de información sumaria para investigar hechos o eventuales irregularidades  en  los  Registros Seccionales, que pudieran  dar lugar a la instrucción de sumario y en  su caso, colectar elementos probatorios  para  acreditar  o  deslindar responsabilidades.  Las conclusiones de la información  sumaria  serán comunicadas a la DIRECCION NACIONAL DE LOS REGISTROS NACIONALES  DE LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS PRENDARIOS.\n\nLa información se instruirá siguiendo en lo posible,  las normas de procedimiento  que  el  presente  reglamento  establece  para    la instrucción de  sumarios  y  sus  conclusiones se comunicarán a la DIRECCION NACIONAL DE LOS REGISTROS  NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS NACIONALES. El  plazo para la sustanciación de  la  investigación será de TREINTA (30)  días,  al  término  del cual, de  acuerdo  con  las conclusiones  obtenidas,  la DIRECCION NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL  AUTOMOTOR Y  DE  CREDITOS  PRENDARIOS  propondrá  el trámite a imprimir a lo actuado."
        },
        {
          "numero-articulo": 16,
          "texto": "*ARTICULO  16.- Cuando se compruebe o presuma la existencia de irregularidades      o    faltas  que  signifiquen  responsabilidad patrimonial o disciplinaria  y que puedan dar lugar a la aplicación de las sanciones establecidas  en el artículo 9 incisos b) y c), la DIRECCION NACIONAL DE LOS REGISTROS  NACIONALES    DE  LA PROPIEDAD DEL  AUTOMOTOR  Y DE CREDITOS PRENDARIOS solicitará a la SECRETARIA DE ASUNTOS REGISTRALES  la instrucción de sumario al Encargado del Registro  Seccional  correspondiente    y   la designación  de  un instructor. La designación de instructor podrá  recaer  en personal superior de la SECRETARIA DE ASUNTOS REGISTRALES o de la  DIRECCION NACIONAL  DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y  DE CREDITOS  PRENDARIOS,  o  en  persona  que  actúen  bajo  su exclusiva responsabilidad.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0006 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 17,
          "texto": "*ARTICULO  17.-  Cuando  la  permanencia  en  funciones  fuere inconveniente  para  el   esclarecimiento del hecho investigado, la autoridad que  lo ordenó disponer  la  suspensión  preventiva  del Encargado de Registro y  resolver  la consecuente intervención del Registro Seccional.\n\nSin  perjuicio  de  lo  expuesto  en el párrafo  anterior,  también podrán disponerse las medidas allí  aludidas,  cuando  el Encargado se  encuentre procesado  por  delito doloso, vinculado o no  a  la Administración Pública, si la naturaleza  del  hecho imputado y las circunstancias del caso lo hacen aconsejable. En  este  supuesto la suspensión e intervención será dispuesta por autoridad no  inferior a  Subsecretario,  y  se mantendrá  hasta  que concluya  la causa respecto  del  Encargado.  Si  recayere  condena  se promoverá  el pertinente  sumario, salvo que por la naturaleza del hecho aquél ya se hubiere promovido con anterioridad.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0007 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 18,
          "texto": "*ARTICULO 18.- Si como consecuencia de la aplicación de medida preventiva   se resolviere la intervención del Registro Seccional, y el sumario concluyere  con  la aplicación de una sanción o con la de apercibimiento, se abonarán  al Encargado   los emolumentos que le  hubieren  correspondido  durante  el  lapso  de  la  suspensión preventiva, previa deducción de los gastos efectivos de funcionamiento,  que deberá liquidar documentadamente la  DIRECCION NACIONAL DE LOS REGISTROS  NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS PRENDARIOS.\n\nIgual  solución se aplicará si  la  medida  preventiva  se  hubiere decretado en  virtud  de  lo  dispuesto  en el segundo párrafo del artículo  anterior  y posteriormente no se promoviere  sumario.  En caso de haberse promovido sumario,  se  estará  a  los  principios consagrados  en  los  restantes párrafos  de  este  artículo.\n\nSi el sumario a que se alude en la primera parte de este  artículo, diere lugar a que se aplique la sanción tipificada en el artículo 9, inc. b) de este  Decreto,  sólo  se abonarán los emolumentos por el período en que la medida preventiva  excediere  el término de la sanción  de  suspensión, previa deduccción de los gastos  efectivos de funcionamiento  los  que  deberán liquidar  documentadamente la DIRECCION NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS PRENDARIOS.\n\nSi como consecuencia del sumario incoado, se aplicare  al Encargado de Registro una sanción expulsiva, los emolumentos correspondientes al período de duración de la medida preventiva  no le serán abonados.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0008 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO  19.-  La  resolución  que  ordena  la instrucción de información  sumaria,  sumario  o  la  suspensión  preventiva   del Encargado de Registro son irrecurribles."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO  20.-  La  primera  notificación  al  sumariado  se practicará   en  la  sede  del  Registro  Seccional,  excepto  que estuviese  intervenido,  en  cuyo  caso  se  le  notificará  en  el domicilio real  que  hubiere denunciado a la DIRECCION NACIONAL DE LOS  REGISTROS  NACIONALES  DE LA PROPIEDAD  DEL  AUTOMOTOR  Y  DE CREDITOS PRENDARIOS.\n\nDentro de los DIEZ (10) días  hábiles administrativos de la primera notificación o en la primera presentación  si fuera anterior deberá constituir domicilio  especial  dentro  del  radio  urbano  de  la Capital  Federal.  En lo  sucesivo,  todas  las notificaciones  se practicarán en ese domicilio, aún la que le comunique  los cargos o lo  cite  a  declarar.  Si  no  lo  hiciere, en  el  plazo y forma indicados,  o  no  se  denunciare el real -como así también  en  el supuesto de no registrarse  su cambio- se intimará a que subsane el defecto  en  los  términos y bajo  apercibimiento  de  tenerlo  por notificado de todas  las resoluciones en el despacho del Instructor los días martes y viernes  o  el  próximo  día  hábil  si alguno de ellos  fuere inhábil administrativo, excepto la Resolución  que  dé por concluido  el  sumario, que se le notificará del mismo modo que la primera notificación."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO 21.- El instructor colectará las pruebas que resulten necesarias para investigar los hechos que dieron lugar al sumario.\n\nPodrá citar al  sumariado  a  prestar  declaración  en el curso del sumario todas las veces que lo juzgue pertinente. El  sumariado  no está  obligado  a comparecer  a  declarar,  pero  esa  negativa  o abstención  será  evaluada respecto  de  su responsabilidad en los hechos  investigados,  cuando  se encontrase  abonada   por  otros elementos probatorios.\n\nCuando  razones  de  distancia  lo justifiquen, el sumariado  podrá solicitar al Instructor, lo exceptúe  de  prestar declaración en la sede de la instrucción, pudiendo hacerlo por  escrito en la forma y plazo que el Instructor señale.\n\nAl  ofrecer  prueba  indicará el hecho que pretende  acreditar  con cada medio probatorio.  Se  desestimará  sin  más trámite la prueba que no cumplimente ese recaudo."
        },
        {
          "numero-articulo": 22,
          "texto": "*ARTICULO  22.-  Concluida  esta  primera  etapa,  que  deberá sustanciarse    en  el    término  de  TREINTA  (30)  días  hábiles administrativos,   desde  la  notificación  de  la  Resolución  que dispuso la instrucción  del  sumario,  el  Instructor formulará los cargos que estime probados, o hará saber su  opinión  eximiendo  de responsabilidad    al sumariado.  Si  la  SECRETARIA  DE  ASUNTOS REGISTRALES o la DIRECCION NACIONAL DE   LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS  PRENDARIOS en su caso, no compartiese el criterio sustentado por el Instructor, procederá a  formular  los cargos que considere probados o expedirse respecto a la exención  de  responsabilidad  del  sumariado, devolviendo las actuaciones al Instructor, para que continúe  con el procedimiento.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0009 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO 23.- Clausurado el Sumario, el Instructor producirá un informe lo   más  preciso  posible  que  deberá  contener:  a) La relación circunstanciada  de  los  hechos  investigados;\n\nb)  El análisis de elementos de prueba acumulados,  los  que  serán apreciados según las reglas de la sana crítica;\n\nc) La calificación de la conducta del sumariado;\n\nd) Las  condiciones  personales  del o de los sumariados que puedan tener influencia para determinar la  mayor  o  menor gravedad de la sanción a aplicar al hecho imputado;\n\ne) La determinación de la existencia del perjuicio  fiscal  para el juzgamiento de la responsabilidad patrimonial;\n\nf)  Las  disposiciones  legales  o reglamentarias que se consideren aplicables y, en su caso, la sanción  que  a su juicio corresponda;\n\ng) Toda otra apreciación que haga a la mejor  solución del sumario."
        },
        {
          "numero-articulo": 24,
          "texto": "*ARTICULO 24.- Dentro de los DIEZ (10) días de notificados los cargos  al sumariado,  éste podrá presentar su descargo y proponer las medidas de prueba que estime oportunas.\n\nLa falta de presentación  o descargo importará el reconocimiento de las pruebas documentales agregadas  a  la  causa  y  de  los cargos imputados  por  el Instructor  o  por  la  SECRETARIA  DE  ASUNTOS REGISTRALES o la DIRECCION NACIONAL DE LOS REGISTROS NACIONALES  DE LA  PROPIEDAD  DEL  AUTOMOTOR  Y DE CREDITOS PRENDARIOS en su caso; dándose por decaído el derecho de hacerlo en el futuro.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0010 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 25,
          "texto": "ARTICULO 25.- Cuando los cargos se fundamenten en el reconocimiento  expreso  de  los  hechos  por parte del sumariado o estén  avalados  por  instrumentos públicos o  documentos  privados reconocidos  por el sumariado,  una  vez recibido  el  descargo  o vencido el plazo  para  hacerlo  se  elevarán  sin más trámite las actuaciones  para  su  resolución  a la  autoridad  que ordenó  el sumario, aconsejando las medidas a adoptar e informando  los hechos y el derecho en que funda su opinión."
        },
        {
          "numero-articulo": 26,
          "texto": "ARTICULO 26.- Cuando el sumariado propusiere medidas de prueba, el Instructor  ordenará  la  producción  de  aquella  que considere procedente, desestimando la que resulte manifiestamente  superflua, meramente  dilatoria  o no cumpla con los recaudos exigidos  en  el artículo 21."
        },
        {
          "numero-articulo": 27,
          "texto": "*ARTICULO  27.-  Las resoluciones del Instructor en materia de admisibilidad, diligenciamiento  o  producción  de  prueba,  y  las demás  que se  dicten  en el curso del sumario, serán recurribles, debiendo interponerse el recurso y fundamentarse, en el término de TRES (3) días de notificadas.\n\nLas actuaciones deberán  ser  elevadas  al  Secretario  de  Asuntos Registrales,  quien  deberá  resolver  en  el  término de CINCO (5) días, siendo este pronunciamiento irrecurrible.\n\nTambién  podrá  el  Secretario de Asuntos Registrales  disponer  la producción de medidas  de    prueba  desestimadas por el Instructor aunque no hayan sido recurridas.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0011 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 28,
          "texto": "ARTICULO  28.-  Se  podrá ofrecer hasta un máximo de CINCO (5) testigos, y si, se ofrfciere  un  número mayor, sólo se tendrán por ofrecidos los primeros CINCO (5).\n\nEl sumariado pedirá al Instructor que  los cite a declarar y en ese caso asume la carga de presentación. Se  lo  tendrá  por  desistido del  testigo  que  no comparezca  sin  causa  justificada.  Cuando mediare  causa justificada se fijará una segunda audiencia y si  el testigo no concurriere se lo tendrá por desistido."
        },
        {
          "numero-articulo": 29,
          "texto": "ARTICULO 29.- Esta etapa probatoria deberá quedar concluida en el  término  de  TREINTA  (30)  días  hábiles  administrativos.  El Instructor  podrá encomendar  el  diligenciamiento  o recepción de pruebas  a  autoridades nacionales,  provinciales  o  municipales, cuando  razones de distancia así lo justifiquen. Si a criterio  del Instructor  se  encontrase suficientemente probado uno o más cargos que pudieren dar  lugar  a  la remoción del sumariado, y estuviere pendiente  de  producción prueba relativa  a  otros hechos,  podrá clausurar la etapa  probatoria  y  limitar  la  causa  a los cargos acreditados."
        },
        {
          "numero-articulo": 30,
          "texto": "ARTICULO  30.- Dentro de los DIEZ (10) días hábiles Instructor se s de notificada  la  providencia  que  dá por concluida la etapa probatoria, el sumariado podrá alegar sobre  la  prueba  producida."
        },
        {
          "numero-articulo": 31,
          "texto": "*ARTICULO  31.-  Presentado el alegato o vencido el plazo para hacerlo, el Instructor   elevará las actuaciones dentro de los DIEZ (10)  días  hábiles administrativos    al  Secretario  de  Asuntos Registrales, aconsejando    las  medidas  a adoptar  y  exponiendo detalladamente  los hechos y el derecho en que  funda  su  opinión.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0012 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 32,
          "texto": "ARTICULO  32.-  Recibidas  las  actuaciones  por  la autoridad competente,  previo  dictamen  del  servicio  jurídico  permanente, respecto  de  la legalidad  del procedimiento aplicado, se dictará resolución en un plazo de DIEZ  (10)  días hábiles administrativos.\n\nEsta Resolución deberá contener la relación  circunstanciada de los hechos investigados y, en su caso:\n\na) Que los hechos investigados no constituyen  irregularidad;  b) La exención de responsabilidad del sumariado;\n\nc) La no individualización de responsable alguno;\n\nd)  La  existencia  de  responsabilidad  y  la  aplicación  de  las pertinentes sanciones;\n\ne) La existencia de perjuicio fiscal."
        },
        {
          "numero-articulo": 33,
          "texto": "*ARTICULO  33.-  Si  como  consecuencia  de la instrucción del sumario,se aconsejare  la aplicación de una sanción  expulsiva, el Ministro  de Justicia, teniendo en cuenta los antecedentes del caso y analizados  los  antecedentes personales  del  Encargado, previa intervención  de la DIRECCION NACIONAL DE LOS REGISTROS  NACIONALES DE LA PROPIEDAD  DEL  AUTOMOTOR  Y  DE  CREDITOS PRENDARIOS y de la SECRETARIA DE ASUNTOS REGISTRALES,  podrá  resolver  la aplicación de  una  sanción  menor  o  declararlo  exento  de responsabilidad.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0013 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 34,
          "texto": "*ARTICULO  34.-  En cualquier etapa del sumario el Ministro de Justicia podrá disponer  su clausura y eximir de responsabilidad al sumarriado  o aplicar alguna  de  las  sanciones  que  no  requiera instrucción de  sumario, cuando  del  análisis  de las actuaciones resulte  que no hay mérito para su prosecución, previo  informe  de la SECRETARIA  DE  ASUNTOS  REGISTRALES y de la DIRECCION NACIONAL DE LOS REGISTROS NACIONALES DE  LA PROPIEDAD  AUTOMOTOR Y CREDITOS PRENDARIOS.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0014 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001798 1980 09 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 017454 1981 08 18 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 35,
          "texto": "*ARTICULO 35.- En todo lo no establecido en esta reglamentación se aplicará  supletoriamente   el Código Procesal Civil y Comercial de la Nación y lo normado en los  artículos 6 a 16, 19, 20, 28, 31, 43 a 90 y 92 a 96 del Reglamento de  Investigaciones  aprobado  por Decreto  N. 1.798 del 1 de septiembre de 1980.  También se aplicará lo dispuesto  en  el  Reglamento  de Investigaciones  en lo que se refiere  a  la  intervención  que  corresponde dar  a  la FISCALIA NACIONAL  DE INVESTIGACIONES ADMINISTRATIVAS y a las facultades  de dicho organismo en la sustanciación de los sumarios.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/12/1994) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002265 1994 12 22 0015 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 36,
          "texto": "ARTICULO  36.-  Derógase el Decreto N. 766 del 22 de agosto de 1973.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000766 1973 08 22 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 37,
          "texto": "ARTICULO  37.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-SABATO"
      },
      "id-infojus": "DN19891000644"
    }
  }
}