{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-226-1001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990988545,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1622-nacional-adicional-productividad-para-personal-instituto-nacional-granos-dn19831001622-1983-06-30"
      }
    },
    "content": {
      "mecanografico": 19831001622,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1622,
      "timestamp-m": "2012-03-26T15:39:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-06-30",
      "standard-normativo": "DEC C 001622 1983 06 30",
      "titulo-norma": "ADICIONAL POR PRODUCTIVIDAD PARA PERSONAL DEL INSTITUTO NACIONAL DE GRANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 07 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.622/1983",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-03-26",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE OTORGA AL PERSONAL DE LA JUNTA NACIONAL DE GRANOS UN ADICIONAL MENSUAL POR PRODUCTIVIDAD. ESTE ESTARA SUJETO A LOS APORTES Y CONTRIBUCIONES PREVISIONALES CORRESPONDIENTES.",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Junta Nacional de Granos"
            },
            "preferido": {
              "termino": "Junta Nacional de Granos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal del sector público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adicional por productividad"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/gratificaciones/premio por producción"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "adicional por producción",
                "adicional por productividad",
                "sueldo",
                "premios",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aportes previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "aportes y contribuciones previsionales",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "contrato laboral (contrato de trabajo)",
            "premios (gratificaciones)",
            "personal del sector público (agentes de la administración pública)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "personal del Estado (agentes de la administración pública)",
            "premio por producción",
            "salario (remuneración)",
            "Junta Nacional de Granos",
            "gratificaciones",
            "relación de empleo público (empleo público)",
            "remuneración",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "aportes previsionales",
            "función pública (Administración Pública)",
            "Seguridad social",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "agentes públicos (agentes de la administración pública)",
            "adicional por productividad (premio por producción)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "Derecho laboral",
            "empleo público",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "remuneraciones accesorias",
            "adicional por producción (premio por producción)",
            "aportes jubilatorios (aportes previsionales)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nro. 943/83 del registro de la JUNTA NACIONAL DE GRANOS, relativo a la asignación de un adicional en la remuneración    del    personal  de  dicho  organismo,  repartición autárquica  de  la  SECRETARIA    DE  AGRICULTURA  Y  GANADERIA,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 006698 1963 08 09 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el cumpliento de las misiones y funciones establecidas para la JUNTA  NACIONAL DE GRANOS en su Carta Orgánica (decreto-ley Nro.\n\n6698  del 9  de  agosto  de  1963  y  complementarios),  dotada  de múltiples    funciones  y  características  operativas  especiales, obligan a su personal  a  un  mayor esfuerzo y dedicación, dado que su  rendimiento debe adecuarse a  las  crecientes  necesidades  del servicio.\n\nQue la atención operativa de los puertos, el aspecto administrativo  conexo  y  el servicio público que la Ley de Granos fija  a  la  citada  Junta en lo  que  hace  a  la  explotación  de elevadores,  silos y demás  instalaciones  -para  lo  cual  utiliza alrededor del  OCHENTA  POR CIENTO (80%) de su personal- determinan que sus agentes deban extender  su  jornada  normal  de  trabajo  o concurrir  en  días  hábiles,  de  manera  que  se pueda cumplir en término  los  compromisos  contraídos con el exterior,  ya  que  lo contrario significaría ocasionar  al  Estado  perjuicios económicos desproporcionadamente grandes.\n\nQue    el  rendimiento,  contracción  al  trabajo,  asistencia    y disciplina  que demuestra el personal del organismo mencionado debe ser compensado  de manera que configure un verdadero incentivo para su accionar.\n\nQue consecuentemente  corresponda  otorgar a todo el personal de la JUNTA NACIONAL DE GRANOS una \"asignación  por  productividad\"  que, relacionada con los conceptos expuestos, contemple las aspiraciones  de  los  representantes  gremiales  y  se aplique con sujeción a las posibilidades financieras del organismo  que  cuenta para  ello  con  recursos  propios,  sin  recurrir, por lo tanto, a aportes del Tesoro Nacional.\n\nQue  la  medida  a  adoptar  responde  a  los grandes  lineamientos trazados  por  el MINISTERIO DE ECONOMIA DE LA  NACION  en  materia salarial, habiendo  intervenido  en  su  consideración  la Comisión Técnica    Asesora    de  Política  Salarial  del  Sector  Público."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Otorgar  al  personal  de  la planta permanente (excepto  Escuelas  de  Recibidores  de  Granos),  jornalizado    y contratado  de la planta temporaria de la JUNTA NACIONAL DE GRANOS, un adicional  mensual  denominado  \"asignación  por productividad\", resultante  de aplicar el coeficiente VEINTE CENTESIMOS  (0,20)  al importe de la  remuneración  inicial correlativa a la clase y grupo de  revista  del  personal  permanente   y  a  la  establecida  por equivalencia para los agentes de la planta  temporaria  de  acuerdo con    las  normas  escalafonarias  vigentes  en  dicho  organismo."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- La \"asignación por productividad\" acordada por el artículo  precedente,  cuando  no  experimente  las deducciones que establezca  la  respectiva  reglamentación,  no podrá  exceder  del importe  mensual máximo de QUINIENTOS PESOS ARGENTINOS  ($A  500,-) ni ser inferior  a  DOSCIENTOS CIENCUENTA PESOS ARGENTINOS ($A 250, )."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El  \"adicional  por productividad\" fijado en el presente  decreto  estará  sujeto a los  aportes  y  contribuciones previsionales y asistenciales  correspondientes, y su percepción se ajustará  a  la  reglamentación  que   como  Anexo  I  forma  parte integrante del preesente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  La  erogación  resultante  de la aplicación del presente decreto será atendida con los créditos  que  se asignen al Inciso 11 - Personal - correspondiente al presupuesto de  la  JUNTA NACIONAL DE GRANOS para el año 1983."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - WEHBE"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ADICIONAL POR PRODUCTIVIDAD",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
        "articulo": {
          "numero-articulo": 1,
          "texto": "Punto 1.- Este beneficio será incorporado al régimen escalafornario vigente en el organismo.\n\nPunto  2.-  El  adicional  instituido  comprende  al personal de la planta  permanente  (excepto  Escuela de Recibidores de  Granos)  y jornalizados  y  contratados  de  la    planta    temporaria.\n\nPunto 3.- El importe de este concepto remunerativo  se  determinará aplicando el coeficiente VEINTE SENTESIMOS (0,20) al importe  de la remuneración  inicial  correlativa a la ubicación escalafonaria del personal permanente.\n\nPunto 4.- Al personal contratado  se  le asignará este adicional de acuerdo con la clase y grupo de equivalencia  y  al  jornalizado de conformidad con las prescripciones del punto 2 del capítulo  VI del escalafón vigente.\n\nPunto  5.-  Este  adicional  no  podrá  exceder de PESOS ARGENTINOS QUINIENTOS   ($a  500.-)  ni  ser  inferior  a  PESOS    ARGENTINOS DOSCIENTOS CINCUENTA ($a 250.-) mensuales.\n\nPunto 6.- Este  concepto  sufrirá  las  deducciones  proporcionales representativas  de  los  descuentos  que  se practiquen sobre  los haberes  del  personal  por  ausencia  sin  goce  de  sueldo.\n\nPunto  7.-  Lo  establecido  en  el  punto  precedente no  será  de aplicación  para las licencias sin goce de sueldo  concedidas  para tener  acceso   a  la  asignación  familiar  por  maternidad.\n\nPunto 8.- Serán  de  aplicación  a  este  adicional las deducciones previstas  en  el  punto 8 del capítulo VI del  escalafón  (horario reducido de labor).\n\nPunto 9.- Este concepto  remunerativo estará sujeto a los aportes y contribuciones  previsionales   y  asistenciales  correspondientes."
        }
      },
      "id-infojus": "DN19831001622"
    }
  }
}