{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-356-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988639401,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "653-nacional-estructura-organica-instituto-ayuda-financiera-para-pago-retiros-pensiones-militares-dn20000000653-2000-07-31"
      }
    },
    "content": {
      "mecanografico": 20000000653,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 653,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-07-31",
      "standard-normativo": "DEC C 000653 2000 07 31",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL INSTITUTO DE AYUDA FINANCIERA PARA EL PAGO DE RETIROS Y PENSIONES MILITARES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 08 03"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "DEROGA A0",
          "ref": "DAN C 000518 1996 12 19 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 653/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-08-03",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL INSTITUTO DE AYUDA FINANCIERA PARA EL PAGO DE RETIROS Y PENSIONES MILITARES.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ANEXO I. ORGANIGRAMA",
            "000IIB ANEXO II. OBJETIVOS, RESPONSABILIDADES PRIMARIAS Y ACCIONES",
            "00IIIC ANEXO III. PLANTA DE PERSONAL PERMANENTE Y TEMPORARIO"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto de Ayuda Financiera para el Pago de Retiros y Pensiones Militares"
            },
            "preferido": {
              "termino": "Instituto de Ayuda Financiera para el Pago de Retiros y Pensiones Militares"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "estructura orgánica",
            "organismos públicos (organismos del Estado)",
            "Instituto de Ayuda Financiera para el Pago de Retiros y Pensiones Militares",
            "administración centralizada",
            "función pública (Administración Pública)",
            "organismos del Estado",
            "entidades gubernamentales (organismos del Estado)",
            "reparticiones nacionales (organismos del Estado)",
            "Administración Pública",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "organismos administrativos (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 20 del 13 de diciembre de 1999, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000020 1999 12 13 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DAN C 000518 1996 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000020 1999 12 13 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el   artículo  5  del  Decreto  N. 20/99 se establece la obligatoriedad  por  parte de  los Organismos  Descentralizados  de presentar una propuesta de estructura organizativa y distribución de las plantas  de  personal  hasta  el  nivel de Dirección General  o equivalentes, o primer nivel operativo.\n\nQue por el artículo 3 de  la  norma  citada anteriormente  se  han determinado  los  ámbitos jurisdiccionales en que deben actuar los Organismos Descentralizados.\n\nQue tales medidas,  sustentadas en el proceso de Transformación del Estado, se adoptaron  a  fin de profundizar las políticas encaradas por el PODER EJECUTIVO NACIONAL  en  la  búsqueda de obtener mayor eficacia y eficiencia del aparato estatal.\n\nQue ha tomado intervención la SUBSECRETARIA DE LA GESTION PUBLICA de  la JEFATURA DE GABINETE DE MINISTROS conforme lo  determina  el Decreto N. 20/99.\n\nQue la  actual  estructura  del Instituto fue aprobada por Decisión Administrativa de la JEFATURA  DE  GABINETE DE MINISTROS N. 518/96.\n\nQue  el presente decreto se dicta en ejercicio de las  atribuciones emergentes  del  artículo  99 inciso 1) de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1: Apruébase la Estructura  Organizativa del INSTITUTO DE AYUDA  FINANCIERA  PARA  PAGO  DE  RETIROS Y  PENSIONES  MILITARES, Organismo Descentralizado que se desenvuelve  en  jurisdicción del MINISTERIO  DE  DEFENSA, de acuerdo al Organigrama, Objetivos, Responsabilidades Primarias y Acciones, Planta de Personal Permanente y Temporario que, como Anexos  I,  II,  IIIa  y  IIIb  forman parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Derógase  la  Decisión  Administrativa N. 518 del 19  de diciembre de 1996 en su totalidad."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese, publíquese, dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-TERRAGNO-LOPEZ MURPHY-MACHINEA"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ORGANIGRAMA"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. OBJETIVOS, RESPONSABILIDADES PRIMARIAS Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES",
              "texto": "OBJETIVOS 1. Recaudar fondos y capitalizar reservas para contribuir con el Estado a la financiación de los haberes de retiro, indemnizatorios y de pensión correspondientes a los Beneficiarios.\n\n2. Liquidar y abonar los haberes de Retiro, Indemnizatorios y de pensión correspondientes a los Beneficiarios y No Beneficiarios con arreglo a la legislación vigente sobre la materia.\n\n3. Administrar los aportes de los soldados del Servicio Militar Voluntario, capitalizándolos en cuentas individuales"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024156 1992 09 30 0103 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
              "texto": "RESPONSABILIDAD PRIMARIA Desarrollar  las  funciones  que  detalla  la Ley  N. 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y que consisten en el examen posterior de las actividades financieras y administrativas del Instituto, siguiendo un modelo del control integral e integrado sobre los aspectos presupuestarios, económicos, financieros, patrimoniales, normativos y de gestión y sustentado en los criterios de economía, eficiencia y eficacia.\n\nACCIONES 1. Elaborar el planeamiento general de auditoría interna (ciclos de auditoría) a desarrollarse en el Instituto y en función del mismo confeccionar el Plan Anual de Tareas, que deberá someterse a aprobación de la autoridad superior de la entidad y de la SINDICATURA GENERAL DE LA NACION.\n\n2. Verificar el cumplimiento de las políticas, planes, normas y procedimientos establecidos por la autoridad superior del Instituto.\n\n3. Realizar auditorías en las áreas del Instituto, según el Plan Anual  previsto y sobre las bases del  modelo  de  control  que establece el Art. 103 de la Ley N. 24.156.\n\n4. Constatar la confiabilidad del procesamiento y elaboración de la información operativa, presupuestaria, patrimonial y financiera y de las registraciones contables y las medidas de resguardo tomadas para la protección del patrimonio del Instituto.\n\n5. Producir los informes de auditoría interna, formulando las conclusiones y recomendaciones pertinentes.\n\n6. Asesorar a los niveles superiores del Instituto en materia de su competencia.\n\n7. Proyectar la estructura orgánica de la UAI, de acuerdo con la dinámica del organismo y las pautas establecidas por la SINDICATURA GENERAL DE LA NACION.\n\n8. Realizar el seguimiento de las recomendaciones aprobadas por la autoridad superior de la entidad.\n\n9. Informar sobre los temas que requiera la SINDICATURA GENERAL DE LA NACION, en lo atinente al desarrollo de sus actividades."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION EJECUTIVA",
              "texto": "RESPONSABILIDAD PRIMARIA Entender en la ejecución de las funciones generales del Instituto ejerciendo la planificación, organización, coordinación y control de las operaciones, medios y recursos conforme a las políticas establecidas por el Directorio y las disposiciones del Presidente.\n\nACCIONES 1. Planificar, elaborar y proponer al Directorio los proyectos de las operaciones y actividades necesarias para el cumplimiento de la finalidad y misión del Instituto y asistirlo en el ejercicio de sus funciones de gobierno.\n\n2. Dirigir el desarrollo y control de los planes de acción aprobados y ejercer la conducción integral y coordinación de los medios y recursos del Instituto.\n\n3. Proyectar y proponer al Directorio el presupuesto para el Pago de Haberes y el Funcionamiento del Instituto.\n\n4. Intervenir en los balances, órdenes de pago, concursos de compras, libramientos y toda otra documentación de carácter contable o financiero que determine la legislación y normativas vigentes.\n\n5. Fiscalizar el control de gestión e informar al Directorio sobre el desarrollo de las actividades en ejecución.\n\n6. Mantener las relaciones institucionales inherentes a su gestión y entender en todos los asuntos vinculados al ceremonial y protocolo.\n\n7.  Proponer  al  Directorio  las  medidas  inherentes  a  la administración  del  Sistema de Capitalización  Individual  de los aportes del personal del Servicio Militar Voluntario.\n\n8. Asesorar al Directorio en los asuntos que requiera opinión jurídica y legal en que siendo o no parte el Organismo, éste tenga facultades o responsabilidades determinadas en la Ley del Instituto."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "GERENCIA DE RECURSOS FINANCIEROS",
              "texto": "RESPONSABILIDAD PRIMARIA Administrar  los  recursos  financieros del Instituto  a  fin  de asegurar su capitalización y su participación en  el  pago  de los haberes de retiro, indemnizatorios y de pensión.\n\nACCIONES 1. Intervenir en la elaboración y ejecutar el presupuesto del régimen de retiros, haberes indemnizatorios y pensiones y de funcionamiento del Organismo.\n\n2. Ejecutar la recaudación y control de los recursos financieros del Instituto.\n\n3. Proponer y ejecutar los planes y sistemas de inversión para la capitalización del Instituto.\n\n4. Planificar y ejecutar el pago de los haberes de retiro, indemnizatorios y de pensión y demás  obligaciones  a  cargo  del Instituto.\n\n5. Dirigir  el  manejo  y  custodia de  fondos  y  registrar sus movimientos.\n\n6. Administrar los bienes patrimoniales del Instituto."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "GERENCIA DE RETIROS Y PENSIONES",
              "texto": "RESPONASBILIDAD PRIMARIA Asegurar que los haberes de retiro, indemnizatorios y de pensión se ajusten a las prescripciones legales vigentes y ejecutar su liquidación.\n\nPlanificar y conducir las actividades de administración de los aportes del personal del Servicio Militar Voluntario.\n\nACCIONES 1. Verificar el encuadramiento legal de los haberes de retiro, indemnizatorios y de pensión y fiscalizar la subsistencia de los derechos a su percepción y la procedencia de toda otra asignación para beneficiarios y no beneficiarios del Instituto.\n\n2. Determinar y ajustar los importes de los haberes de retiro, indemnizatorios y de pensión y efectuar las liquidaciones para su pago.\n\n3. Fiscalizar el cumplimiento de las normas legales sobre retenciones e impuestos y la procedencia y aplicación de cargos sobre haberes de retiro, indemnizatorios y de pensión que liquida el Organismo.\n\n4. Efectuar la totalidad de las liquidaciones relacionadas con haberes de retiro, indemnizatorios y de pensión derivadas de mandatos judiciales o resoluciones administrativas.\n\n5. Efectuar las certificaciones y satisfacer los requerimientos judiciales sobre liquidaciones de haberes de retiro, indemnizatorios y de pensión.\n\n6. Mantener actualizado el banco de datos biométricos de los afiliados.\n\n7. Entender en el funcionamiento, mantenimiento y ejecución del Sistema de capitalización del Servicio Militar Voluntario."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "GERENCIA DE SERVICIOS TECNICO-ADMINISTRATIVOS",
              "texto": "RESPONSABILIDAD PRIMARIA Proporcionar el adecuado sustento técnico y proveer el apoyo administrativo necesario para asegurar el desenvolvimiento de las áreas de conducción y sustantivas del Instituto.\n\nACCIONES 1. Entender en lo relacionado con la estructura orgánica del Instituto, las normas y procedimientos administrativos y diseñar los sistemas informáticos para implementarlos.\n\n2. Ejecutar la programación y la operación y mantenimiento de los sistemas informáticos existentes.\n\n3. Ejecutar los procesos de suministro de bienes y servicios para el Organismo.\n\n4. Supervisar la prestación de los servicios generales, de seguridad, vigilancia, mantenimiento y control de personal.\n\n5. Administrar el personal del Organismo."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "SUBGERENCIA DE ASUNTOS JURIDICOS",
              "texto": "RESPONSABILIDAD PRIMARIA Dictaminar y asesorar a los niveles de decisión en los actos que requieran opinión jurídica y legal en que, siendo o no parte el Instituto, éste tenga facultades o responsabilidades determinadas en la Ley del I.A.F.R.P.M.\n\nACCIONES 1. Asistir y asesorar a los niveles de decisión y a las áreas del Instituto en la elaboración de los  proyectos  de  ley,  decretos, resoluciones  e  informes y emitir sobre ellos opinión jurídica y legal.\n\n2. Representar al Instituto en las causas judiciales  en  las  que éste demande o resulte demandado.\n\n3. Asesorar legalmente y emitir dictámenes respecto a cuestiones laborales del personal del Instituto y administrativas relativas a contrataciones con terceros."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. PLANTA DE PERSONAL PERMANENTE Y TEMPORARIO",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "ANEXO IIIa. PLANTA DE PERSONAL PERMANENTE",
              "texto": "PLANTA DE PERSONAL PERMANENTE"
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "ANEXO IIIb. PLANTA DE PERSONAL TEMPORARIO",
              "texto": "PLANTA DE PERSONAL TEMPORARIO"
            }
          ]
        }
      ],
      "id-infojus": "DN20000000653"
    }
  }
}