{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-296-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990660467,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "692-nacional-proyectos-industriales-dn20130000692-2013-06-06"
      }
    },
    "content": {
      "mecanografico": 20130000692,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 692,
      "timestamp": "2013-06-12T09:23:53",
      "timestamp-alta": "2013-06-12T09:23:53",
      "timestamp-m": "2013-06-12T09:23:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-06-06",
      "standard-normativo": "DEC C 000692 2013 06 06",
      "titulo-norma": "PROYECTOS NO INDUSTRIALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 06 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 692/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-06-12",
      "fecha-mod": "2013-06-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se dispone la extinción de Cupo Fiscal. Decaimiento total de beneficios promocionales y multa a determinada firma.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "proyectos no industriales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción no industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "proyectos no industriales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "promoción no industrial",
            "proyectos no industriales (promoción no industrial)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0480511/2009 y sus agregados sin acumular Expedientes Nros.\n\nS01:0359562/2009, S01:0480536/2009, S01:0480554/2009 y S01:0102261/2010 todos ellos del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001497 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001497 1997 12 30 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 020628 1997 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001344 1998 11 19 0105 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 020628 1997 07 11 0077 000 0078 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026476 2008 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOD C 001759 1972 04 03 0080 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la firma FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el último párrafo del    Artículo 36 de la Ley Nº 24.764 y el Decreto Nº 494 de fecha 30 de mayo de 1997, mediante el Anexo I del  Decreto Nº 1.497 de fecha 30 de diciembre de 1997 y de la Resolución Nº 1.243 de fecha 29 de septiembre de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, teniendo como objeto la implantación de DOSCIENTAS OCHO HECTAREAS (208 ha.) de frutales, distribuidas entre frutas de carozo (duraznos, nectarines, ciruelas y cerezas) y frutas de pepita (peras y manzanas), empaque y frigoconservación de la producción en un establecimiento ubicado en el Departamento de Añelo, de la Provincia del NEUQUEN, el que se concretaría mediante una inversión total de PESOS CUATRO MILLONES CUARENTA Y DOS MIL QUINIENTOS TREINTA Y OCHO ($ 4.042.538), de los cuales PESOS TRES MILLONES NOVECIENTOS NOVENTA Y CINCO MIL TRESCIENTOS DIECIOCHO ($ 3.995.318) correspondían a activo fijo, contando con una dotación de personal mínima de VEINTIUN (21) personas con carácter permanente elevándose a CIENTO TREINTA Y SIETE (137) personas a partir de la fecha de puesta en marcha, y de CINCO (5) personas en forma temporaria, número que se elevaría a CIENTO NOVENTA Y CUATRO (194) personas desde la puesta en marcha, la que debía denunciarse antes del 31 de diciembre de 2006, otorgándose las franquicias dispuestas en los Artículos 2° -exención del Impuesto a las Ganancias- y 11 inciso a) o b) -opción de diferimiento o deducción para inversionistas- de la Ley Nº 22.021 y sus modificaciones.\n\nQue con fecha 28 de diciembre de 1998 la Autoridad de Aplicación le extendió el Certificado de Inicio de Ejecución de Inversiones en los términos de los Artículos 5° y 6° de la Resolución Nº 325 de fecha 13 de marzo de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, validando el inicio de actividades con un cronograma de inversiones que comprendía los Ejercicios 1997 a 2003.\n\nQue a través del Decreto Nº 1.108 de fecha 27 de noviembre de 2000 se rectificó el Anexo I del Decreto Nº 1.497/97, estableciendo en cuanto a la obligación de la dotación de personal, que la empresa beneficiaria debía contar con TRES (3) personas en forma permanente y DIECISEIS (16) personas en igual carácter a partir de la puesta en marcha, así como también, debía contar con OCHO (8) personas en forma temporaria elevándose a TRESCIENTAS DIECISEIS (316) personas en igual carácter a partir de dicha fecha.\n\nQue por otra parte, mediante la Resolución Nº 668 de fecha 7 de noviembre de 2001 del entonces MINISTERIO DE ECONOMIA, se sustituyó el Artículo 2° de su similar Nº 1.243/98 estableciendo que el objeto del proyecto promovido consistía en la implantación de CIENTO CUATRO HECTAREAS (104 ha.) de frutales, distribuidas entre frutas de carozo (duraznos, nectarines, ciruelas y cerezas) y frutas de pepita (peras y manzanas), empaque y frigoconservación de la producción.\n\nQue el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, en su calidad de Autoridad de Aplicación del Régimen de Promoción No Industrial instaurado por el último párrafo del    Artículo 36 de la Ley Nº 24.764, consideró pertinente solicitar a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito de su jurisdicción, la fiscalización de la empresa beneficiaria.\n\nQue de la información suministrada por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS surgieron posibles incumplimientos al proyecto aprobado a FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA.\n\nQue asimismo el Organismo Fiscal destacó que los estados contables correspondientes al ejercicio cerrado al 31 de enero de 2004 reflejaban la transferencia del fondo de comercio de FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA a CASA FERRACIOLI SOCIEDAD ANONIMA, según el contrato celebrado con fecha 14 de enero de 2004.\n\nQue por tal motivo el mencionado Organismo solicitó a la empresa la documentación que acreditara el cumplimento de los requisitos formales de la transferencia realizada.\n\nQue por otra parte advirtió que en dicha transferencia se encontraban incluidos la totalidad de los bienes consignados en el balance de la firma beneficiaria al 31 de diciembre de 2003 conviniéndose un precio total y definitivo de venta.\n\nQue analizada la documentación el Organismo Fiscal por medio de la Resolución Nº 176 de fecha 11 de marzo de 2009 de la Agencia Sede Dirección Regional Neuquén, decidió denegar la reorganización presentada por la firma CASA FERRACIOLI SOCIEDAD ANONIMA, como continuadora de la firma FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA, en virtud de lo dispuesto por la Resolución General Nº 2.245 de fecha 2 de abril de 1980 de la Dirección General Impositiva dependiente del entonces MINISTERIO DE ECONOMIA.\n\nQue la decisión del fisco se fundamentó en que la venta del fondo de comercio bajo análisis no encuadraba en el inciso c) del  Artículo 77 de la Ley de Impuesto a las Ganancias T.O. 1997 y sus modificaciones, ni en el Artículo 105 de su    Decreto Reglamentario Nº 1.344 de fecha 19 de noviembre de 1998, en virtud de que la empresa adquirente no continuaba con las actividades de la antecesora.\n\nQue lo mencionado tiene sustento en el hecho de que la firma CASA FERRACIOLI SOCIEDAD ANONIMA había modificado su estatuto, incorporando la actividad agropecuaria de la antecesora con posterioridad a la fecha de venta, destacándose asimismo que las actividades de ambas empresas no eran homogéneas.\n\nQue en adición a ello el Organismo Fiscal advirtió que por dicha transferencia, existió como contraprestación una suma de dinero, hecho éste que no configura una reorganización según lo previsto en los Artículos 77 y 78 de la Ley de Impuesto a las Ganancias T.O. 1997 y sus modificaciones, en orden a que no existió modificación del capital social de la continuadora ni emisión de acciones, sino simplemente una mera venta de bienes.\n\nQue con fecha 19 de enero de 2010 el titular de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ordenó la sustanciación sumarial a la empresa FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA en el marco de la Resolución Nº 221 de fecha 15 de agosto de 2003 del ex MINISTERIO DE ECONOMIA Y PRODUCCION, por los presuntos incumplimientos formales y no formales detectados al proyecto aprobado por el Decreto Nº 1.497/97 y su modificatorio Decreto Nº 1.108/00, Resolución Nº 1.243/98 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y su modificatoria Resolución Nº 668/01 del ex MINISTERIO DE ECONOMIA.\n\nQue como consecuencia de ello se efectuó la notificación prevista en el Artículo 8° del  Anexo a la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, para que la sumariada haga su descargo y ofrezca las pruebas que hagan a su defensa.\n\nQue la firma presentó su descargo y manifestó que por motivos organizacionales y operativos, a partir del año 2003 había transferido su fondo de comercio a su principal accionista y promotor original de su emprendimiento frutícola.\n\nQue en lo que a ello respecta destacó que dicha transferencia, cumplió con todas y cada una de las obligaciones de inscripción y registro previstas en las leyes de fondo que resultaban aplicables, agregando que la misma fue encuadrada en el régimen de reorganización empresaria libre de impuestos.\n\nQue no obstante ello advirtió que con fecha 11 de marzo de 2009 el Organismo Fiscal le negó el carácter de reorganización libre de impuestos a la transferencia del fondo de comercio realizada.\n\nQue en relación a ello la sumariada manifestó que no recurrió la decisión del fisco al solo efecto de poder acogerse al régimen de regularización instaurado por la  Ley Nº 26.476, y no por considerar válidos o legítimos los argumentos invocados por el Organismo Fiscal para denegar el status de reorganización libre de impuestos a la transferencia del fondo de comercio en cuestión.\n\nQue asimismo destacó que la empresa CASA FERRACIOLI SOCIEDAD ANONIMA es jurídicamente continuadora de FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA, puesto que, desde el punto de vista societario, la venta del fondo de comercio cumplió y cumple todos sus efectos jurídicos.\n\nQue ello es así ya que a la fecha CASA FERRACIOLI SOCIEDAD ANONIMA es la única sociedad activa en tanto FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA, se ha desprendido de todos sus activos y ha cesado completamente su actividad, destacando asimismo que en la actualidad y desde el año 2004 la firma carece de toda posibilidad de llevar a cabo el proyecto.\n\nQue por otra parte sostuvo que, a su entender, la transferencia del fondo de comercio en cuestión, contó con el aval expreso de la Autoridad de Aplicación del régimen a nivel provincial, motivo por el cual entendía que no se podía ex post facto sostener que el cumplimiento por parte de CASA FERRACIOLI SOCIEDAD ANONIMA implicara algún tipo de menoscabo para el Estado Nacional.\n\nQue asimismo expresó que, a su entender, no se ha modificado el titular real del proyecto promovido ni la empresa que lleva a cabo el proyecto.\n\nQue respecto a las declaraciones juradas semestrales manifestó que todas las declaraciones correspondientes al régimen promocional acordado por el Decreto Nº 1.497/97, fueron presentadas en tiempo y forma.\n\nQue de conformidad con el procedimiento establecido en la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION por medio de la Providencia Nº 465 de fecha 30 de marzo de 2010 de la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, se abrieron a prueba las actuaciones.\n\nQue en tal oportunidad el perito contador designado por la sumariada, produjo la pericia contable, y por su parte la Dirección General de Regulación Industrial del MINISTERIO DE DESARROLLO TERRITORIAL de la Provincia del NEUQUEN, remitió las declaraciones juradas solicitadas por la Instrucción Sumarial.\n\nQue atento a la prueba producida, por medio de la Providencia Nº 131 de fecha 7 de febrero de 2011 de la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, se llamó a autos para alegar.\n\nQue la sumariada, al presentar alegato, reiteró lo manifestado en el descargo oportunamente presentado, no obstante lo cual destacó que con la nota remitida por el MINISTERIO DE DESARROLLO TERRITO RIAL de la Provincia del NEUQUEN, quedó acreditado que la firma FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA cumplió con la obligación relativa a la presentación de las declaraciones juradas semestrales.\n\nQue asimismo expresó que el proyecto no sólo había cumplido los objetivos inicialmente fijados, sino que además continuaba funcionando, empleando y produciendo de conformidad con el plan aprobado por la Autoridad de Aplicación.\n\nQue por último sostuvo que, a su entender, con las pruebas producidas durante el proceso sumarial no se han verificado los incumplimientos que le fueron atribuidos.\n\nQue la Instructora Sumariante destacó que la empresa FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA fue declarada comprendida en el régimen del último párrafo del Artículo 36 de la Ley Nº 24.764 y del Decreto Nº 494/97, expresando al respecto que las    leyes se reputan conocidas y de cumplimiento obligatorio, a partir de su publicación.\n\nQue es el beneficiario quien determina libremente el proyecto dentro de las previsiones legales, ello así hasta la aprobación del mismo por parte de la Autoridad de Aplicación, momento a partir del cual quedan fijadas y determinadas las relaciones de ambas partes.\n\nQue asimismo la sumariada fue debidamente notificada de las normas mediante las cuales fue declarada comprendida en el régimen de promoción que se trata, normativa que determina que la Autoridad de Aplicación es el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue en consecuencia, la firma no puede alegar que ha sido inducida a error por las autoridades provinciales, puesto que la Autoridad de Aplicación estaba expresamente establecida en la normativa precedentemente citada.\n\nQue por otra parte esa Instrucción Sumarial señaló que cualquier circunstancia relacionada con los proyectos promovidos, debe ser puesta en consideración de la Autoridad de Aplicación a los fines de su análisis y ponderación.\n\nQue a su vez consideró que en el caso bajo estudio, no obra acto administrativo alguno, que modifique la normativa que concedió los beneficios promocionales a la empresa FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA, motivo por el cual sostuvo que la empresa beneficiaria del proyecto de promoción no industrial es esta última, encontrándose en cabeza de ella el cumplimiento de las obligaciones asumidas.\n\nQue por otra parte dicha Instrucción observó que del descargo presentado por la sumariada se desprende que desde el año 2004 el proyecto opera en cabeza de CASA FERRACIOLI SOCIEDAD ANONIMA y no de FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA, la que desde esa fecha carece de toda posibilidad de concretar el mismo.\n\nQue asimismo manifestó que las declaraciones juradas semestrales fueron presentadas a nombre de la firma CASA FERRACIOLI SOCIEDAD ANONIMA, circunstancia que demuestra aún más que la empresa beneficiaria no ha asumido las obligaciones establecidas en sus normas particulares.\n\nQue en consecuencia, dicha Instrucción consideró que corresponde sancionar a la empresa con las medidas dispuestas en los    Artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue con posterioridad a ello, FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA presentó un nuevo escrito de fecha 29 de junio de 2011 mediante el cual, además de reiterar lo expuesto en su descargo, expresó fundamentos adicionales a efectos de que se emita un nuevo dictamen por entender que en el informe que pone fin al sumario, se habían omitido considerar elementos, a su criterio esenciales, susceptibles de modificar las conclusiones arribadas.\n\nQue al respecto el Servicio Jurídico sostuvo que el procedimiento sumarial oportunamente iniciado a la empresa fue llevado a cabo de conformidad con los términos vertidos en la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, habiéndose garantizado en todo momento el derecho de defensa, el cual fue debidamente ejercido por la sumariada, dando cuenta de ello las diversas presentaciones realizadas durante la investigación sumarial.\n\nQue asimismo manifestó que a través de esta nueva presentación la firma pretendía modificar las conclusiones arribadas en el informe final de conclusión del sumario, el que fuera compartido por la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS; solicitando en consecuencia la emisión de un nuevo dictamen.\n\nQue al respecto expresó que el Artículo 80 del Reglamento de Procedimientos Administrativos.\n\nDecreto 1.759/72 T.O. 1991 dispone que no son recurribles las medidas preparatorias de decisiones administrativas, inclusive informes y dictámenes, aunque sean de requerimiento obligatorio y efecto vinculante para la Administración.\n\nQue en relación a ello, recordó lo manifestado por la PROCURACION DEL TESORO DE LA NACION respecto a que los dictámenes son actos preparatorios que se asientan en los tramos internos del procedimiento administrativo, que se identifican por llevar el signo común de no resolver en definitiva y se diferencian por el objeto de sus manifestaciones.\n\nQue dichos actos preparativos asesoran pero no imponen la obligatoriedad de su opinión, puesto que el obligatorio acatamiento de los dictámenes excluiría a la autoridad competente de su facultad de decisión, y en forma indirecta derogaría la potestad de decisión definitiva que tiene todo órgano responsable de su competencia.\n\nQue en tal sentido el dictamen forma parte de los actos previos a la emisión de la voluntad, y se integra como una etapa de carácter consultivo.\n\nQue por tales motivos los dictámenes no son actos administrativos en sentido estricto, ya que no producen efectos jurídicos directos y por ello son irrecurribles aunque adolecieran de vicios; esos actos preparatorios pueden producir efectos jurídicos, pero estos son indirectos o mediatos para los particulares. (Dictámenes 259:18) Que conforme la normativa y la doctrina del Alto Organo Asesor, el Area Legal concluyó que resulta inadmisible el planteo formulado por la firma FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA por medio del cual pretendía cuestionar, por vía indirecta, el alcance de tales actos preparatorios.\n\nQue sin perjuicio de lo expuesto, dable es destacar que ninguna de las argumentaciones esgrimidas por la sumariada reviste entidad suficiente para fundamentar la transferencia de la titularidad del proyecto promovido.\n\nQue ello es así ya que el cambio de titularidad de un proyecto de promoción resulta sustancial dado que la norma aprobatoria de beneficios promocionales efectúa expresamente el reconocimiento del derecho a un sujeto determinado y no a cualquier innominado.\n\nQue ese sujeto de derecho está habilitado, bajo el cumplimiento de determinadas condiciones a llevar adelante el proyecto reconocido en el ámbito del último párrafo del Artículo 36 de la   Ley Nº 24.764, y usufructuar beneficios fiscales acordados en consecuencia.\n\nQue en el caso bajo análisis la beneficiaria del Régimen de Promoción No Industrial es la firma FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA, puesto que la transferencia de los beneficios concedidos a la nueva sociedad, hubiera resultado viable a los efectos promocionales, solamente si ésta hubiera cumplido con lo dispuesto por los  Artículos 77 y 78 de la Ley de Impuesto a las Ganancias T.O. 1997 y sus modificaciones.\n\nQue en orden a lo expuesto, y en virtud de los incumplimientos detectados corresponde aplicar el decaimiento total de los beneficios otorgados, el reintegro de los tributos no abonados con motivo de la promoción acordada, la devolución inmediata de los impuestos diferidos por los inversionistas, de corresponder, y una multa del SEIS POR CIENTO (6%) sobre el monto de la inversión total comprometida del proyecto aprobado por el Anexo I del Decreto Nº 1.497/97 y de la Resolución Nº 1.243/98 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS que asciende a la suma de PESOS DOSCIENTOS CUARENTA Y DOS MIL QUINIENTOS CINCUENTA Y DOS CON VEINTIOCHO CENTAVOS ($ 242.552,28), conforme lo establecido en los Artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue de conformidad con lo manifestado por la PROCURACION DEL TESORO DE LA NACION mediante el Dictamen Nº 221 de fecha 3 de octubre de 2008, el PODER EJECUTIVO NACIONAL es quien debe disponer el decaimiento total o parcial de los beneficios promocionales, reintegro de los tributos no abonados con motivo de la promoción acordada y la devolución inmediata de los impuestos diferidos por los inversionistas.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades que le confiere el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001497 1997 12 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Impónese a la firma FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA -declarada beneficiaria del Régimen de Promoción No Industrial mediante el Anexo I del  Decreto Nº 1.497 de fecha 30 de diciembre de 1997 y su modificatorio Nº 1.108 de fecha 27 de noviembre de 2000, y la Resolución Nº 1.243 de fecha 29 de septiembre de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y su modificatoria Nº 668 de fecha 7 de noviembre de 2001 del ex - MINISTERIO DE ECONOMIA- el decaimiento total de dichos beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses y la devolución inmediata de los impuestos diferidos por los inversionistas, de corresponder, conforme lo establecido en el    Artículo 15 de la  Ley Nº 22.021 y sus modificaciones."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dispónese la extinción del Cupo Fiscal establecido en el Artículo 36 de la Ley Nº 24.764 que diera lugar a la asignación por parte de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS del Costo Fiscal Teórico correspondiente al proyecto de la firma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Impónese a la firma FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA, el pago de una multa de PESOS DOSCIENTOS CUARENTA Y DOS MIL QUINIENTOS CINCUENTA Y DOS CON VEINTIOCHO CENTAVOS ($ 242.552,28) según lo dispuesto en el Artículo 17 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la Dirección General de Administración dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS. El solo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme el Artículo 18 del Anexo de la Resolución Nº 221 de fecha 15 de agosto de 2003 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Sirva la presente medida de suficiente título ejecutivo para el cobro de la suma establecida en el Artículo 3° del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme el   Artículo 18 del Anexo de la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Hágase saber a la Dirección General Impositiva dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y al Gobierno de la Provincia del NEUQUEN lo resuelto por la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - Notifíquese a la firma FRUTAS PATAGONICAS ARGENTINAS SOCIEDAD ANONIMA el dictado del presente decreto, haciéndole saber que contra dicho acto procede el recurso de reconsideración previsto en el Artículo 84 y siguientes del Reglamento de Procedimientos Administrativos. Decreto 1.759/72 T.O. 1991, el que deberá interponerse dentro del plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino"
      },
      "id-infojus": "DN20130000692"
    }
  }
}