{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-057-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991057365,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "750-nacional-semana-prevencion-uso-indebido-drogas-dn19980000750-1998-06-23"
      }
    },
    "content": {
      "mecanografico": 19980000750,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 750,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-06-23",
      "standard-normativo": "DEC C 000750 1998 06 23",
      "titulo-norma": "SEMANA DE LA PREVENCION DEL USO INDEBIDO DE DROGAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 06 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 750/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-07-03",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA SEMANA DE LA PREVENCION DEL USO INDEBIDO DE DROGAS Y SE FACULTA A LA SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO A INVITAR A LAS PROVINCIAS A ADHERIR A LA MISMA Y A CELEBRAR EVENTOS QUE SE DIRIJAN A LA PREVENCION DEL USO INDEBIDO DE DROGAS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "uso indebido de drogas"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/uso indebido de estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos",
                "uso indebido de drogas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prevención de enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "preferido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "drogadicción"
            },
            "preferido": {
              "termino": "Salud pública/adicciones/drogadicción"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "psicotrópicos (estupefacientes)",
            "adicciones",
            "drogadicción",
            "enfermedades",
            "uso indebido de drogas (uso indebido de estupefacientes)",
            "prevención de enfermedades",
            "sustancias psicotrópicas (estupefacientes)",
            "uso indebido de estupefacientes",
            "profilaxis (prevención de enfermedades)",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "Derecho penal",
            "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico",
            "asistencia médica preventiva (prevención de enfermedades)",
            "estupefacientes",
            "medicina preventiva (prevención de enfermedades)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  los  Decretos  Nros. 1426/96 y 1339/96 y lo propuesto por la SECRETARIA DE PROGRAMACION  PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO  de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001399 1996 11 25 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por la primera de las normas  citadas en el VISTO se aprobó la estructura organizativa de la SECRETARIA  DE  PROGRAMACION  PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO  de la  PRESIDENCIA  DE  LA  NACION,  determinándose  sus  objetivos  y acciones.\n\nQue, en tal sentido, la mencionada Secretaría tiene asignadas entre sus  acciones,  coordinar  los  planes  y programas tendientes a la prevención del uso indebido de sustancias  psicoactivas y coordinar su  aplicación  con  otras  áreas  de  gobierno a  nivel  nacional, provincial y municipal.\n\nQue,  por el Decreto N 1339/96 se convalidó  lo  actuado  por  la SECRETARIA  DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION ante la COMISION INTERAMERICANA PARA EL CONTROL DEL ABUSO DE DROGAS (C.\n\nI.C.A.D.) de la ORGANIZACION DE LOS ESTADOS AMERICANOS (O.E.A.), en su Vigésimo Período Ordinario de Sesiones celebrado en la ciudad de Buenos Aires  del 15 al 18 de octubre de 1996, en el cual se aprobó el documento \"Estrategia Antidrogas en el Hemisferio\".\n\nQue, al respecto,  el  citado  decreto  encomendó  a la Secretaría precedentemente  enunciada  adoptar  los  principios  y  postulados programáticos  contenidos en dicho documento, conforme el cual  los países americanos  otorgan  al  mismo  el  carácter  de  guía, para posibilitar  la  adopción de medidas y acciones que transformen  el esfuerzo  hemisférico   en  un  fortalecimiento  de  los  programas nacionales,  expresándose    al  respecto  que  la  elaboración  de programas eficaces de prevención depende de una estrecha colaboración, consulta y asociación con la comunidad.\n\nQue, por la Resolución 42/112  del  7  de  diciembre  de  1987, la ORGANIZACION  DE  LAS NACIONES UNIDAS (O.N.U.) pro- clamó el 26  de junio como DIA INTERNACIONAL  DE  LA LUCHA CONTRA EL USO INDEBIDO Y EL TRAFICO ILICITO DE DROGAS.\n\nQue,  asimismo, el máximo organismo  internacional  ratificó  esa decisión  en  su  reunión  correspondiente al Decimoséptimo Período Extraordinario de Sesiones de  la  Asamblea General, la cual aprobó por Resolución S-17/2 del 23 de febrero  de  1990,  una Declaración Política y el Programa Mundial de Acción.\n\nQue, a los fines expuestos, el mencionado programa establece  -en el  punto 100- que la observancia del DIA INTERNACIONAL DE LA LUCHA CONTRA  EL  USO  INDEBIDO  Y  EL  TRAFICO  ILICITO  DE  DROGAS debe considerarse  como parte de un esfuerzo continuo por conseguir  que el público tenga  mayor  conciencia  de  la  lucha  contra  el  uso indebido  y el tráfico ilícito de drogas y sustancias psicotrópicas y por promover la adopción de medidas preventivas.\n\nQue, desde  su  creación  la  SECRETARIA  DE  PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA  EL NARCOTRAFICO de la  PRESIDENCIA  DE  LA  NACION ha llevado a cabo diversos  eventos recordatorios del significado  del  DIA  INTERNACIONAL  DE LA LUCHA CONTRA EL USO INDEBIDO Y EL TRAFICO ILICITO DE DROGAS.\n\nQue, el apoyo permanente de las autoridades nacionales, provinciales  y municipales a las acciones preventivas, sean  estas de carácter oficial  o privado, constituye el mecanismo idóneo para comprometer la participación activa de la comunidad.\n\nQue,  esta acción participativa  de  todos  los  sectores  de  la sociedad coadyuva a los esfuerzos que realiza el GOBIERNO NACIONAL, en procura de alcanzar el máximo nivel de concientización acerca de la gravedad del problema del uso indebido de drogas.\n\nQue, el  dictado  del  presente decreto se efectúa en ejercicio de las facultades atribuidas al PODER EJECUTIVO NACIONAL por el inciso 1 del Artículo 99 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Declárase SEMANA  DE LA PREVENCION DEL USO INDEBIDO DE DROGAS a la que incluya en cada  año calendario el día 26 de junio, fecha que fue proclamada por la ORGANIZACION DE LAS NACIONES UNIDAS como DIA INTERNACIONAL DE LA LUCHA  CONTRA  EL  USO  INDEBIDO  Y EL TRAFICO ILICITO DE DROGAS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Cuando  el  día  26  de  junio  recayese en domingo, lo dispuesto en el artículo precedente será de aplicación en la semana anterior a la citada fecha."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Facúltase  a  la  SECRETARIA  DE PROGRAMACION  PARA  LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA  EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION a proponer a otros organismos del PODER EJECUTIVO NACIONAL y a los gobiernos provinciales  y municipales, a adherir  a  la SEMANA DE LA PREVENCION DEL USO INDEBIDO  DE  DROGAS dispuesta por el Artículo 1 mediante la realización de eventos que, acorde con las modalidades de las respectivas áreas y jurisdicciones,  promuevan la prevención del uso indebido de drogas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM- Corach."
      },
      "id-infojus": "DN19980000750"
    }
  }
}