{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-110-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992589532,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1011-nacional-traslado-personal-militar-dn20070001011-2007-07-26"
      }
    },
    "content": {
      "mecanografico": 20070001011,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1011,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-07-26",
      "standard-normativo": "DEC C 001011 2007 07 26",
      "titulo-norma": "TRASLADO DE PERSONAL MILITAR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 08 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.011/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-09-06",
      "fecha-mod": "2008-08-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA EL TRASLADO DE PERSONAL MILITAR A LIMA, PERU.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "traslado del personal"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/transferencia del contrato de trabajo/transferencia del personal"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "traslado del personal",
                "cesión del personal",
                "personal transferido",
                "cesión del contrato de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Perú"
            },
            "preferido": {
              "termino": "Perú"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transferencia del contrato de trabajo",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "traslado del personal (transferencia del personal)",
            "Defensa nacional",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "cesión del contrato de trabajo (transferencia del contrato de trabajo)",
            "personal transferido (transferencia del personal)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "Perú",
            "derecho militar",
            "transferencia del personal",
            "Derecho laboral",
            "cesión del personal (transferencia del personal)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Jefe del Estado Mayor General de la Armada, lo propuesto por la señora Ministra de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1995 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001343 1974 04 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000333 1985 02 19 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resultó necesario para la ARMADA ARGENTINA, el traslado de UN (1) oficial a la ciudad de LIMA - REPUBLICA DEL PERU, a los efectos de participar en una pasantía en una unidad submarina durante una etapa del Ejercicio Combinado Multilateral de adiestramiento en el Mar \"UNITAS XLVII - 2006 FASE PACIFICO\".\n\nQue dado la especificidad de la comisión, se designó al personal que cuenta con la aptitud e idoneidad requerida para tal fin.\n\nQue dicha comisión produjo una erogación reducida, por cuanto el ESTADO NACIONAL, se hizo cargo durante CUATRO (4) días de pre y post embarco en el puerto de la REPUBLICA DEL PERU, de los gastos de alojamiento del personal designado, conforme a lo establecido en los artículos 3º y 22, del Decreto Nº 280, de fecha 23 de febrero de 1995, y en el artículo 3º inciso IV, del anexo I, apartado f), del Decreto Nº 1343, de fecha 30 de abril de 1974 y la Marina anfitriona solventó los gastos de alojamientos y racionamiento durante TREINTA Y SEIS (36) días de navegación y CUATRO (4) días con alojamiento abordo durante estadía en puerto de la REPUBLICA DE CHILE.\n\nQue la fecha de inicio fue el día 9 de julio de 2006, con una duración de CUARENTA Y SEIS (46) días, incluyendo los tiempos de traslado.\n\nQue la Asesoría Jurídica de la Armada, ha tomado la intervención que le compete, de acuerdo con lo dispuesto por el Ministerio de Defensa.\n\nQue atento al acápite 4.2.3. del Decreto Nº 333, de fecha 19 de febrero de 1985, se ha dado intervención a la Dirección General de Asuntos Jurídicos del Ministerio de Defensa.\n\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 99, incisos 1) y 12), de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por autorizado a partir del día 9 de julio de 2006, el traslado a la ciudad de LIMA - REPUBLICA DEL PERU, en \"misión transitoria\" y por el término de CUARENTA Y SEIS (46) días, del señor Teniente de Fragata Dn. Cristian José CACCIATO SOTO (M.I. Nº 22.671.787), por haber participado en una pasantía en una unidad submarina durante una etapa del Ejercicio Combinado Multilateral de Adiestramiento en el Mar \"UNITAS XLVII - 2006 FASE PACIFICO\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Convalídanse los importes detallados en la planilla Anexa, parte integrante del presente  Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Convalídanse los gastos que demandó el cumplimiento de la comisión, habiéndose imputado a las partidas del Presupuesto de la Administración Nacional - Ejercicio 2006 - Jurisdicción 4522."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Convalídase el otorgamiento de los pasaportes correspondientes por la DIRECCION NACIONAL DE CEREMONIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana-Garré"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 6º, DECRETO Nº 280/95 SOLICITUD DE VIATICOS",
        "texto": "FECHA DE SOLICITUD:\n\nAPELLIDO Y NOMBRES: CACCIATO SOTO, Cristian José (M.I. Nº 22.671.787).\n\nORGANISMO Y DEPENDENCIA: ARMADA ARGENTINA - MINISTERIO DE DEFENSA.\n\nCATEGORIA O GRADO: Teniente de Fragata PERMANENTE O CONTRATADO: Permanente.\n\nMOTIVO DE LA MISION: Pasantía en una unidad submarina durante una etapa del Ejercicio Combinado Multilateral de Adiestramiento en el Mar \"UNITAS XLVII - 2006 FASE PACIFICO\".\n\nLUGAR DE DESTINO: Ciudad de LIMA - REPUBLICA DEL PERU.\n\nFECHA DE PARTIDA: 9 de julio de 2006.\n\nFECHA DE REGRESO: 23 de agosto de 2006.\n\nTIEMPO DE LA MISION: CUARENTA Y SEIS (46) días.\n\nCOSTO DEL DESPLAZAMIENTO:\n\nVIATICO DIARIO: Conforme a lo establecido en los artículos 3º y 22º, del Decreto Nº 280/95 y en el  artículo 3º, inciso IV, del anexo I, apartado f), del  Decreto Nº 1343/74.\n\n- UN (1) día al CINCUENTA POR CIENTO (50%) del valor del viático diario correspondiente al traslado (ida): OCHENTA Y OCHO DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 88,50).- - UN (1) día al CIENTO POR CIENTO (100%) del valor del viático diario correspondiente al traslado (regreso): CIENTO SETENTA Y SIETE DOLARES ESTADOUNIDENSES (U$S 177,00).- - Dado que el ESTADO NACIONAL se hará cargo de los gastos de alojamiento se liquida hasta un máximo del VEINTICINCO POR CIENTO (25%) del valor del viático diario durante: CUATRO (4) días de pre y post embarco en PERU: CUARENTA Y CUATRO DOLARES ESTADOUNIDENSES CON VEINTICINCO CENTAVOS (U$S 44,25.-).\n\nSUBTOTAL: CIENTO SETENTA Y SIETE DOLARES ESTADOUNIDENSES (U$S 177,00.-).\n\n- CUATRO (4) días de puerto, durante estadía de la unidad en CHILE: CUARENTA Y CINCO DOLARES ESTADOUNIDENSES CON CINCUENTA CENTAVOS (U$S 45,50.-).\n\nSUBTOTAL: CIENTO OCHENTA Y DOS DOLARES ESTADOUNIDENSES (U$S 182,00.-) -TREINTA Y SEIS (36) días de navegación con alojamiento/ racionamiento y CUATRO (4) días con alojamiento abordo a cargo, de la Marina de la República del Perú. PASAJE (I/V): SETECIENTOS CINCUENTA DOLARES ESTADOUNIDENSES (U$S 750,00.-). GASTOS DE HOSPEDAJE (PERU): TRESCIENTOS DOLARES ESTADOUNIDENSES (U$S 300,00.-). Con cargo a rendir cuenta documentada de la inversión. TASA AEROPUERTO (EZEIZA): DIECIOCHO DOLARES ESTADOUNIDENSES (U$S 18,00.-). TASA AEROPUERTO (PERU): VEINTIOCHO DOLARES ESTADOUNIDENSES CON VEINTICUATRO CENTAVOS (U$S 28,24.-). SEGURO MEDICO: A cargo del ESTADO MAYOR GENERAL DE LA ARMADA. TIPO DE CAMBIO: U$S 1,00 = $ 3,09 (Conversión 03/04/06 - BCRA). COSTO TOTAL EN MONEDA EXTRANJERA: UN MIL SETECIENTOS VEINTE DOLARES ESTADOUNIDENSES CON SETENTA Y CUATRO CENTAVOS (U$S 1.720,74.-)."
      },
      "id-infojus": "DN20070001011"
    }
  }
}