{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-580-1000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1543856834110,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1085-nacional-monumento-historico-nacional-dn20180001085-2018-11-29"
      }
    },
    "content": {
      "mecanografico": 20180001085,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1085,
      "timestamp": "2018-12-03T13:51:54",
      "timestamp-alta": "2018-12-03T13:51:54",
      "timestamp-m": "2018-12-03T13:51:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-11-29",
      "standard-normativo": "DEC C 001085 2018 11 29",
      "titulo-norma": "Monumento Histórico Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 12 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.085/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-12-03",
      "fecha-mod": "2018-12-03",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara Monumento Histórico Nacional a la RESIDENCIA DEL EMBAJADOR DE LOS ESTADOS UNIDOS DE AMÉRICA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "monumentos históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "monumento nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/monumentos/monumento nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "monumento nacional",
            "bienes culturales (patrimonio cultural)",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "lugares históricos",
            "conmemoraciones",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "política cultural",
            "patrimonio cultural",
            "homenajes",
            "cultura",
            "monumentos"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-51304352-APN-CGD#MECCYT, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012665 1940 09 30 0001 003 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la relación argentino-norteamericana, iniciada en el despunte del Siglo XIX, fue consolidándose a lo largo del mismo y no sólo en el ámbito institucional sino también en diversas disciplinas donde se produjeron crecientes conexiones e intercambios.\n\nQue hacia el año 1900 el desarrollo de ambos países, el liderazgo que cada uno ejercía en los extremos del continente y una creciente conciencia panamericana, hizo que la necesidad de diálogo entre ESTADOS UNIDOS DE AMÉRICA y la REPÚBLICA ARGENTINA apareciera como un componente importante del escenario político internacional.\n\nQue en tiempos del Primer Centenario de su Independencia, cuando Ernesto BOSCH concluía sus funciones como representante del Gobierno argentino en la REPÚBLICA FRANCESA y era convocado a la ciudad de BUENOS AIRES para ocupar el cargo de Ministro de Relaciones Exteriores en el gabinete del presidente electo, Roque SÁENZ PEÑA encargó, junto con su esposa Elisa de ALVEAR, al arquitecto René SERGENT el proyecto para su residencia en la ciudad de BUENOS AIRES.\n\nQue René SERGENT fue un original representante de una tendencia característica de inicios del Siglo XX, recobrando distintas manifestaciones del arte del Siglo de las Luces y recreando la arquitectura de la gran tradición francesa.\n\nQue Achille DUCHÊNE, encargado de trazar los jardines de la residencia, fue uno de los más destacados paisajistas de la época y que Charles THAYS estuvo a cargo de su materialización al tiempo que completaba el aspecto definitivo del PARQUE DE PALERMO que la rodea.\n\nQue André CARLHIAN, a cargo de la decoración interior, fue un prestigioso decorador y experto en la concepción y realización de interiores de estilos clásicos franceses.\n\nQue dentro de la estructuración general del sitio -un ángulo del PARQUE DE PALERMO- el volumen del edificio aparece como un motivo importante en la composición del amplio espacio urbano.\n\nQue interiormente la distribución espacial se organiza según una serie de ejes sutilmente interconectados que componen distintas secuencias jerárquicas y procesionales.\n\nQue innumerables y sutiles juegos de simetrías, reflejos y continuidades hacen del conjunto una obra de singular jerarquía arquitectónica.  Que en el año 1929, luego de ser ocupado por la familia BOSCH desde 1917, el Embajador de los ESTADOS UNIDOS DE AMÉRICA, Robert WOODS BLISS, propuso la compra del palacio a Ernesto BOSCH, quien aceptó venderlo al Gobierno de los ESTADOS UNIDOS DE AMÉRICA como sede de su Embajada en la ciudad de BUENOS AIRES y que aún continua con esa función como residencia del Embajador.\n\nQue el PALACIO BOSCH-ALVEAR es una pieza de resistencia entre las sedes de embajadas Norteamericanas en todo el mundo, y ha sido testimonio de las relaciones entre la REPÚBLICA ARGENTINA y los ESTADOS UNIDOS DE AMÉRICA desde el año 1929.\n\nQue está catalogada con nivel de protección estructural por el Gobierno de la CIUDAD AUTÓNOMA DE BUENOS AIRES y se encuentra ubicada frente al Área de Protección Histórica APH 2 \"PARQUE 3 DE FEBRERO\".\n\nQue la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS, aconseja su declaratoria.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA DE GOBIERNO DE CULTURA del MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA ha tomado debida intervención.\n\nQue la presente medida se dicta en el marco de lo establecido por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, y por el artículo 1° ter, inciso b) de la Ley Nº 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Declárase Monumento Histórico Nacional a la RESIDENCIA DEL EMBAJADOR DE LOS ESTADOS UNIDOS DE AMÉRICA (ex PALACIO BOSCH ALVEAR) y sus jardines, delimitada por la Avenida DEL LIBERTADOR Nros. 3502/3520, la calle Juan Francisco SEGUI Nº 4441 y la calle Fray Justo Santa María DE ORO Nº 3021, de la CIUDAD AUTÓNOMA DE BUENOS AIRES (Datos Catastrales: Circunscripción 18, Sección 21, Manzana 093, Parcela 004d)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024252 1993 10 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS realizará las gestiones y procedimientos establecidos en la Ley N° 12.665, modificada por su similar N° 24.252, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Finocchiaro"
      },
      "id-infojus": "DN20180001085"
    }
  }
}