{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-321-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533488530,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "123-nacional-decreto-necesidad-urgencia-sobre-promocion-industrial-dn20030000123-2003-01-24"
      }
    },
    "content": {
      "mecanografico": 20030000123,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 123,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-01-24",
      "standard-normativo": "DNU C 000123 2003 01 24",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE PROMOCION INDUSTRIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 01 30"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "MODIFICA0",
            "ref": "DEC C 000303 1976 01 27 0000 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "MODIFICA1",
            "ref": "DEC C 000303 1976 01 27 0000 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA2",
            "ref": "DEC C 000303 1976 01 27 0000 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "MODIFICA3",
            "ref": "DNU C 000745 1997 08 04 0005 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 123/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-01-30",
      "fecha-mod": "2008-12-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE TRANSFIERE A LA FIRMA DILEXIS S.A. LA TITULARIDAD DE LOS DERECHOS Y OBLIGACIONES CONCEDIDOS POR DECRETOS 303/76 Y 2352/80, PARA LA CONSTRUCCION, INSTALACION, PUESTA EN MARCHA Y EXPLOTACION DE UNA PLANTA INDUSTRIAL DESTINADA A LA ELABORACION DE GALLETITAS DE TIPO CREAM CRAKER, LINCOLN Y MARIE EN EL DEPARTAMENTO DE ALBARDON, PROVINCIA DE SAN JUAN.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 8 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6 FECHA DE ENTRADA EN VIGENCIA: 30/01/2003"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "promoción industrial"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "proyectos industriales",
                "derecho económico financiero",
                "fomento industrial",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fomento industrial (promoción industrial)",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "proyectos industriales (promoción industrial)",
            "promoción industrial",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "política productiva",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N 060-004642/98 del Registro del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE PROVISORIO DEL SENADO DE LA NACION EN EJERCICIO DEL PODER EJECUTIVO EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por  el  Decreto  N 303 del 27 de enero de 1976 se declaró a la firma SASETRU SOCIEDAD  ANONIMA, COMERCIAL, INDUSTRIAL, FINANCIERA, INMOBILIARIA, AGROPECUARIA,  IMPORTADORA Y EXPORTADORA, comprendida en  el Régimen del Decreto N 922  del  26  de  diciembre  de  1973, Reglamentario  Regional  de  la Ley N 20.560, para la construcción, instalación,  puesta  en  marcha    y  explotación  de  una  planta industrial destinada a la elaboración  de  galletitas de tipo cream craker, lincoln y marie, en el Departamento  de Albardón, Provincia de SAN JUAN.\n\nQue por Decreto N 2352 del 13 de noviembre de  1980  se autorizó el cambio  de titularidad del proyecto, quedando encuadrado  el  nuevo titular en  el  marco  del  Decreto N 1879 del 3 de agosto de 1979, Reglamentario Regional de la Ley N 21.608.\n\nQue el cambio de titularidad  no  pudo concretarse, declarándose en el mes de febrero de 1981 la quiebra  de  la firma SASETRU SOCIEDAD ANONIMA,    COMERCIAL,    INDUSTRIAL,  FINANCIERA,    INMOBILIARIA, AGROPECUARIA, IMPORTADORA Y EXPORTADORA.\n\nQue por Decreto N 745 del 4 de agosto de 1997 se otorgó un plazo de CIENTO OCHENTA (180) días corridos  contados  a  partir de la fecha antes mencionada, para la licitación, adjudicación  y transferencia del proyecto industrial a que se refieren los Decretos Nros. 303/76 y 2352/80.\n\nQue  la  firma  DILEXIS  SOCIEDAD  ANONIMA  resultó compradora  del establecimiento industrial subastado en autos caratulados: \"SASETRU S.A. s/QUIEBRA - Incidente de venta Planta Albardón de la Provincia de San Juan (Fábrica de Galletitas)\".\n\nQue  la  mencionada  firma  solicita  la  adecuación  del  proyecto original  de  SASETRU  SOCIEDAD  ANONIMA,  COMERCIAL,   INDUSTRIAL, FINANCIERA,  INMOBILIARIA, AGROPECUARIA, IMPORTADORA Y EXPORTADORA, en atención al tiempo transcurrido desde la aprobación original del proyecto que produjo  importantes cambios con impacto directo en el mismo, haciendo necesaria su actualización integral.\n\nQue en la adecuación solicitada  la  empresa  propone  instalar una capacidad de producción de CUARENTA Y TRES MIL DOSCIENTAS  (43.200) toneladas  anuales, superior a la de TREIN- TA Y DOS MIL DOSCIENTAS CINCUENTA  (32.250)  toneladas  anuales  prevista  en  el  proyecto original, y un plan de producción anual acorde con dicha capacidad, situación que  derivaría en el otorgamiento de mayores beneficios a los ya asignados.\n\nQue  el  otorgamiento   de  mayores  beneficios  está  expresamente prohibido por el Artículo 11 de la Ley N 23.658 y el Artículo 43 de la Ley N 25.237.\n\nQue, por tal razón, la empresa  solicita  se  apruebe la adecuación del  proyecto tomando en cuenta para el cálculo  del  costo  fiscal teórico  un  nivel  de  producción  total  de TRESCIENTAS SIETE MIL NOVECIENTAS OCHENTA Y SIETE (307.987) toneladas,  previsto para los DIEZ  (10) años que integran el Plan de Producción mínima  aprobado por el Decreto N 303/76.\n\nQue, en  consecuencia,  procede  asignar  al proyecto readecuado el costo  fiscal  teórico  correspondiente  a la producción  total  de TRESCIENTAS  SIETE  MIL  NOVECIENTAS  OCHENTA   Y  SIETE  (307.987) toneladas aprobada por el referido decreto, lo que  implica que los beneficios  promocionales  sólo  podrán  usufructuarse hasta  dicho nivel de producción.\n\nQue atendiendo a las razones tecnológicas  y  de  mercado invocadas por la empresa, corresponde aceptar el esquema de unificación de la producción de galletitas presentado y adaptar el cronograma  de  la producción promovida de TRESCIENTAS SIETE MIL NOVECIENTAS OCHENTA Y SIETE    (307.987)  toneladas  en  función  del  cronograma  de  la producción  total (promovida y no promovida) de TRESCIENTAS SESENTA Y OCHO MIL CUATROCIENTAS  DIECISEIS  (368.416)  toneladas propuesto.\n\nQue  según  las  constancias  obrantes  en  la tramitación  de  los Decretos Nros. 303/76 y 2352/ 80, la producción  de  las galletitas tipo cream cracker correspondía al CINCUENTA Y SEIS CON CINCUENTA Y NUEVE POR CIENTO (56,59%) del total de la producción proyectada  y, con  respecto  al total de las ventas proyectadas, su participación era del CINCUENTA Y CINCO POR CIENTO (55%).\n\nQue la determinación  del  costo  fiscal  teórico  del proyecto fue efectuado  a  valores  de  Julio  de  1977,  no  participando   las galletitas  tipo  cream  cracker en dicha determinación en razón de tratarse de un producto, a  esa fecha, exento del Impuesto al Valor Agregado (IVA).\n\nQue, en consecuencia, y en orden a la aplicación de las disposiciones del Decreto N 2054  del 10 de noviembre de 1992 y sus normas reglamentarias y complementarias,  corresponde considerar el costo fiscal teórico correspondiente a las  galletitas  tipo  cream cracker  aludidas, a cuyos efectos se aplicará para el Impuesto  al Valor Agregado  (lVA)  la  alícuota del DIECIOCHO POR CIENTO (18%), que regía a la fecha de entrada  en  vigencia  del citado Decreto N 2054/92.\n\nQue,  asimismo,  corresponde  adecuar  el  costo  fiscal    teórico correspondiente a las galletitas tipo lincoln y marie a la referida alícuota del DIECIOCHO POR CIENTO (18%) en razón de que a Junio  de 1977 las mismas se encontraban gravadas a la alícuota del DIECISEIS POR CIENTO (16%).\n\nQue  otra  de  las  modificaciones  propuesta  está  referida  a la disminución  de  la  obligación  de  mano de obra establecida en el Decreto N 303/76, de MIL CUATROCIENTAS  SESENTA  Y  OCHO  (1468)  a NOVECIENTAS    VEINTE   (920)  personas  ocupadas  en  relación  de dependencia y con carácter permanente.\n\nQue  una  disminución  de  todas   o  alguna  de  las  obligaciones promocionales  originarias de un proyecto  promovido,  relativas  a producción, inversión  y  mano de obra, afectan la determinación de los beneficios oportunamente otorgados provocando, consecuentemente,  una  asignación    en  exceso  y  por  lo  tanto inequitativa  del  sacrificio  fiscal involucrado  lo  que  obliga, necesariamente, a una reducción  en  función de esa disminución del monto de beneficios concedidos.\n\nQue, por lo tanto, corresponde disminuir  en un DOCE CON CUARENTA Y CUATRO POR CIENTO (12,44%) el costo fiscal teórico del proyecto, en correspondencia con la disminución de la obligación de mano de obra solicitada.\n\nQue,  finalmente,  cabe  dejar  sentado que la  aprobación  de  las modificaciones solicitadas no implica  el reconocimiento de mayores beneficios a los oportunamente concedidos, ni que dichas modificaciones  se  utilicen  en el futuro  como  antecedente  para solicitar su incremento.\n\nQue  los  Organismos  Técnicos  competentes  de  la  SECRETARIA  DE INDUSTRIA, COMERCIO Y MINERIA del  MINISTERIO  DE LA PRODUCCION han tomado la intervención prevista en el Artículo 10  de la Resolución N  39  del 17 de julio de 1990 de la ex-SUBSECRETARIA  DE  FINANZAS PUBLICAS,    entonces   dependiente  del  MINISTERIO  DE  ECONOMIA, evaluando favorablemente  los  aspectos técnicos y económicos de la adecuación solicitada.\n\nQue  la  SUBSECRETARIA  DE  INGRESOS  PUBLICOS  dependiente  de  la SECRETARIA  DE  HACIENDA  del  MINISTERIO  DE  ECONOMIA  ha  tomado intervención en su carácter de Autoridad  de Aplicación del régimen instituido por la Ley N 21.608.\n\nQue  la Dirección General de Asuntos Jurídicos  del  MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue la  naturaleza  excepcional  de  la  situación  planteada  hace imposible    seguir   los  trámites  ordinarios  previstos  por  la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, incisos  1  y  3,  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Transfiérese  la  titularidad  de  los  derechos  y obligaciones  concedidos  a  la  firma  SASETRU  SOCIEDAD  ANONIMA, COMERCIAL,   INDUSTRIAL,  FINANCIERA,  INMOBILIARIA,  AGROPECUARIA, IMPORTADORA Y  EXPORTADORA  mediante  Decretos  Nros. 303 del 27 de enero  de  1976  y  2352 del 13 de noviembre de 1980,  a  la  firma DILEXIS SOCIEDAD ANONIMA, la que fija domicilio legal en Reconquista  336,  Piso    20,  CIUDAD  AUTONOMA  DE  BUENOS  AIRES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Modifícase la obligación  impuesta  por la Cláusula Cuarta del Contrato de Promoción Industrial aprobado por Decreto N 303 del 27  de  enero  de  1976,  la que queda así establecida:\n\n\"La  firma DILEXIS  SOCIEDAD,  ANONIMA  deberá   poner  en  marcha la  planta industrial  en  TRES  (3)  etapas, de acuerdo  con  los siguientes plazos: 1 etapa, NUEVE (9)  meses; 2 etapa, VEINTIUN (21) meses y 3 etapa, TREINTA Y TRES (33)  meses, contados en todos los casos a partir  de  la fecha de publicación  del  presente  decreto en  el Boletín Oficial\".",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 03-08-2004). Se establece un plazo de CIENTO OCHENTA (180) días hábiles, adicional a los previstos en el presente, para la puesta en marcha de cada una de las etapas de la planta industrial perteneciente a la empresa DILEXIS SOCIEDAD ANONIMA, localizada en el Departamento de Albardón de la Provincia de SAN JUAN.",
              "id": "OBSERVADO_POR_0",
              "ref": "DNU C 000978 2004 07 30 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Modifícanse la totalidad de las obligaciones impuestas por las Cláusulas  Quinta  y Sexta del Contrato de Promoción Industrial aprobado por Decreto N 303  del 27 de enero de 1976, las que quedan así  establecidas:\n\n\"La  capacidad   de  producción promovida del proyecto transferido por el presente  decreto  a  DILEXIS  SOCIEDAD ANONIMA se establece en los siguientes niveles, respecto de los cuales se podrán utilizar los beneficios promocionales otorgados a dicho proyecto:\n\n Año                  Toneladas  1                        6.023  2                       17.803  3                       31.188  4 al 10, inclusive      36.139   Los niveles de producción consignados precedentemente  revisten,  a los fines del  cumplimiento de las obligaciones  promocionales,  el carácter   de  producción  mínima exigida.\""
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Modifícase la obligación impuesta por  la Cláusula Séptima del Contrato de Promoción Industrial aprobado por Decreto N 303 del 27  de  enero  de  1976,  la que queda así establecida:\n\n\"La firma DILEXIS  SOCIEDAD  ANONIMA  deberá emplear en la ejecución del proyecto industrial, al final  de  cada  uno de los períodos que se indican,  un  número  mínimo de personas ocupadas  en relación de dependencia y con carácter  permanente, de acuerdo con el siguiente detalle:\n\n Año            Cuatrimestre               Total  1                Primero                   174                  Segundo                   264                  Tercero                   360  2                Primero                   468                  Segundo                   561                  Tercero                   651 3                Primero                   751                  Segundo                   836                 Tercero                   920  El número mínimo de NOVECIENTAS  VEINTE  (920) personas deberá mantenerse hasta la finalización del período de  utilización de los beneficios promocionales\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  Sustitúyese  el Artículo 5 del Decreto N 745 del  4  de agosto de 1997 por el siguiente:\n\n\"ARTICULO  5  -  Facúltase a la ADMINISTRACION  FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA, para  habilitar  la cuenta corriente  computarizada respectiva y acreditar en ésta los  montos que correspondieren  de  conformidad con las disposiciones de la Resolución del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  N  1280  del  11 de noviembre de 1992.\n\nA tales efectos, deberán considerarse los  montos  de  costo fiscal teórico que, por año y por impuesto, se detallan a continuación:\n\n Años    Impuesto a las Ganancias ($)  Impuesto al Valor Agregado ($)  1                       0.-                561.439.-  2                 100.310.-              1.659.372.-  3                 200.625.-              2.906.988.-  4 a 8             300.940.-              3.368.582.-  9                 285.894.-              3.200.253.-  10                270.846.-              3.031.724.-  Total 10 años   2.362.375.-             28.202.686.-   Para  la  determinación  de  los  montos consignados precedentemente se tuvo en  cuenta, como  punto  de partida, el costo fiscal teórico originalmente imputado correspondiente  al  proyecto promovido, por los Decretos Nros. 303 del 27 de enero de 1976  y  2352  del  13  de noviembre de 1980, considerándose la actualización  monetaria operada entre junio de 1977 y el 31 de marzo de 1991; la capacidad de producción promovida establecida en el Artículo 3 del presente decreto; la alícuota del DIECIOCHO POR CIENTO (18%) para el Impuesto al  Valor  Agregado (IVA); el costo fiscal teórico  correspondiente a  las  galletitas tipo cream cracker, y la disminución del DOCE CON CUARENTA Y CUATRO POR CIENTO (12,44%) correspondiente a la disminución  de  la obligación del personal ocupado.\""
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6  - Las disposiciones del presente decreto tendrán vigencia a partir de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 -  Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Comuníquese, publíquese, dése a la Dirección Nacional  del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "GIOJA-Atanasof-Lavagna-Jaunarena-Doga-Giannettasio-Matzkin-Alvarez<#LI NE> Camaño"
      },
      "id-infojus": "DN20030000123"
    }
  }
}