{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-493-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991218681,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "394-nacional-estructura-organica-instituto-nacional-rehabilitacion-psicofisica-sur-dr-juan-otimio-tesone-ministerio-salud-dn20110000394-2011-04-05"
      }
    },
    "content": {
      "mecanografico": 20110000394,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 394,
      "timestamp-m": "2011-10-26T09:37:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-04-05",
      "standard-normativo": "DEC C 000394 2011 04 05",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL INSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR \" DR. JUAN OTIMIO TESONE\" MINISTERIO DE SALUD",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 04 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 394/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-04-07",
      "fecha-mod": "2011-10-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la estructura organizativa del primer nivel operativo del Instituto Nacional De Rehabilitación Psicofísica Del Sur \"DR. JUAN OTIMIO TESONE\",",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Rehabilitación Psicofísica del Sur"
            },
            "preferido": {
              "termino": "Instituto Nacional de Rehabilitación Psicofísica del Sur"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "Instituto Nacional de Rehabilitación Psicofísica del Sur",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019337 1971 11 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000694 2008 04 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1-2002-4637000545/09-5 del registro del INSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR \"DR. JUAN OTIMIO TESONE\", organismo descentralizado en Jurisdicción del MINISTERIO DE SALUD, la Ley Nº 19.337, el Decreto Nº 694 del 23 de abril de 2008, y la Resolución Conjunta Nº 56 del 30 de junio de 1992 de los entonces MINISTERIO DE SALUD Y ACCION SOCIAL, MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y SECRETARIA DE LA FUNCION PUBLICA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019337 1971 11 10 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el artículo 1º de la Ley Nº 19.337 se transformaron en descentralizados los establecimientos psiquiátricos y hospitalarios en jurisdicción del Poder Ejecutivo Nacional, entre los cuales se encuentra el INSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR.\n\nQue a través de la Resolución Conjunta mencionada en el VISTO, se procedió a aprobar su estructura organizativa.\n\nQue mediante el Decreto Nº 694/08 pasó a denominarse \"Dr. JUAN OTIMIO TESONE\" al INSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR.\n\nQue, en virtud del tiempo transcurrido desde la aprobación de su estructura organizativa, resulta necesario efectuar un reordenamiento de las responsabilidades en el ámbito del INSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR \"DR. JUAN OTIMIO TESONE\", en vistas a facilitar el ejercicio de las acciones de atención médica especializada en materia de rehabilitación integral del paciente discapacitado motor y visceral.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD y la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el artículo Nº 99, inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase la estructura organizativa del primer nivel operativo del INSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR \"DR. JUAN OTIMIO TESONE\", organismo descentralizado dependiente de la SUBSECRETARIA DE GESTION DE SERVICIOS ASISTENCIALES de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS del MINISTERIO DE SALUD, de acuerdo al Organigrama, Objetivos, Responsabilidad Primaria y Acciones que, como Anexos I y II, forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al Director del INSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR \"DR. JUAN OTIMIO TESONE\", previa intervención de la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, a aprobar el Anexo de dotación de acuerdo a los cargos aprobados por la Ley de Presupuesto de la Administración Pública Nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - En el plazo de NOVENTA (90) días a partir de la entrada en vigencia del presente decreto, el INSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR \"DR. JUAN OTIMIO TESONE\" deberá presentar la propuesta de estructura organizativa de las aperturas inferiores a las que se aprueban por el presente decreto. Hasta la aprobación de dichas aperturas, quedarán vigentes las existentes a la fecha de publicación del presente decreto, con su personal, niveles y grados de revista previstos en el Decreto Nº 2098 de fecha 3 de diciembre de 2008."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande la aplicación de la presente medida se atenderá con las partidas presupuestarias que se asignen en el presupuesto para la Jurisdicción 80 - MINISTERIO DE SALUD - Entidad 910 - INSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR \"DR.\n\nJUAN OTIMIO TESONE\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-Manzur"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "MINISTERIO DE SALUD SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS SUBSECRETARIA DE GESTION DE SERVICIOS ASISTENCIALES Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "INSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR \"DR. JUAN OTIMIO TESONE\" OBJETIVOS - Realizar la rehabilitación integral del paciente discapacitado motor y visceral cardiorrespiratorio propendiendo a la reinserción sociolaboral del mismo.\n\n- Implementar programas terapéuticos para la recuperación de las personas con discapacidades visceromotoras.\n\n- Incorporar acciones preventivas desde el punto de vista de la rehabilitación en las prestaciones de atención primaria de la salud, tendientes a mejorar la calidad de vida de la población.\n\n- Efectuar la educación comunitaria básica tendiente a que la sociedad tenga conciencia de su responsabilidad ante la población con algún tipo de discapacidad, desarrollando programas comunitarios de promoción y prevención de la salud en el área rehabilitación - Promover acciones de educación permanente y la formación continua de recursos humanos en el área de rehabilitación y especialidades complementarias.\n\n- Ejecutar estudios e investigaciones que contribuyan al conocimiento y a la rehabilitación de la persona con discapacidad psicomotriz, aplicando modelos de investigación, con el objeto de contar con información válida y oportuna para el diseño, desarrollo y asesoramiento a fin de contribuir en las políticas públicas.\n\nUNIDAD AUDITORIA INTERNA RESPONSABILIDAD PRIMARIA Examinar y evaluar la aplicación de normas que regulen las actividades y procesos del Organismo, verificando el mantenimiento de un adecuado sistema de control interno, de manera de asegurar niveles continuos de eficacia, eficiencia y economía en la gestión.\n\nACCIONES 1. Elaborar el ciclo de auditoría y los planes anuales de auditoría que lo conforman.\n\n2. Verificar el cumplimiento de las políticas, planes, programas y procedimientos establecidos por la autoridad superior.\n\n3. Evaluar la aplicación de los controles operativos, contables, de legalidad de todos los actos administrativos de trascendencia económica.\n\n4. Verificar el cumplimiento de los niveles presupuestarios de la normativa legal vigente.\n\n5. Constatar la confiabilidad de los datos que se utilicen en la información.\n\n6. Producir informes periódicos sobre las actividades desarrolladas y, de corresponder, formular recomendaciones y observaciones.\n\n7. Comunicar a las autoridades superiores y a la Sindicatura General de la Nación los resultados de los informes practicados y de las recomendaciones u observaciones que se efectúen.\n\n8. Efectuar el seguimiento de las recomendaciones u observaciones realizadas.\n\n9. Informar sobre los temas que requiera la Sindicatura General de la Nación, en lo atinente al desarrollo de sus actividades.\n\n10. Efectuar la evaluación del desempeño de todo el personal afectado a la Unidad de Auditoría Interna, ya se trate de rendimientos individuales o de los resultados por programas.\n\nDIRECCION ASISTENTE DE REHABILITACION ASISTENCIAL RESPONSABILIDAD PRIMARIA Conducir los servicios de rehabilitación psicofísica integral de pacientes discapacitados psicomotrices y viscerales cardiorrespiratorios. Conducir, evaluar y supervisar los programas y actividades inherentes a los Servicios de interconsulta y diagnóstico de soporte a la rehabilitación.\n\nProponer acciones de promoción, prevención, recuperación y rehabilitación con extensión comunitaria.\n\nACCIONES 1. Planificar normas de atención profesional asistencial en el establecimiento y controlar su cumplimiento.\n\n2. Entender en la planificación de la recepción, atención y derivación de pacientes ambulatorios e internados.\n\n3. Planificar la elaboración de estudios e informes estadísticos correspondientes al área de atención profesional.\n\n4. Intervenir en la promoción de Convenios Asistenciales Interinstitucionales, nacionales e internacionales.\n\n5. Propender a la capacitación y formación de recursos humanos de rehabilitación, articulando acciones con la Dirección de Docencia e Investigación.\n\n6. Intervenir en el planeamiento de las metas institucionales.\n\nDIRECCION DE DOCENCIA E INVESTIGACION RESPONSABILIDAD PRIMARIA Diseñar y desarrollar actividades de Docencia, Investigación y capacitación sobre áreas específicas relacionadas con la rehabilitación psicofísica y la prevención de la discapacidad, promoviendo actividades de difusión hacia la comunidad científica y a la población en general.\n\nACCIONES 1. Planificar, programar y supervisar las Residencias de postgrado de Recursos Humanos de Rehabilitación dependientes de la Dirección Nacional de Capital Humano y Salud Ocupacional del Ministerio de Salud de la Nación, y promover nuevas Residencias.\n\n2. Planificar, programar y supervisar la capacitación en servicio de recursos humanos de rehabilitación y a la comunidad en general.\n\n3. Intervenir y asesorar a la Dirección sobre intercambios con Universidades, Instituciones Educativas y todos aquellos organismos que sirvan a los fines de la rehabilitación relacionados con Docencia y/o Investigación a nivel nacional e internacional.\n\n4. Planificar, programar y ejecutar acciones relacionados con eventos científicos relacionados con la Rehabilitación.\n\n5. Promover y supervisar la actualización permanente de la Biblioteca institucional.\n\n6. Supervisar y evaluar los proyectos de investigación propuestos en Rehabilitación y discapacidad sobre la base de protocolos y diseños de aprobación internacional.\n\n7. Entender en el diseño de proyectos interinstitucionales de investigación transdisciplinarios.\n\n8. Promover publicaciones científicas de investigación en Rehabilitación a nivel nacional e internacional.\n\n9. Desarrollar estrategias de gestión de capacitación para recursos humanos del personal del Instituto.\n\nDIRECCION DE ADMINISTRACION RESPONSABILIDAD PRIMARIA Conducir la gestión presupuestaria y financiera, el diligenciamiento de la documentación y la atención de los requerimientos de bienes, servicios generales y tareas de mantenimiento de las distintas áreas del Organismo.\n\nACCIONES 1. Entender en la elaboración del Presupuesto, asesorando a la Dirección del Instituto en las políticas presupuestarias anuales y plurianuales, el control de las asignaciones presupuestarias, y la definición de las políticas y proyectos a realizarse con el presupuesto asignado.\n\n2. Controlar la ejecución presupuestaria del Instituto.\n\n3. Supervisar las actividades referidas a registros contables y presupuestarios de recursos y gastos, y balances y estados patrimoniales, efectuando el control de gestión administrativa.\n\n4. Atender las necesidades de bienes y servicios que requieran las distintas áreas del Instituto, planificando los requerimientos anuales y disponiendo la ejecución de acciones relativas a compras y contrataciones.\n\n5. Supervisar y controlar el patrimonio institucional.\n\n6. Entender sobre el funcionamiento del Hospital Público de Autogestión Descentralizado (Decreto Nº 939/00).\n\n7. Planificar, realizar y controlar los proyectos de inversión, juntamente con el Banco de Proyectos de Inversión de la Nación (BAPIN).\n\n8. Intervenir en la relación con proveedores, contratistas y otros vinculados al establecimiento.\n\nDEPARTAMENTO DE ASUNTOS JURIDICOS RESPONSABILIDAD PRIMARIA Entender en los asuntos relativos a la legislación general de competencia del Organismo, como así también en el perfeccionamiento de las disposiciones legales y reglamentarias y en el control de legitimidad y legalidad de los actos y procedimientos administrativos. Representar judicialmente y asesorar jurídicamente al Organismo.\n\nACCIONES 1. Ejercer el control de la legalidad y legitimidad de los actos administrativos.\n\n2. Representar al INSTITUTO NACIONAL DE REHABILITACION PSICOFISICA DEL SUR \"DR.\n\nJUAN OTIMIO TESONE\" en los juicios en que dicho Organismo sea parte como actor o demandado, por intermedio de los apoderados que designe al efecto, en relación con los derechos y obligaciones de que pueda ser titular, pudiendo transigir, comprometer en árbitros, prorrogar jurisdicciones, desistir de apelaciones y renunciar a prescripciones adquiridas, contestar los oficios judiciales y remitirlos a los que deben intervenir en su diligenciamiento, y realizar todos aquellos actos necesarios tendientes a iniciar, proseguir y concluir juicios.\n\n3. Asesorar en forma permanente en los aspectos legales a las distintas áreas del Organismo.\n\n4. Atender a las actividades derivadas de la presentación de recursos y denuncias administrativas.\n\n5. Asesorar en los procesos preparatorios de los convenios y contratos a celebrar por el Organismo.\n\nDEPARTAMENTO DE RECURSOS HUMANOS RESPONSABILIDAD PRIMARIA Gestionar las políticas y la aplicación de las normas que regulan al personal, su carrera administrativa, Seguridad y Medicina en el Trabajo, procurando mejorar los niveles de productividad y satisfacción laboral en condiciones seguras.\n\nACCIONES 1. Gestionar la aplicación de los regímenes laborales pertinentes al personal del Organismo, selección, capacitación y evaluación de desempeño del personal, como así también la liquidación de sus remuneraciones.\n\n2. Conducir la confección y resguardo de los Legajos Unicos de Personal y los registros históricos.\n\n3. Intervenir en las actuaciones administrativas relacionadas con el ingreso-egreso, movimientos de personal y régimen disciplinario.\n\n4. Participar en los estudios que permitan la clasificación de puestos de trabajo y la caracterización de los perfiles básicos aconsejables para su ocupación.\n\n5. Coordinar y asistir técnicamente a las autoridades intervinientes en el proceso de evaluación de desempeño y Comités de Evaluación en el cumplimiento de sus responsabilidades y en la administración de los resultados del proceso.\n\n6. Evaluar las situaciones litigiosas colectivas e individuales y proponer mecanismos alternativos de solución de conflictos, asesorando y asistiendo al agente en sus derechos y obligaciones.\n\n7. Promover y mantener el nivel de salud de los agentes del Organismo realizando la prevención de enfermedades profesionales y/o accidentes de trabajo.\n\n8. Entender en el régimen de reconocimientos médicos para el personal del Organismo y la legislación referente a accidentes de trabajo y enfermedades inculpables al trabajador.\n\n9. Intervenir en las tareas de recepción, registro y distribución de toda documentación que ingrese a la Institución.\n\n10. Entender en el registro de actuaciones administrativas, movimiento y archivo de expedientes y en la protocolización de actos administrativos internos.\n\nDEPARTAMENTO DE INFORMATICA RESPONSABILIDAD PRIMARIA Generar procesos de recolección y actualización de datos e información para su uso en la planificación de las estrategias y políticas institucionales dirigidas a la rehabilitación psicomotriz y visceral cardiorrespiratoria.\n\nDefinir y coordinar estrategias de seguridad informática y administración de tecnologías de la información con el objeto de asegurar la continuidad, homogeneidad y calidad del servicio de acuerdo a requerimientos y normativas del Plan Nacional de Gobierno Electrónico.\n\nACCIONES 1. Coordinar acciones de intercambio de información con distintos Organismos productores de servicios relacionados a la asistencia y rehabilitación de las personas con discapacidad.\n\n2. Diseñar y mantener actualizado un sistema de historias clínicas informatizadas, de acuerdo a codificaciones y estándares nacionales e internacionales referentes a la migración de la información y protección de datos.\n\n3. Asistir en la elaboración de un plan de capacitación orientado a incorporar las nuevas tecnologías de la información en aspectos relacionados con la investigación y atención de la discapacidad y la rehabilitación.\n\n4. Gestionar la provisión de los recursos tecnológicos solicitados por las distintas áreas de la Institución, elaborando propuestas de adquisición, actualización y optimización de recursos informáticos.\n\n5. Coordinar con la Oficina Nacional de Tecnologías de Información políticas informáticas comunes en cuestiones referentes a gobierno electrónico, seguridad informática y acceso a nuevas tecnologías.\n\n6. Instalar y mantener el sistema de red digital interinstitucional y ofrecer los servicios Web correspondientes."
        }
      ],
      "id-infojus": "DN20110000394"
    }
  }
}