{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-297-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991824277,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "792-nacional-desestimacion-reclamo-grado-insistencia-contra-sanciones-impuestas-estado-mayor-general-armada-dn20070000792-2007-06-25"
      }
    },
    "content": {
      "mecanografico": 20070000792,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 792,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-06-25",
      "standard-normativo": "DEC C 000792 2007 06 25",
      "titulo-norma": "DESESTIMACION DE RECLAMO EN GRADO DE INSISTENCIA CONTRA SANCIONES IMPUESTAS POR EL ESTADO MAYOR GENERAL DE LA ARMADA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 06 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 792/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-11-16",
      "fecha-mod": "2007-11-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima un reclamo en grado de insistencia presentado por un Oficial Superior, contra las sanciones interpuestas por la Disposición Nº 01 \"R\" del 10 de mayo de 2004, dictada por el Comandante de la Fuerza Aeronaval Nº 3 del Estado Mayor General de la Armada.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Estado Mayor General de la Armada"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada/Estado Mayor General de la Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sanciones disciplinarias (militar)"
            },
            "preferido": {
              "termino": "Derecho penal/derecho penal disciplinario/faltas disciplinarias/facultades disciplinarias/sanciones disciplinarias/sanciones militares"
            },
            "sinonimos": {
              "termino": [
                "medidas disciplinarias",
                "medidas disciplinarias (militar)",
                "derecho disciplinario",
                "acción disciplinaria",
                "sanciones disciplinarias (militar)"
              ]
            }
          },
          {
            "elegido": {
              "termino": "denegatoria del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "sanciones disciplinarias (militar) (sanciones militares)",
            "armada nacional (Armada)",
            "medidas disciplinarias (militar) (sanciones militares)",
            "rechazo del recurso (denegatoria del recurso)",
            "marina de guerra (Armada)",
            "recursos",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "derecho militar",
            "Armada Argentina (Armada)",
            "Derecho penal",
            "desestimación del recurso (denegatoria del recurso)",
            "sanciones militares",
            "recursos judiciales (recursos)",
            "acción disciplinaria (facultades disciplinarias)",
            "derecho penal disciplinario",
            "denegatoria del recurso",
            "Estado Mayor General de la Armada",
            "Defensa nacional",
            "facultades disciplinarias",
            "derecho disciplinario (derecho penal disciplinario)",
            "faltas disciplinarias",
            "sanciones disciplinarias",
            "medidas disciplinarias (sanciones disciplinarias)",
            "recursos procesales (recursos)",
            "Armada",
            "denegación del recurso (denegatoria del recurso)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1000/06 del registro del MINISTERIO DE DEFENSA, lo informado por el ESTADO MAYOR GENERAL DE LA ARMADA, lo propuesto por la señora Ministra de Defensa; y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el señor Capitán de Corbeta Armando Tomás CANERO (D.N.I. Nº 13.908.137), interpone reclamo en grado de insistencia, solicitando se eliminen las sanciones que le fueron aplicadas por los artículos 2º, 3º y 4º de la Disposición Nº 01 \"R\", de fecha 10 de mayo de 2004, dictada por el señor Comandante de la Fuerza Aeronaval Nº 3 del ESTADO MAYOR GENERAL DE LA ARMADA.\n\nQue las disposiciones indicadas en el considerando precedente imponen las siguientes sanciones: \"ARTICULO 2º.- Aplicar al señor Capitán de Corbeta Ingeniero Dn. Armando Tomás CANERO, la sanción disciplinaria de Apercibimiento 12 por \"SIENDO JEFE DEL TALLER AERONAVAL EZEIZA, NO EFECTUAR Y DOCUMENTAR LA DISTRIBUCION DEL PERSONAL DE ACUERDO A LO PREVISTO EN EL ARTICULO 21.105.094 DE LA PUBLICACION RG-1-003 \"REGLAMENTO GENERAL DEL SERVICIO NAVAL\" - TOMO 2 LIBRO 1\"; \"ARTICULO 3º.- Aplicar al señor Capitán de Corbeta Ingeniero Dn. Armando Tomás CANERO, la sanción disciplinaria de Apercibimiento 12 por \"SIENDO JEFE DE CARGO MATERIAL DEL PAÑOL DE HERRAMIENTAS DEL TALLER AERONAVAL EZEIZA, NO CONFECCIONAR LAS ACTAS DE PASAJE DE CARGO PREVISTAS EN EL ARTICULO 21.108.005 DE LA PUBLICACION RG-1-003 \"REGLAMENTO GENERAL DEL SERVICIO NAVAL\" - TOMO 2 LIBRO 1\"; y \"ARTICULO 4º.- Aplicar al señor Capitán de Corbeta Ingeniero Dn. Armando Tomás CANERO, la sanción disciplinaria de Apercibimiento 10 por \"SIENDO JEFE DE CARGO MATERIAL DEL PAÑOL DE HERRAMIENTAS DEL TALLER AERONAVAL EZEIZA Y TITULAR DEL ORGANISMO, NO EFECTUAR Y DOCUMENTAR LOS RECUENTOS DE MATERIAL REGLAMENTARIOS DE ACUERDO A LO PREVISTO EN EL ARTICULO 105 DE LA PUBLICACION R.A.-8-011 \"MANUAL DE ADMINISTRACION Y ABASTECIMIENTOS NAVALES\".\n\nQue el señor Subjefe del ESTADO MAYOR GENERAL DE LA ARMADA dicta la Disposición SJEM Nº 13 \"C\", de fecha 23 de mayo de 2005, por la cual hace lugar parcialmente al reclamo elevado por el causante, artículo 1º, de conformidad a lo establecido por los artículos 2º y 3º, quedando las sanciones cuestionadas redactadas en los siguientes términos: \"ARTICULO 2º.- Modificar el texto y la graduación de la sanción disciplinaria \"SIENDO JEFE DE CARGO MATERIAL DEL PAÑOL DE HERRAMIENTAS DEL TALLER AERONAVAL EZEIZA Y TITULAR DEL ORGANISMO, NO EFECTUAR Y DOCUMENTAR LOS RECUENTOS DE MATERIAL REGLAMENTARIOS DE ACUERDO A LO PREVISTO EN EL ARTICULO 105 DE LA PUBLICACION R.A.-8-011 \"MANUAL DE ADMINISTRACION Y ABASTECIMIENTOS NAVALES\" con Apercibimiento DIEZ (10), por \"SIENDO JEFE DE CARGO MATERIAL DEL PAÑOL DE HERRAMIENTAS DEL TALLER AERONAVAL EZEIZA, NO EFECTUAR Y DOCUMENTAR LOS RECUENTOS DE MATERIAL REGLAMENTARIOS DE ACUERDO A LO PREVISTO EN EL ARTICULO 105 DE LA PUBLICACION R.A.-8-011 \"MANUAL DE ADMINISTRACION Y ABASTECIMIENTOS NAVALES\" con Apercibimiento OCHO (8)\"; y \"ARTICULO 3º.- Modificar el texto y la graduación de la sanción disciplinaria \"SIENDO JEFE DEL TALLER AERONAVAL EZEIZA, NO EFECTUAR Y DOCUMENTAR LA DISTRIBUCION DEL PERSONAL DE ACUERDO A LO PREVISTO EN EL ARTICULO 21.105.094 DE LA PUBLICACION RG-1-003 \"REGLAMENTO GENERAL DEL SERVICIO NAVAL\" - TOMO 2 LIBRO 1\", con Apercibimiento DOCE (12), por \"SIENDO JEFE DEL TALLER AERONAVAL EZEIZA, NO DOCUMENTAR LA DISTRIBUCION DEL PERSONAL DE ACUERDO A LO PREVISTO EN EL ARTICULO 21.105.094 DE LA PUBLICACION RG-1-003 \"REGLAMENTO GENERAL DEL SERVICIO NAVAL\" - TOMO 2 LIBRO 1\", con Apercibimiento OCHO (8)\".\n\nQue notificado el causante de la referida Disposición, solicita la elevación de las actuaciones a la instancia superior, dictando el señor Jefe del ESTADO MAYOR GENERAL DE LA ARMADA, la Resolución Nº 55 de fecha 2 de noviembre de 2005, por la cual no hace lugar al reclamo elevado por el causante.\n\nQue expresando su disconformidad con lo resuelto en el ámbito del ESTADO MAYOR GENERAL DE LA ARMADA, el causante interpone un reclamo en grado de insistencia, observándose que no ha aportado nuevos elementos de juicio que posibiliten modificar la decisión adoptada por las instancias preintervinientes.\n\nQue el acto administrativo cuestionado ha sido dictado dentro del ámbito de discrecionalidad del ESTADO MAYOR GENERAL DE LA ARMADA, en el marco del carácter excepcional y limitado de la vía impugnativa utilizada por el causante; no advirtiéndose arbitrariedad alguna que afecte su legalidad.\n\nQue han tomado la intervención que les compete la AUDITORIA GENERAL DE LAS FUERZAS ARMADAS y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA.\n\nQue la presente medida se dicta en virtud de lo dispuesto por el artículo 334, Instancias, inciso b) de la Reglamentación de las Leyes de Justicia Militar para el ESTADO MAYOR GENERAL DE LA ARMADA.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el reclamo en grado de insistencia presentado por el señor Capitán de Corbeta Armando Tomás CANERO (D.N.I.\n\nNº 13.908.137), contra las sanciones impuestas por los artículos 2º, 3º y 4º de la Disposición Nº 01 \"R\", de fecha 10 de mayo de 2004, dictada por el señor Comandante de la Fuerza Aeronaval Nº 3 del ESTADO MAYOR GENERAL DE LA ARMADA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Declárase agotada la vía administrativa."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Garré"
      },
      "id-infojus": "DN20070000792"
    }
  }
}