{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-590-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1548945696513,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "95-nacional-interes-general-obras-infraestructura-destinadas-atencion-visitantes-aprobada-administracion-parques-nacionales-dn20190000095-2019-01-30"
      }
    },
    "content": {
      "mecanografico": 20190000095,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 95,
      "timestamp": "2019-01-31T08:45:26",
      "timestamp-alta": "2019-01-31T08:45:26",
      "timestamp-m": "2019-01-31T08:45:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-01-30",
      "standard-normativo": "DEC C 000095 2019 01 30",
      "titulo-norma": "Interés general a las obras de infraestructura destinadas a la atención de los visitantes aprobada por la Administración de Parques Nacionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 01 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 95/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-01-31",
      "fecha-mod": "2019-01-31",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reconoce el Interés general a las obras de infraestructura destinadas a la atención de los visitantes aprobada por la Administración de Parques Nacionales",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "parques nacionales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/parques nacionales"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "protección de la fauna",
                "flora silvestre",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho ambiental",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "parques nacionales",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "obras públicas",
            "contrataciones del Estado (contratos administrativos)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "contrato de obra pública",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "Administración de Parques Nacionales",
            "reservas naturales",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "contrataciones públicas (contratos administrativos)",
            "protección de la flora y fauna silvestre",
            "contratos administrativos",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)",
            "Derecho administrativo",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2017-13785490-APN-DGA#APNAC, la Ley de Parques Nacionales Nº 22.351 y sus normas modificatorias y la Resolución de la ADMINISTRACIÓN DE PARQUES NACIONALES N° 523 de fecha 26 de septiembre de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022351 1980 12 05 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el Visto se efectuó un relevamiento de obras de infraestructura existentes, destinadas a la atención de visitantes en jurisdicción de los Parques Nacionales Calilegua, Los Cardones, Campo de los Alisos, Sierra de las Quijadas, El Leoncito, El Palmar, Mburucuyá, Chaco, Río Pilcomayo, Predelta, Lanín, Nahuel Huapi, Los Arrayanes, Monte León y Los Glaciares.\n\nQue, en virtud de los antecedentes reunidos, la ADMINISTRACIÓN DE PARQUES NACIONALES, en su carácter de Autoridad de Aplicación de la Ley N° 22.351 y sus modificatorias, dictó la Resolución N° 523 de fecha 26 se septiembre de 2018, por medio de la cual aprobó el listado de instalaciones aludidas precedentemente, según el detalle obrante en el Anexo que forma parte integrante de dicha resolución, donde se indican el tipo de infraestructura, la superficie, la ubicación y los datos de geolocalización de las mismas.\n\nQue sobre la consolidación del relevamiento efectuado y los datos consignados en el referido Anexo, se han expedido las áreas técnicas respectivas en materia de Infraestructura y de Conservación de la ADMINISTRACIÓN DE PARQUES NACIONALES, las cuales verificaron que las referidas obras no afectan el ecosistema del lugar.\n\nQue las infraestructuras aprobadas por dicha Autoridad de Aplicación se encuentran destinadas a centros de informes, módulos de sanitarios públicos, proveedurías, kioscos, restaurantes, bares y confiterías, campamentos, playas de estacionamiento, pasarelas, y mangrullos, conforme se desprende del Anexo de la citada Resolución de la ADMINISTRACIÓN DE PARQUES NACIONALES N° 523 de fecha 26 de septiembre de 2018.\n\nQue, habiendo destacado la Autoridad de Aplicación las excepcionales bellezas escénicas y características biológicas, como así también la particular ubicación de los referidos Parques Nacionales, consideró que los mismos resultan de especial interés para el turismo nacional e internacional.\n\nQue, en tal sentido, destacó que la actividad turística es una de las que mayor crecimiento ha tenido en los últimos años, con efectos positivos no sólo potenciando el desarrollo económico de las localidades aledañas a dicha áreas, sino también favoreciendo el crecimiento regional de las provincias involucradas.\n\nQue han tomado intervención la DIRECCIÓN NACIONAL DE INFRAESTRUCTURA, la DIRECCIÓN NACIONAL DE USO PÚBLICO, y la DIRECCIÓN NACIONAL DE CONSERVACIÓN, todas ellas dependientes de la aludida Administración, las que teniendo en cuenta las disposiciones del artículo 6° de la Ley N° 22.351 y sus modificatorias, han expuesto los motivos por los cuales no resultaba factible en su oportunidad la construcción de las infraestructuras en cuestión dentro de las Reservas Nacionales, y señalando que las obras efectuadas no afectaron, ni afectan el ecosistema del lugar, que se realizaron a fin de brindar una adecuada atención al visitante, y que resultaron justificadas en virtud de un interés general manifiesto.\n\nQue, asimismo, el Vicepresidente del Directorio de la ADMINISTRACIÓN DE PARQUES NACIONALES indicó que el dictado de la presente medida se encuentra alineado con los estándares de transparencia de los actos de la ADMINISTRACIÓN PÚBLICA NACIONAL promovidos por el Gobierno Nacional.\n\nQue, en ese sentido, agregó que resulta necesario iniciar los procedimientos de concesión de las infraestructuras mencionadas anteriormente, en aras de mejorar la calidad de atención al visitante dentro de las áreas protegidas en las que se encuentran implantadas, en el marco de transparencia que deben seguir las contrataciones y concesiones públicas.\n\nQue en virtud de lo expuesto resulta pertinente en esta instancia reconocer de interés general las obras de infraestructura destinadas a la atención de los visitantes aprobadas por la ADMINISTRACIÓN DE PARQUES NACIONALES a través de la Resolución N° 523 de fecha 26 de septiembre de 2018, ubicadas en jurisdicción de los Parques Nacionales Calilegua, Los Cardones, Campo de los Alisos, Sierra de las Quijadas, El Leoncito, El Palmar, Mburucuyá, Chaco, Río Pilcomayo, Predelta, Lanín, Nahuel Huapi, Los Arrayanes, Monte León y Los Glaciares.\n\nQue la ADMINISTRACIÓN DE PARQUES NACIONALES propició las actuaciones.\n\nQue, posteriormente, la SECRETARÍA DE CAMBIO CLIMÁTICO Y DESARROLLO SUSTENTABLE de la SECRETARÍA DE GOBIERNO DE AMBIENTE Y DESARROLLO SUSTENTABLE de la SECRETARÍA GENERAL tomó la intervención de su competencia.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el   artículo 6° de la Ley N° 22.351 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Reconócense de interés general las obras de infraestructura destinadas a la atención de los visitantes aprobada por la ADMINISTRACIÓN DE PARQUES NACIONALES a través de la Resolución N° 523 de fecha 26 de septiembre de 2018, ubicadas en jurisdicción de los Parques Nacionales Calilegua, Los Cardones, Campo de los Alisos, Sierra de las Quijadas, El Leoncito, El Palmar, Mburucuyá, Chaco, Río Pilcomayo, Predelta, Lanín, Nahuel Huapi, Los Arrayanes, Monte León y Los Glaciares."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20190000095"
    }
  }
}