{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-858-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1442408833737,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1858-nacional-rechazo-recurso-jerarquico-implicito-reconsideracion-articulado-dn20150001858-2015-09-07"
      }
    },
    "content": {
      "mecanografico": 20150001858,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1858,
      "timestamp": "2015-09-16T09:40:41",
      "timestamp-alta": "2015-09-16T09:40:41",
      "timestamp-m": "2015-09-16T09:40:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-07",
      "standard-normativo": "DEC C 001858 2015 09 07",
      "titulo-norma": "Rechazo de recurso jerárquico implícito en el de reconsideración articulado",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 09 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.858/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-09-16",
      "fecha-mod": "2015-09-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico implícito en el de reconsideración articulado.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ministerio de Trabajo",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 1-209-150.297/09 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el SINDICATO DE LA POLICÍA DE FORMOSA (SI.POL.FOR) interpuso recurso de reconsideración, contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 244 de fecha 1° de marzo de 2010, que rechazó su pedido de Inscripción Gremial.\n\nQue la entidad solicitante manifestó que la resolución ministerial cuestionada le causa un gravamen irreparable, pues habiendo cumplido con todos los requisitos exigidos por la Ley N° 23.551 y su decreto reglamentario, conforme con lo preceptuado en el artículo 14 bis de la CONSTITUCIÓN NACIONAL correspondía acceder a su pedido de Inscripción Gremial.\n\nQue también expresó que debe reconocerse a las fuerzas armadas y de seguridad, la libertad sindical y el derecho a la negociación colectiva, en tanto tales derechos surgen de los Convenios 87 y 98 de la ORGANIZACIÓN INTERNACIONAL DEL TRABAJO.\n\nQue así sostuvo que la resolución dictada es arbitraria, ilegal, inconstitucional y vulnera Tratados Internacionales vigentes.\n\nQue el recurso de reconsideración fue desestimado mediante Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 128 de fecha 21 de febrero de 2011 y la incoante amplió los fundamentos de su recurso. En consecuencia, se encuentran los obrados en condiciones de sustanciar el recurso jerárquico implícito en el de reconsideración articulado, conforme lo preceptuado por el artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue en lo sustancial se menciona que para obtener la materialización del derecho a acceder a la inscripción gremial las entidades sindicales deben acreditar el cumplimiento de los requisitos que exigen la Ley N° 23.551 y su Decreto Reglamentario.\n\nQue el artículo 9° del Convenio 87 de la ORGANIZACIÓN INTERNACIONAL DEL TRABAJO establece que los Estados miembros deberán determinar hasta qué punto se aplicará a las fuerzas armadas y policiales, la garantía de libertad sindical.\n\nQue en nuestro país no se ha dictado legislación que recepte la posibilidad de sindicalización de las fuerzas mencionadas y a ello se suma la existencia de numerosos precedentes jurisprudenciales.\n\nQue la Sala VI de la CÁMARA NACIONAL DE APELACIONES DEL TRABAJO en autos: \"MINISTERIO DE TRABAJO C/ASOCIACIÓN PROFESIONAL DE ENTRE RÍOS PARANÁ S/Ley de Asociaciones Sindicales\", en fallo dictado en fecha 30 de junio de 2010, indicó: \"...Frente a la conclusión del Comité de Libertad Sindical que sostiene que los Estados ratificantes del Convenio no están obligados a reconocer los derechos de sindicalización a los miembros de las fuerzas armadas y de la policía, no se advierte que puedan considerarse violentados en este caso ni el derecho de igualdad ni la libertad sindical, según lo pretendido por la recurrente\".\n\nQue en ese sentido se ha señalado que la naturaleza de la actividad que desarrollan las fuerzas armadas y de seguridad, cuyas funciones se estructuran en base al ejercicio del mando y de la disciplina, aparece como óbice para determinar que sus miembros puedan organizarse gremialmente en los términos de la  Ley N° 23.551, siendo que la mencionada jerarquización contradice el principio de democracia sindical que constituye un presupuesto esencial a los fines del reconocimiento de la tutela de las asociaciones sindicales como sujetos colectivos del derecho del trabajo (v. Resoluciones M.T.E. y S.S. Nros. 440/02 y 500/02, CNAT, Sala X, 17-03-2003, \"ASOCIACIÓN PROFESIONAL POLICIAL DE SANTA FE C/ MINISTERIO DE TRABAJO S/Ley de asociaciones sindicales\").\n\nQue tal criterio ha sido sostenido por la Autoridad de Aplicación citada en el ejercicio del control de legalidad de la constitución de una asociación sindical que, a los fines del otorgamiento de inscripción gremial, le otorga la Ley N° 23.551.\n\nQue por lo expuesto cabe rechazar el recurso jerárquico implícito en el de reconsideración articulado.\n\nQue el servicio de asesoramiento jurídico permanente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la PROCURACIÓN DEL TESORO DE LA NACIÓN, han tomado la intervención que les compete.\n\nQue la presente medida se dicta en virtud de las facultades emergentes del artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991 y del artículo 99, inciso 1°, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico implícito en el de reconsideración articulado por el SINDICATO DE LA POLICÍA DE FORMOSA (SI.POL.FOR.), contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 244 de fecha 1° de marzo de 2010."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0040 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber a la entidad recurrente que, con el dictado del presente decreto ha quedado agotada la instancia administrativa, ello en orden a lo normado en el artículo 40 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Tomada"
      },
      "id-infojus": "DN20150001858"
    }
  }
}