{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-519-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990744356,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "915-nacional-cobertura-vacantes-ambito-ministerio-interior-dn20060000915-2006-07-19"
      }
    },
    "content": {
      "mecanografico": 20060000915,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 915,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-07-19",
      "standard-normativo": "DEC C 000915 2006 07 19",
      "titulo-norma": "COBERTURA DE VACANTES EN EL AMBITO DEL MINISTERIO DEL INTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 07 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 915/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-08-07",
      "fecha-mod": "2006-08-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se exceptúa a la mencionada Jurisdicción de la prohibición contenida en el artículo 7º de la Ley Nº 26.078, al solo efecto de cubrir vacantes financiadas pertenecientes a las Plantas no Permanentes de Personal Transitorio.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "cobertura de vacantes",
            "función pública (Administración Pública)",
            "cargos vacantes",
            "Ministerio del Interior y Transporte",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S02:0024894/2005 del registro del MINISTERIO DEL INTERIOR, la Ley Nº 26.078 aprobatoria del Presupuesto General de Gastos y Recursos de la Administración Nacional para el Ejercicio 2006, los Decretos Nº 491 del 12 de marzo de 2002 y Nº 601 del 11 de abril de 2002, y la Decisión Administrativa Nº 1 del 19 de enero de 2006, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 7º de la Ley mencionada en el Visto establece que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de aquélla, ni los que se produzcan con posterioridad, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nQue la Decisión Administrativa Nº 1/2006 distribuyó los créditos presupuestarios aprobados por la Ley Nº 26.078, incluyendo las vacantes financiadas existentes en cada Jurisdicción o entidad de la Administración Nacional.\n\nQue el señor MINISTRO DEL INTERIOR solicita la designación de Da. María Agata DIAZ en UN (1) cargo Nivel C; y de la Lic. Marcela Fabiana GARCIA y Da. Sabrina Paola ROMERO en DOS (2) cargos de Nivel B, todos de las Plantas No Permanentes de Personal Transitorio de ese Departamento de Estado.\n\nQue por tales motivos y a fin de poder llevar a cabo las tareas a asignar, resulta necesario efectuar la creación del cargo mencionado en primer término, dentro del ámbito de la PLANTA NO PERMANENTE de PERSONAL TRANSITORIO de la DIRECCION NACIONAL ELECTORAL dependiente de la SUBSECRETARIA DE INTERIOR de la SECRETARIA DE INTERIOR de este Departamento de Estado.\n\nQue para llevar a cabo la creación del citado cargo, resulta necesario efectuar una compensación de cargos a fin de dar cumplimiento a lo establecido en el artículo 6º de la Ley Nº 26.078.\n\nQue por el artículo 11 de la citada Ley se dispuso que las facultades otorgadas por la Ley Nº 26.078 al JEFE DE GABINETE DE MINISTROS podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue el Decreto Nº 491/2002 establece que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada -en los términos del artículo 2º del Decreto Nº 23 del 23 de diciembre de 2001- en cargos de planta permanente y no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la jurisdicción o entidad correspondiente.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, del artículo 1º del Decreto Nº 491 del 12 de marzo de 2002 y de los artículos 6º, 7º y 11 de la Ley Nº 26.078.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución del PRESUPUESTO DE LA ADMINISTRACION NACIONAL - Recursos Humanos en la parte correspondiente a la Jurisdicción 30 - MINISTERIO DEL INTERIOR para el ejercicio 2006, de acuerdo al detalle obrante en la Planilla Anexa al presente artículo, que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Exceptúase al MINISTERIO DEL INTERIOR de la prohibición contenida en el artículo 7º de la Ley Nº 26.078, al solo efecto de cubrir UN (1) cargo vacante financiado Nivel C Grado 0 (Coordinador Administrativo), y DOS (2) cargos vacantes financiados Nivel B Grado 0 (Profesionales) pertenecientes a las Plantas no Permanentes de Personal Transitorio del citado Departamento de Estado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase a Da. María Agata DIAZ (D.N.I. Nº 29.382.962) en un cargo Nivel C - Grado 0 (Coordinador Administrativo) de la Planta No Permanente de Personal Transitorio de la DIRECCION NACIONAL ELECTORAL dependiente de la SUBSECRETARIA DE INTERIOR de la SECRETARIA DE INTERIOR del MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase a la Lic. Marcela Fabiana GARCIA (D.N.I. Nº 17.802.573) y a Da. Sabrina Paola ROMERO (D.N.I. Nº 26.435.518) en DOS (2) cargos Nivel B - Grado 0 (Profesionales) de la Planta No Permanente de Personal Transitorio de la SECRETARIA DE PROVINCIAS dependiente del MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El gasto que demande el cumplimiento de la presente medida, será atendido con las partidas específicas del presupuesto vigente de la Jurisdicción."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Miceli."
      },
      "anexo": {
        "anexo": "A",
        "texto": "JURISDICCION: 30 MINISTERIO DEL INTERIOR PROGRAMA: 16 Fomento e Impulso al Desarrollo del Sistema Democrático ACTIVIDAD: 03 Ejecución de actos electorales  CARGO                                             CANTIDAD DE CARGOS PERSONAL TEMPORARIO PERSONAL DEL SINAPA DECRETO Nº 993/91                       C                                 +1                       E                                 -2 Subtotal Escalafón                                       -1 Total Programa                                           -1"
      },
      "id-infojus": "DN20060000915"
    }
  }
}