{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-619-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991058787,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "916-nacional-central-hidroelectrica-yacyreta-dn19940000916-1994-06-10"
      }
    },
    "content": {
      "mecanografico": 19940000916,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 916,
      "timestamp": "2014-07-18T21:55:26",
      "timestamp-m": "2014-07-18T21:55:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-06-10",
      "standard-normativo": "DEC C 000916 1994 06 10",
      "titulo-norma": "CENTRAL HIDROELECTRICA YACYRETA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 06 17"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART.6",
          "id": "ABROGA A0",
          "ref": "DEC C 002425 1993 11 19 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 916/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE  DELIMITA  EL  SEGUNDO  TRAMO  DEL SISTEMA DE TRASMICION DE ENERGIA  ELECTRICA QUE UNEN LAS ESTACIONES  TRANSFORMADORAS  RINCON SANTA MARIA  Y  SALTO GRANDE ARGENTINO DE LA REPRESA HIDROELECTRICA YACYRETA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "energía hidráulica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/energía hidráulica"
            },
            "sinonimos": {
              "termino": [
                "energía hidroeléctrica",
                "electricidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "centrales hidroeléctricas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/energía hidráulica/centrales hidroeléctricas"
            },
            "sinonimos": {
              "termino": [
                "mareomotores",
                "reservas hidroeléctricas",
                "energía hidroeléctrica",
                "electricidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Central Hidroeléctrica Yacyretá"
            },
            "preferido": {
              "termino": "Central Hidroeléctrica Yacyretá"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/transporte de energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          }
        ],
        "suggest": {
          "termino": [
            "energía hidroeléctrica (energía hidráulica)",
            "energía hidráulica",
            "energía eléctrica",
            "mareomotores (centrales hidroeléctricas)",
            "Central Hidroeléctrica Yacyretá",
            "reservas hidroeléctricas (centrales hidroeléctricas)",
            "recursos energéticos",
            "electricidad (energía eléctrica)",
            "centrales hidroeléctricas",
            "Recursos naturales",
            "transporte de energía eléctrica"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.752.427/93  del Registro de la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA Y  OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001174 1992 07 10 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002425 1993 11 19 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto N.1174 del 10 de julio de 1992 creó en el ámbito de  la  EX-SECRETARIA  DE  ENERGIA  ELECTRICA  la  UNIDAD  ESPECIAL SISTEMA  DE TRANSMISION YACYRETA (UESTY), organismo autárquico cuyo único objeto  fue  el  llevar a cabo todos aquellos actos que fuera menester para la puesta  en  operación del Primer Tramo del Sistema de Transmisión asociado a la CENTRAL  HIDROELECTRICA YACYRETA.\n\nQue  el  Decreto  N.2425 del 19 de noviembre  de  1993  amplió  la facultades de la UNIDAD  ESPECIAL  SISTEMA  DE TRANSMISION YACYRETA (UESTY)  con  objeto de permitirle llevar a cabo  todos  los  actos necesarios para  la  adjudicación del contrato para la construcción de las líneas del Segundo  Tramo  de  tal  Sistema  de Transmisión, integrado  por  las líneas de QUINIENTOS KILOVOLTIOS (500  kV)  que unen las Estaciones  Transformadoras  RINCON  SANTA  MARIA  y SALTO GRANDE  ARGENTINA  y  Estaciones  Transformadoras  COLONIA  ELIA  y GENERAL RODRIGUEZ y por la ampliación de las Estaciones Transformadoras    RINCON  SANTA  MARIA,  SALTO  GRANDE  ARGENTINA, COLONIA ELIA y GENERAL  RODRIGUEZ,  así  como  para la adjudicación del  contrato  para  la  construcción  del  Tercer Tramo  de  dicho Sistema  de  Transmisión  conformado  por  la  segunda    línea  de QUINIENTOS KILOVOLTIOS (500 kV) entre las Estaciones Transformadoras RINCON SANTA MARIA y SALTO GRANDE ARGENTINA  y  por la  ampliación  de  tales Estaciones Transformadoras, en los mismos términos y con iguales  alcances  que  los previstos para el Primer Tramo  por  el  Decreto  N.1174  del  10  de julio  de  1992.\n\nQue  de  acuerdo  a  los  estudios  técnicos  realizados   por  la SECRETARIA  DE  ENERGIA  resulta  conveniente adecuar el desarrollo del Sistema de Transmisión asociado  a  la  CENTRAL  HIDROELECTRICA YACYRETA  al  incremento de disponibilidad de generación  en  dicha Central.\n\nQue siendo ello  así  corresponde  limitar  el  Segundo Tramo a la línea  de QUINIENTOS KILOVOLTIOS (500 kV) que unen  las  Estaciones Transformadoras  RINCON SANTA MARIA y SALTO GRANDE ARGENTINA y a la ampliación de dichas  Estaciones  Transformadoras,  y  postergar la construcción  de  la  línea  entre  las  Estaciones Transformadoras COLONIA ELIA y GENERAL RODRIGUEZ, así como  la  ampliación de estas últimas Estaciones Transformadoras.\n\nQue  la  incorporación  de  la  oferta  de energía de  la  CENTRAL HIDROELECTRICA YACYRETA al Mercado Eléctrico  Mayorista,  en plazos compatibles  con  la disponibilidad de su generación, es de interés general por los efectos  que  ello  conlleva  en  el  valor  de  la energía para el usuario final.\n\nQue  al  estar  la  Provincia  de  Misiones  aislada  del  SISTEMA ARGENTINO  DE INTERCONEXION (SADI), el Sistema Eléctrico Provincial debe soportar  condiciones  desfavorables  en  su operación, de las que resultan deficiente calidad del servicio y altos  costos que se subsidian a través de un Fondo Específico que grava el  consumo  de energía eléctrica en todo el país.\n\nQue  lo descrito en el Considerando precedente señala la necesidad de  interconectar   a  dicha  Provincia  al  SISTEMA  ARGENTINO  DE INTERCONEXION (SADI).\n\nQue a su vez la Integración  Regional  conducirá,  en  el  mediano plazo,  a  la  necesidad de interconectar eléctricamente el SISTEMA ARGENTINO DE INTERCONEXION  (SADI)  con  los Sistemas Eléctricos de los países limítrofes.\n\nQue  la  interconexión  de  la  Provincia  de  Misiones   debe  en consecuencia  tener  en  cuenta  lo  señalado  en  el  Considerando precedente  lo  que  se  logrará  si  esa interconexión, energizada inicialmente  en  CIENTO  TREINTA Y DOS KILOVOLTIOS  (132  kV),  se construye previendo su uso  futuro  como  vinculación de proyección internacional en QUINIENTOS KILOVOLTIOS (500 kV).\n\nQue  el PODER EJECUTIVO NACIONAL se encuentra  facultado  para  el dictado  del  presente acto en virtud de lo dispuesto por las Leyes N  15.336 y N 24.065  y  de  las  atribuciones  conferidas  por  el Artículo 86 Inciso 1) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1  :  Determínase  que  el  Segundo Tramo del Sistema de Transmisión    asociado  a  la  CENTRAL  HIDROELECTRICA    YACYRETA comprenderá DOS  (2) líneas de QUINIENTOS KILOVOLTIOS (500 kV), una entre las Estaciones  Transformadoras  RINCON  SANTA  MARIA y SALTO GRANDE  ARGENTINA  y  otra  entre  las  Estaciones  Transformadoras RINCON  SANTA  MARIA  y  POSADAS,  más  la ampliación en QUINIENTOS KILOVOLTIOS  (500  kV) de la Estación Transformadora  RINCON  SANTA MARIA inclusive su playa  de  CIENTO TREINTA Y DOS KILOVOLTIOS (132 kV)  y  la ampliación en QUINIENTOS  KILOVOLTIOS  (500  kV)  de  la Estación  Transformadora SALTO GRANDE ARGENTINA; así como todas las obras que resultaren  necesarias para la energización provisoria en CIENTO TREINTA Y DOS KILOVOLTIOS  (132  kV)  de  la línea entre las Estaciones    Transformadoras    RINCON   SANTA  MARIA  y  POSADAS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  : Delégase en la SECRETARIA DE ENERGIA la facultad de identificar  las  obras  que  integrarán  los  futuros  tramos  del Sistema  de  Transmisión   asociado  a  la  CENTRAL  HIDROELECTRICA YACYRETA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001174 1992 07 10 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  :  La UNIDAD ESPECIAL SISTEMA DE TRANSMISION YACYRETA (UESTY), llevará a  cabo  todos  aquellos  actos que fuere menester para  la  puesta en operación del Segundo Tramo  y  de  los  tramos futuros del  Sistema  de  Transmisión referido, para lo cual tendrá las mismas facultades que le  atribuyera  el  Decreto N.1174 del 10 de julio de 1992 para la ejecución del Primer Tramo  del Sistema de Transmisión    asociado   a  la  CENTRAL  HIDROELECTRICA  YACYRETA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002743 1992 12 29 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4 : Instrúyese a la UNIDAD ESPECIAL SISTEMA DE TRANSMISION YACYRETA  (UESTY)  a contratar las Obras del Segundo Tramo y de los tramos futuros de dicho  Sistema  de Transmisión mediante la figura del TRANSPORTISTA INDEPENDIENTE, en  los términos del REGLAMENTO DE ACCESO  A  LA  CAPACIDAD  EXISTENTE  Y AMPLIACION  DEL  SISTEMA  DE TRANSPORTE DE ENERGIA ELECTRICA, aprobado  por  Decreto  N.2743 del 29 de diciembre de 1992."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001174 1992 07 10 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5 : A los efectos del cómputo del plazo de funcionamiento de la  UNIDAD  ESPECIAL  SISTEMA  DE  TRANSMISION YACYRETA (UESTY), previsto en el Artículo 7 del Decreto N.1174  del  10  de  julio de 1992,  se  entenderá  como objeto de la misma la concreción de  las Obras cuya responsabilidad  se  le  asigna  en el presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  :Derógase  el  Decreto N. 2425 del 19 de noviembre de 1993."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "id-infojus": "DN19940000916"
    }
  }
}