{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-720-2000-1791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989387139,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2027-nacional-decreto-secreto-sobre-autorizacion-al-ministerio-defensa-para-adquisicion-equipos-dn19710002027-1971-06-24"
      }
    },
    "content": {
      "mecanografico": 19710002027,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2027,
      "timestamp": "2014-07-17T21:55:44",
      "timestamp-alta": "2013-03-27T14:37:43",
      "timestamp-m": "2014-07-17T21:55:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1971-06-24",
      "standard-normativo": "DEC C 002027 1971 06 24",
      "titulo-norma": "DECRETO SECRETO SOBRE AUTORIZACION AL MINISTERIO DE DEFENSA PARA LA ADQUISICION DE EQUIPOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.027/1971",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-27",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL MINISTERIO DE DEFENSA PARA LA ADQUISICION DE EQUIPOS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:\n\nOBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos",
            "Ministerio de Defensa",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Comandante en Jefe de la Armada y lo propuesto por el Ministerio de Defensa en expediente M.E.52 Nº 29\"S\"/70, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que desde el año 1963 hasta la fecha, la ARMADA ARGENTINA ha adquirido diversos tipos de equipos de comunicaciones que conforman distintos sistemas de MF, MAF y UAF;\n\nQue con estos equipos se ha comenzado a cumplimentar los objetivos establecidos en los planes de reequipamiento de las Redes Fijas y Móvil de la ARMADA ARGENTINA;\n\nQue estos equipos difieren sustancialmente de los utilizados anteriormente, no sólo en su diseño circuital sino, fundamentalmente, en la tecnología utilizada para su construcción, ya que se hace uso intensivo de circuitos integrados, circuitos impresos, resistores y capacitores especiales, etc. en conformaciones modulares y con técnicas de soldadura, montaje y recubrimientos protectores distintos de los convencionales;\n\nQue previendo los diversos problemas de mantenimiento que plantearían estos nuevos equipos se efectuó una importante compra inicial de repuestos y se envió personal a realizar cursos especiales en las fábricas de origen;\n\nQue pese a los recaudos tomados, al instalar y librar al servicio los primeros equipos, se pusieron de manifiesto limitaciones de la estructura de sostén logístico, las que produjeron una serie de inconvenientes que obligaron a replantear totalmente el problema;\n\nQue el conocimiento más detallado de los equipos y sistemas ha evidenciado, fundamentalmente, que es imposible intentar su reparación en el mismo lugar donde están instalados y que para realizar esta tarea deben cumplirse inevitablemente dos requisitos básicos: a) la intervención de personal altamente capacitado, con un profundo conocimiento del equipo propiamente dicho y b) la utilización de instrumental y herramientas especiales;\n\nQue los distintos destinos de la ARMADA ARGENTINA no satisfacen actualmente ninguno de estos requisitos;\n\nQue con tal motivo se ha creado un \"Taller de Reparación de Módulos\", con el objeto no sólo de solucionar los problemas actuales, sino de encarar desde ya las soluciones más adecuadas para los problemas que planteará la incorporación de las Fragatas 42, submarinos, lanchas rápidas, etc. equipadas con sistemas completamente modulares;\n\nQue partiendo de estas premisas se estableció una distribución de unidades y módulos de repuestos y un flujo de material el cual, para los sistemas de MF y UAF de la Red Móvil son los que se estima imprescindible adquirir como primer paso para la solución definitiva del problema;\n\nQue el presente material se considera bélico y que en consecuencia su adquisición debe rodearse de la mayor reserva, por cuanto su conocimiento por parte de potencias extranjeras acerca de su utilización en la ARMADA ARGENTINA, daría a aquéllas un importante elemento de juicio sobre el real grado de adiestramiento del personal de la Armada;\n\nQue en el presente caso es de aplicación lo establecido en el artículo 56, apartados c) y h) de la Ley de Contabilidad; Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Autorízase al MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA) a contratar en forma directa la adquisición de equipos, módulos y partes para los equipos 618 T, UAF 601 y A-109, a la firma \"COLLINS RADIO COMPANY\" de IOWA, DALLAS, TEXAS, ESTADOS UNIDOS DE AMERICA por la suma de TRESCIENTOS SESENTA Y SIETE MIL SEISCIENTOS CUARENTA Y OCHO DOLARES ESTADOUNIDENSES CON TREINTA Y SIETE CENTAVOS (U$S. 367.648,37), equivalentes a UN MILLON QUINIENTOS CATORCE MIL SETECIENTOS ONCE PESOS CON VEINTIOCHO CENTAVOS ($ 1.514.711,28), importe en el que se hallan incluídos los intereses correspondientes a la financiación de acuerdo a lo estipulado en la contratación respectiva."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Apruébase el contrato firmado \"adreferendum\" del PODER EJECUTIVO NACIONAL, entre el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA - Dirección General del Material Naval) y la firma \"COLLINS RADIO COMPANY\" de IOWA, DALLAS, TEXAS, ESTADOS UNIDOS DE AMERICA, uno de cuyos ejemplares corre agregado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Del gasto total que demande la ejecución del presente decreto y que se indica en el artículo 1º, se imputará al Ejercicio 1971 - Jurisdicción 52 - Comando en Jefe de la Armada - Unidad de Organización 369 - Armada Argentina -Servicio Administrativo 379 - Sección 4 - Erogaciones de Capital - Función 2.10 - Armada - Carácter 0 - Administración Central - Inciso 62 - Trabajos Públicos - Partida Principal 6210, hasta la suma de CIENTO DIECISIETE MIL DOSCIENTOS SESENTA Y UN DOLARES ESTADOUNIDENSES CON TREINTA Y DOS CENTAVOS (U$S. 117.261,32), que al cambio estimado de CUATRO PESOS CON DOCE CENTAVOS ($. 4,12) por dólar, asciende a la suma de CUATROCIENTOS OCHENTA Y TRES MIL CIENTO DIECISEIS PESOS CON SESENTA Y CUATRO CENTAVOS ($. 483.116,64) y el saldo a las partidas equivalentes de ejercicios sucesivos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Autorízase al COMANDO EN JEFE DE LA ARMADA a efectuar los ajustes pertinentes, en el caso de sufrir variantes el tipo de cambio previsto en los artículos 1º y 3º del presente  decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, dése a la Dirección Nacional del Registro Oficial, tome conocimiento el Tribunal de Cuentas de la Nación, la Contaduría General de la Nación y la Tesorería General de la Nación y archívese en el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA - Dirección General del Material Naval). -"
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE."
      },
      "id-infojus": "DN19710002027"
    }
  }
}