{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-251-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990672285,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1152-nacional-delegacion-facultades-instituto-nacional-ciencia-tecnica-hidricas-dn19870001152-1987-07-20"
      }
    },
    "content": {
      "mecanografico": 19870001152,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1152,
      "timestamp": "2014-07-17T22:50:23",
      "timestamp-m": "2014-07-17T22:50:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-07-20",
      "standard-normativo": "DEC C 001152 1987 07 20",
      "titulo-norma": "DELEGACION DE FACULTADES EN EL INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 01 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.152/87",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE  DELEGA  EN  EL  INSTITUTO  NACIONAL  DE  CIENCIA Y TECNICA HIDRICAS LAS FACULTADES Y OBLIGACIONES PREVISTAS EN  EL  ART.  2 DE LA  LEY  13.064  PARA  LA EJECUCION DE TAREAS CON CARACTER DE OBRAS PUBLICAS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Ciencia y Técnica Hídricas"
            },
            "preferido": {
              "termino": "Instituto Nacional de Ciencia y Técnica Hídricas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recursos hídricos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          }
        ],
        "suggest": {
          "termino": [
            "aguas (recursos hídricos)",
            "Recursos naturales",
            "recursos hídricos",
            "Instituto Nacional de Ciencia y Técnica Hídricas"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  Nro.  901.010/85  del  Registro  del INSTITUTO NACIONAL  DE  CIENCIA Y TECNICA HIDRICAS, organismo descentralizado de la SECRETARIA  DE  RECURSOS  HIDRICOS dependiente del MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020126 1973 01 29 0003 000 0003 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000732 1973 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 013064 1947 09 29 0002 000 0002 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICAS, creado por  Ley  Nro.  20.126, tiene como misión específica la de ejecutar estudios e investigaciones  en  cada una de las ramas que abarca la problemática hídrica.\n\nQue  para  el cumplimiento de tales  fines  el  Artículo  3  de  la mencionada Ley  le  otorga  amplias  facultades  para celebrar toda clase  de contratos, ratificándose lo expuesto en el  Decreto  Nro.\n\n732/73,  que  aprueba la estructura orgánica del citado Instituto y fija en particular,  las atribuciones de su Presidente, disponiendo que debe administrar los  recursos  y  bienes de la Institución con sujeción  a  las normas vigentes para organismos  descentralizados.\n\nQue para el cumplimiento  de  estos  propósitos debe realizar obras adecuadas a los particulares requerimientos  de la labor científica a  desarrollar, que si bien encuadran dentro de  las  disposiciones de  la   Ley  Nro.  13.064  y  sus  normas  reglamentarias  son  de características atípicas por su especificidad.\n\nQue a fin  de  permitir  el directo control por parte del INSTITUTO NACIONAL DE CIENCIA Y TECNICA  HIDRICAS  en  todo  lo referido a la ejecución  de tales obras, resulta conveniente la intervención  del organismo no  sólo en la elaboración de los proyectos, sino también en  el  proceso  de  adjudicación  de  las  licitaciones  y  en  la supervisión de los trabajos adjudicados.\n\nQue al INSTITUTO NACIONAL  DE  CIENCIA  Y  TECNICA  HIDRICAS  se le asignan  fondos  del  Tesoro de la Nación para encarar la ejecución de tales proyectos como  un  modo  de  contribuir al desarrollo del conocimiento,  uso  y  conservación de los  recursos  hídricos  del país.\n\nQue el Artículo 2 de la  Ley Nro. 13.064 faculta al PODER EJECUTIVO para delegar las referidas atribuciones."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0002 000 0002 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Deléganse en el INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICAS, organismo  descentralizado  de  la  SECRETARIA DE RECURSOS  HIDRICOS dependiente del MINISTERIO DE OBRAS Y  SERVICIOS PUBLICOS, de  acuerdo a lo previsto en el Artículo 2 de la Ley Nro.\n\n13.064,  las  facultades  y  obligaciones  determinadas  por  dicho instrumento legal  para  la ejecución de construcciones, trabajos o servicios que revistan el carácter de obra pública."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  delegación  establecida  en  el  Artículo precedente    estará   limitada  a  la  elaboración  de  proyectos, dirección  de obra, supervisión  e  intervención  en  los  aspectos técnicos  y administrativos  concernientes  a  la  construcción  de modelos  físicos    reducidos   de  obras  hidráulicas  y  sistemas hídricos;  construcción  de  plantas  piloto  para  el  estudio  de tecnologías de reuso y depuración de aguas y efluentes;\n\nconstrucción de prototipos de  ensayo para el estudio de corrección de  torrentes, control de inundaciones,  defensas  de  márgenes  en ríos,  riego  y  drenaje,  erosión  hídrica  e  hidrología  urbana;\n\ninstalación  de  estaciones  hidrometeorológicas,  de  monitoreo de calidad  de  agua  y  de medición de caudales líquidos y sólidos  y ejecución de pozos de ensayo  y  exploración para estudios de aguas subterráneas."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TRUCCO"
      },
      "id-infojus": "DN19870001152"
    }
  }
}