{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-700-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990524993,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1007-nacional-designacion-auditor-interno-instituto-nacional-investigacion-desarrollo-pesquero-dn20040001007-2004-08-05"
      }
    },
    "content": {
      "mecanografico": 20040001007,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1007,
      "timestamp": "2014-07-18T21:57:08",
      "timestamp-m": "2014-07-18T21:57:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-08-05",
      "standard-normativo": "DEC C 001007 2004 08 05",
      "titulo-norma": "DESIGNACION DE AUDITOR INTERNO DEL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 08 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.007/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-08-09",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESIGNA AUDITOR INTERNO DEL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5  OBSERVACION: El Anexo I no se publica. La documentación no  publicada puede ser consultada en la Sede Central y en  www.boletinoficial.gov.ar"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "preferido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Instituto Nacional de Investigación y Desarrollo Pesquero",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 128/2004 del Registro del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, el Artículo 100 de la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones, la Ley Nº 25.827 de Presupuesto General de la Administración Nacional para el Ejercicio 2004, distribuido por la Decisión Administrativa Nº 2 de fecha 14 de enero de 2004, los Decretos Nros. 971 de fecha 6 de mayo de 1993 y sus modificaciones, 491 de fecha 12 de marzo de 2002 y sus modificatorios, la Resolución Nº 40 de fecha 27 de febrero de 2004 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado de la mencionada Secretaría, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Resolución Nº 40 de fecha 27 de febrero de 2004 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, se designó interinamente al Contador Público D. Carlos Alberto BERROJALVIS (M.I.\n\nNº 8.708.665), Auditor Interno de esa jurisdicción.\n\nQue oportunamente se dio cumplimiento a lo establecido por el Artículo 4º del Decreto Nº 971 de fecha 6 de mayo de 1993 y sus modificaciones.\n\nQue para la designación de que se trata, como excepción a las previsiones del Artículo 7º de la Ley Nº 25.827, se han expedido favorablemente las áreas técnicas competentes de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue asimismo corresponde ratificar en todos sus términos la precitada Resolución Nº 40/04 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO previo a la designación que se propicia en virtud que la misma fue efectuada con carácter interino a los efectos de consolidar el funcionamiento de la Unidad de Auditoría Interna de dicho Instituto.\n\nQue se han receptado las disposiciones del Decreto Nº 491 de fecha 12 de marzo de 2002 y sus modificatorios.\n\nQue se ha dado cumplimiento a la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 7 de la CONSTITUCION NACIONAL, y de conformidad con lo previsto en los Artículos 7º y 14 de la Ley Nº 25.827, 1º del Decreto Nº 491/02 y sus modificatorios y lo normado en el Artículo 19, inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícanse los términos de la Resolución Nº 40 de fecha 27 de febrero de 2004 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, que obra como Anexo I."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025827 2003 11 26 0007 000 0007 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Exceptúase al INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, de lo establecido en el Artículo 7º de la Ley Nº 25.827, al solo efecto de posibilitar la cobertura del cargo vacante de Auditor Interno perteneciente a la Unidad de Auditoría Interna del mencionado Instituto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase en el cargo de Auditor Interno del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, al Contador Público D. Carlos Alberto BERROJALVIS (M.I. Nº 8.708.665)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de lo dispuesto precedentemente, se imputará con cargo a los créditos de las partidas específicas del presupuesto vigente para el corriente ejercicio, correspondientes a la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y PRODUCCION - Entidad 607 - INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna."
      },
      "id-infojus": "DN20040001007"
    }
  }
}