{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-216-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992121195,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1612-nacional-estructura-organica-comision-nacional-energia-atomica-dn20060001612-2006-11-08"
      }
    },
    "content": {
      "mecanografico": 20060001612,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1612,
      "timestamp-m": "2012-04-11T12:42:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-11-08",
      "standard-normativo": "DEC C 001612 2006 11 08",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA COMISION NACIONAL DE ENERGIA ATOMICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 11 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.612/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-11-10",
      "fecha-mod": "2012-04-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANIZATIVA DEL PRIMER NIVEL OPERATIVO DE LA COMISION NACIONAL DE ENERGIA ATOMICA, ORGANISMO DESCENTRALIZADO EN JURISDICCION DE LA SECRETARIA DE ENERGIA DEL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. ORGANIGRAMA",
            "B ANEXO II. RESPONSABILIDADES PRIMARIAS Y ACCIONES",
            "C ANEXO III. DOTACION"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "entes descentralizados"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "organismos descentralizados"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Energía Atómica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/Comisión Nacional de Energía Atómica"
            },
            "sinonimos": {
              "termino": [
                "CNEA",
                "CONEA",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "administración centralizada",
            "energía atómica (energía nuclear)",
            "energía nuclear",
            "organismos administrativos (organismos del Estado)",
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "organismos del Estado",
            "recursos energéticos",
            "Recursos naturales",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "CONEA (Comisión Nacional de Energía Atómica)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "estructura orgánica",
            "Comisión Nacional de Energía Atómica",
            "energía nucleoeléctrica (energía nuclear)",
            "administración descentralizada (entes descentralizados)",
            "CNEA (Comisión Nacional de Energía Atómica)",
            "entes descentralizados",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022179 1980 03 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024804 1997 04 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025018 1998 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 025279 2000 07 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001450 2002 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000981 2005 08 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01: 0187520/2006 del registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, las Leyes Nº 22.179, Nº 24.804, Nº 25.018 y Nº 25.279, los Decretos Nº 1450 del 9 de agosto de 2002 y Nº 981 del 18 de agosto de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022179 1980 03 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024804 1997 04 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025018 1998 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 025279 2000 07 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001450 2002 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000981 2005 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001142 2003 11 26 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 22.179 declara de Interés Nacional las actividades de diseño, construcción, adquisición de bienes y servicios, montaje, puesta en marcha, recepción, operación y mantenimiento de la segunda central nuclear en Atucha, Partido de Zárate, Provincia de Buenos Aires.\n\nQue en función de las tareas vinculadas con la puesta en marcha de la Central Nuclear Atucha II, el Decreto Nº 981/05 contempla, entre otros aspectos y a los fines del mejor aprovechamiento de los recursos humanos y materiales del ESTADO NACIONAL en el campo nuclear, el refuerzo de la vinculación de la COMISION NACIONAL DE ENERGIA ATOMICA con NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA y la futura asociación de ambas entidades para la realización de tareas de investigación y desarrollo de nuevas tecnologías.\n\nQue las Leyes Nº 24.804, Nº 25.018 y Nº 25.279 imponen a la COMISION NACIONAL DE ENERGIA ATOMICA diversas responsabilidades, obligaciones legales, facultades, competencias y tareas en el área nuclear.\n\nQue a fin de optimizar el cumplimiento de las nuevas actividades y responsabilidades impuestas a la COMISION NACIONAL DE ENERGIA ATOMICA, concurrentes en su conjunto hacia el resurgimiento de las aplicaciones pacíficas de la energía nuclear en nuestro país, es conveniente adoptar las medidas organizativas necesarias para una eficiente utilización de los recursos humanos y materiales disponibles.\n\nQue por Decreto Nº 1450/02 se aprobó la estructura organizativa actualmente vigente de la COMISION NACIONAL DE ENERGIA ATOMICA, cuyo esquema de distribución de actividades no responde a las nuevas necesidades institucionales.\n\nQue en función de lo expresado en los considerandos anteriores, resulta procedente la aprobación de una nueva estructura organizativa para la COMISION NACIONAL DE ENERGIA ATOMICA tal que le permita llevar adelante sus cometidos en forma optimizada desde el punto de vista institucional y ajustada a criterios de racionalidad, eficiencia y eficacia.\n\nQue la OFICINA NACIONAL DE INNOVACION DE GESTION de la SUBSECRETARIA DE LA GESTION PUBLICA dependiente de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION, ha tomado la intervención que le compete en virtud de lo dispuesto en el Artículo 9º del Decreto Nº 1142/03.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase la estructura organizativa del primer nivel operativo de la COMISION NACIONAL DE ENERGIA ATOMICA, Organismo Descentralizado en jurisdicción de la SECRETARIA DE ENERGIA en el ámbito del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, de acuerdo al Organigrama, Responsabilidades Primarias y Acciones, y Dotación - Planta Permanente- que como Anexos I, II, y III forman parte integrante del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - En un plazo de SESENTA (60) días a partir de la publicación del presente Decreto, la COMISION NACIONAL DE ENERGIA ATOMICA elaborará y aprobará la estructura organizativa de las aperturas inferiores, en concordancia con lo establecido por el Decreto Nº 1545/94 y sus disposiciones complementarias establecidas por Resolución Nº 422/94 de la SECRETARIA DE LA FUNCION PUBLICA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Mantiénese la vigencia de las aperturas inferiores existentes a la fecha de la publicación del presente Decreto, con su personal, niveles y grados de revista correspondientes, así como los cargos ocupados, hasta tanto se dé cumplimiento a lo establecido en el artículo precedente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Los gastos que resulten de la habilitación de los cargos que se aprueban por el presente acto, se encuentran incluidos en los créditos aprobados en la Ley de Presupuesto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Derógase el Decreto Nº 1450 del 9 de agosto de 2002.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001450 2002 08 09 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. RESPONSABILIDADES PRIMARIAS Y ACCIONES",
          "texto": "ANEXO II COMISION NACIONAL DE ENERGIA ATOMICA RESPONSABILIDADES PRIMARIAS Y ACCIONES AUDITORIA INTERNA RESPONSABILIDAD PRIMARIA:\n\nControlar en forma integral y oportuna las actividades sustantivas y de apoyo desarrolladas por la COMISION NACIONAL DE ENERGIA ATOMICA, abarcando los aspectos institucionales, presupuestarios, financieros, económicos, patrimoniales, normativos y de gestión, la evaluación de programas, proyectos y operaciones, fundado en criterios de economía, eficiencia y eficacia, establecidos en la Ley Nº 24.156 y en las Normas de Auditoría Interna Gubernamental aprobadas por la Resolución Nº 152/02 de la SINDICATURA GENERAL DE LA NACION.\n\nACCIONES:\n\n1. Elaborar el Plan Anual de Auditoría de acuerdo con las Normas Generales de Control Interno y de Auditoría Interna producidas por la SINDICATURA GENERAL DE LA NACION y remitirlo a la misma para su discusión y aprobación final.\n\n2. Asesorar en la definición de normas y procedimientos a efectos de establecer, en acuerdo con la Presidencia de la Institución, el sistema de control interno y posteriormente efectuar su seguimiento.\n\n3. Verificar el cumplimiento de las políticas, planes, procedimientos y metas establecidos por la Autoridad Superior, revisando y evaluando la aplicación de los controles operativos, de gestión, de pertinencia, contables, de legalidad y financieros.\n\n4. Verificar si las erogaciones e ingresos son efectuados de acuerdo con las normas legales y de contabilidad aplicables y a los niveles presupuestarios correspondientes, determinando la confiabilidad de los datos que se utilizan en la elaboración de la información, así como la precisión de los registros de los activos y las medidas de resguardo tomadas.\n\n5. Tomar conocimiento y producir información integral e integrada sobre las distintas actividades desarrolladas por la COMISION NACIONAL DE ENERGIA ATOMICA, analizando el cumplimiento de la normativa legal vigente y de las políticas y metas institucionales establecidas, formulando las observaciones que correspondan, efectuando su posterior seguimiento y remitiendo copia de lo actuado a la Autoridad Superior y a la SINDICATURA GENERAL DE LA NACION.\n\n6. Evaluar en el marco del presupuesto vigente, programas, proyectos y operaciones, midiendo el grado de cumplimiento de políticas y metas, enmarcado en criterios de pertinencia, economía, eficiencia y eficacia.\n\n7. Coordinar las relaciones con los distintos organismos de control del Sector Público Nacional.\n\nGERENCIA GENERAL RESPONSABILIDAD PRIMARIA:\n\nEntender en las actividades ejecutivas de la COMISION NACIONAL DE ENERGIA ATOMICA, de acuerdo con las instrucciones impartidas por la Presidencia.\n\nACCIONES:\n\n1. Dirigir la administración de los recursos económicos, humanos, materiales o de cualquier otra naturaleza de la COMISION NACIONAL DE ENERGIA ATOMICA, optimizando el uso eficiente y eficaz de dichos recursos e impulsando su preservación, promoción, calidad, rentabilidad y desarrollo sostenido.\n\n2. Dirigir, coordinar, controlar y evaluar la gestión técnica, administrativa, financiera y económica de los sectores y actividades que dependen de la Gerencia General, impartiéndoles las instrucciones pertinentes para el cumplimiento de sus responsabilidades.\n\n3. Evaluar e intervenir en la elaboración de los planes de trabajo, estableciendo prioridades en los programas, proyectos y actividades de los distintos sectores de la Institución.\n\n4. Presentar a la Presidencia para su análisis y aprobación, antes del inicio de cada ejercicio, los planes de trabajo, asignación de prioridades, origen y distribución de recursos, y evaluación de la rentabilidad potencial de los distintos sectores y actividades de la Institución, incluido el proyecto de presupuesto anual correspondiente.\n\n5. Controlar e informar periódicamente a la Presidencia, acerca del cumplimiento de los planes, programas, proyectos, y demás actividades y gestiones de la COMISION NACIONAL DE ENERGIA ATOMICA, incluyendo el análisis de la rentabilidad obtenida de los mismos.\n\n6. Dirigir las relaciones de la COMISION NACIONAL DE ENERGIA ATOMICA con organismos, instituciones y entidades internacionales vinculadas a la misma, establecidas a través del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\n7. Dirigir y evaluar las relaciones de la COMISION NACIONAL DE ENERGIA ATOMICA con las empresas, organismos, agencias o entidades vinculadas a sus actividades o intereses, incluidas aquéllas que requieran asistencia tecnológica o servicios, o en las cuales la COMISION NACIONAL DE ENERGIA ATOMICA participa en su dirección, promoviendo en cada caso la rentabilidad, eficacia y eficiencia de dichas relaciones.\n\n8. Asesorar a la Presidencia de la COMISION NACIONAL DE ENERGIA ATOMICA sobre la designación o remoción de los representantes de la Institución ante las empresas, fundaciones o entidades de cualquier naturaleza vinculadas a ésta y fiscalizar su gestión en función de las instrucciones impartidas.\n\n9. Supervisar la protección de la propiedad intelectual y de los derechos, intereses o bienes, tangibles o intangibles, que pertenezcan a la COMISION NACIONAL DE ENERGIA ATOMICA.\n\n10. Atender el planeamiento y asegurar el funcionamiento del Sistema Informático y del Sistema de Comunicaciones de la Institución, estableciendo y fiscalizando el cumplimento de las respectivas Políticas de Seguridad.\n\n11. Elaborar el Plan Estratégico de actividades plurianuales de la Institución y someterlo a la consideración y aprobación de la Presidencia.\n\nGERENCIA DE AREA ENERGIA NUCLEAR RESPONSABILIDAD PRIMARIA:\n\nEntender en la planificación, implementación, administración y control de las actividades de investigación, desarrollo tecnológico, diseño, ingeniería, montaje, puesta en marcha, servicios y formación de recursos humanos en las áreas de Reactores Nucleares y Suministros Nucleares, en particular Reactores Nucleares de Potencia. Asesorar a las autoridades de la COMISION NACIONAL DE ENERGIA ATOMICA sobre la inserción sustentable y conveniente de la nucleoelectricidad en el contexto energético nacional.\n\nACCIONES:\n\n1. Elaborar las propuestas de los planes de trabajo y asignar y administrar recursos y prioridades para cada una de sus actividades. Elaborar los correspondientes informes de avance para cada uno de los planes aprobados.\n\n2. Participar en las actividades de la Central Nuclear Atucha II inherentes a revisión, actualización de ingeniería, finalización de la obra, puesta en marcha, formación de recursos humanos, y asistencia técnica durante la operación de la misma.\n\n3. Entender en la prestación de los servicios tecnológicos que requieran las centrales nucleares, incluidos aquéllos referidos a los estudios y desarrollos inherentes a la extensión de su vida útil.\n\n4. Participar en el planeamiento energético en coordinación con la SECRETARIA DE ENERGIA, incluyendo la planificación de la construcción de futuras centrales nucleares de potencia. Realizar los estudios y análisis necesarios destinados a promover la continuidad y sustentabilidad a futuro de la generación nucleoeléctrica.\n\n5. Promover, desarrollar, gestionar y administrar nuevos conceptos, aplicaciones, programas y proyectos de reactores nucleares para la generación de energía, en particular lo concerniente a reactores tipo CAREM.\n\n6. Entender en el suministro de combustibles e insumos para los reactores nucleares de potencia, coordinando las acciones con los otros sectores de la Institución y empresas involucradas en el tema, procurando la máxima participación de proveedores de origen nacional.\n\n7. Participar en la planificación, implementación y control de gestión de las actividades relacionadas con el comportamiento en servicio de los elementos combustibles de las Centrales Nucleares de Potencia, coordinando las acciones con los otros sectores de la Institución y empresas involucradas en el tema.\n\n8. Efectuar estudios, desarrollos y proponer los planes de trabajo inherentes al desmantelamiento de las Centrales Nucleares de Potencia, en colaboración con las otras áreas de la Institución involucradas en el tema.\n\n9. Entender en la operación segura de todas las instalaciones relevantes relacionadas con su área de incumbencia.\n\n10. Gestionar nuevos proyectos y conceptos de Reactores de Investigación y Producción de Radioisótopos en coordinación con las otras áreas de la COMISION NACIONAL DE ENERGIA ATOMICA involucradas en el tema.\n\n11. Dirigir y promover la investigación básica y aplicada y el desarrollo tecnológico innovativo relacionados con temas de su incumbencia y temas afines.\n\n12. Entender en la protección de la propiedad intelectual y de los derechos, intereses o bienes, tangibles o intangibles, que pertenezcan a la Institución, en relación con las actividades bajo su responsabilidad.\n\n13. Prever y contribuir a la preservación del conocimiento general en el área nuclear y áreas afines, incluyendo la formación de nuevos recursos humanos y la capacitación continua de los existentes. Asegurar las condiciones necesarias para el cumplimiento de las actividades universitarias del Instituto Balseiro.\n\n14. Promover y brindar, en el área de su incumbencia, asistencia, transferencia y desarrollo de tecnología, y elaborar los contratos respectivos con entidades públicas y privadas, dentro del marco de la Ley Nº 23.877 \"Promoción y Fomento de la Innovación Tecnológica\" y de las normas internas de la COMISION NACIONAL DE ENERGIA ATOMICA.\n\n15. Entender, en los temas de su competencia, en las relaciones con instituciones, empresas u otras entidades, nacionales o extranjeras, vinculadas con la COMISION NACIONAL DE ENERGIA ATOMICA, de acuerdo con las instrucciones impartidas por la Gerencia General.\n\n16. Dirigir la administración del Centro Atómico Bariloche, el Complejo Tecnológico Pilcaniyeu, los emplazamientos Regionales y los Complejos Fabriles y Mineros del ámbito de su competencia, y coordinar las acciones necesarias para mantener la seguridad y calidad operativa de las instalaciones relevantes que operan en dichos sitios.\n\n17. Entender en todo lo concerniente a la infraestructura, protección física, higiene y seguridad del trabajo, gestión ambiental, seguridad radiológica y nuclear, de las instalaciones, bienes y personas del Centro Atómico Bariloche, del Complejo Tecnológico Pilcaniyeu, de los emplazamientos Regionales y de los Complejos Fabriles y Mineros del área de su incumbencia.\n\n18. Supervisar la vinculación contractual de las empresas, instituciones y organismos dentro de los emplazamientos del área de su incumbencia, con especial atención al cuidado integral del ambiente por parte de las mismas.\n\n19. Proveer y procurar el desarrollo de lazos de comunicación con la población lindante con el Centro Atómico Bariloche, el Complejo Tecnológico Pilcaniyeu, los emplazamientos Regionales y los Complejos Fabriles y Mineros del área de su incumbencia, de acuerdo y en colaboración con las otras áreas de la COMISION NACIONAL DE ENERGIA ATOMICA involucradas en el tema.\n\nGERENCIA DE AREA APLICACIONES DE LA TECNOLOGIA NUCLEAR RESPONSABILIDAD PRIMARIA:\n\nEntender en la planificación, implementación, administración y control de las actividades de investigación, desarrollo tecnológico, ingeniería, innovación, provisión de insumos, producción, servicios y formación de recursos humanos, en las áreas de las aplicaciones de la tecnología nuclear y de las tecnologías derivadas de ella.\n\nACCIONES:\n\n1. Elaborar las propuestas de los planes de trabajo y asignar y administrar recursos y prioridades para cada una de sus actividades. Elaborar los correspondientes informes de avance para cada uno de los planes aprobados.\n\n2. Promocionar el uso y la optimización del empleo de radioisótopos, radiofármacos y radiaciones en diferentes ámbitos de aplicación, nacionales o extranjeros, y coordinar su abastecimiento.\n\n3. Promover y dirigir la aplicación, investigación y desarrollo, innovación, producción y comercialización de tecnología nuclear, particularmente en lo relacionado con combustibles, materiales nucleares, procesos radioquímicos, radioisótopos y radiaciones, en las áreas de energía, medicina, agricultura, biología, industria, recursos naturales, protección del ambiente y tecnología espacial.\n\n4. Supervisar la investigación básica y aplicada y el desarrollo tecnológico innovativo relacionados con los temas de su competencia y temas afines.\n\n5. Entender en la operación segura de todas las instalaciones relevantes relacionadas con su área de incumbencia.\n\n6. Entender en lo relativo a la fabricación de combustibles nucleares para reactores de investigación y producción de radioisótopos, y en la conformación del área de Ciclo de Combustible de la Institución.\n\n7. Coordinar y dirigir la estrategia institucional y prospectiva comercial de las aplicaciones y las tecnologías derivadas de la tecnología nuclear.\n\n8. Entender en la protección de la propiedad intelectual y de los derechos, intereses o bienes, tangibles o intangibles, que pertenezcan a la Institución, en relación con las actividades bajo su responsabilidad.\n\n9. Prever y contribuir a la preservación del conocimiento en el área nuclear, incluyendo la formación de nuevos recursos humanos y la capacitación continua de los existentes. Asegurar las condiciones necesarias para el cumplimiento de las actividades académicas del Centro Universitario de Estudios Nucleares.\n\n10. Promover y brindar, en el área de su incumbencia, asistencia, transferencia y desarrollo de tecnología, y elaborar los contratos respectivos con entidades públicas y privadas, dentro del marco de la Ley Nº 23.877 \"Promoción y Fomento de la Innovación Tecnológica\" y de las normas internas de la COMISION NACIONAL DE ENERGIA ATOMICA.\n\n11. Entender, en los temas de su competencia, en las relaciones con instituciones, empresas y otras entidades, nacionales o extranjeras, vinculadas con la COMISION NACIONAL DE ENERGIA ATOMICA, de acuerdo con las instrucciones impartidas por la Gerencia General.\n\n12. Dirigir la administración del Centro Atómico Ezeiza y coordinar las acciones necesarias para mantener la calidad operativa y seguridad de las instalaciones relevantes que operan dicho Centro.\n\n13. Entender en todo lo concerniente a la infraestructura, protección física, higiene y seguridad del trabajo, gestión ambiental, seguridad radiológica y nuclear, de las instalaciones, bienes y personas del Centro Atómico Ezeiza.\n\n14. Supervisar la vinculación contractual de las empresas, instituciones y organismos en el predio del Centro Atómico Ezeiza, con especial atención al cuidado integral del ambiente por parte de las mismas.\n\n15. Proveer y procurar el desarrollo de lazos de comunicación con la población lindante con el Centro Atómico Ezeiza, de acuerdo y en colaboración con las otras áreas de la COMISION NACIONAL DE ENERGIA ATOMICA involucradas en el tema.\n\nGERENCIA DE AREA SEGURIDAD NUCLEAR Y AMBIENTE RESPONSABILIDAD PRIMARIA:\n\nEntender en la planificación, coordinación, implementación, administración y control de las actividades de investigación, desarrollo tecnológico, programas, proyectos y tareas relacionados con la protección integral del ambiente, residuos radiactivos, remediación ambiental, seguridad radiológica y nuclear, salvaguardias, protección y seguridad física de materiales e instalaciones nucleares, el transporte seguro de materiales radiactivos y la higiene y seguridad en el trabajo. Entender en todo lo relativo a la aplicación de las normativas emanadas de los órganos reguladores en los temas de su competencia, la interacción con los mismos y la implementación de la política ambiental de la COMISION NACIONAL DE ENERGIA ATOMICA, proveyendo al cuidado responsable del ser humano y su entorno natural y asegurando la protección de los trabajadores y de la población en general.\n\nACCIONES:\n\n1. Elaborar las propuestas de los planes de trabajo y asignar y administrar recursos y prioridades para cada una de sus actividades. Elaborar los correspondientes informes de avance y gestión para cada uno de los planes de trabajo aprobados.\n\n2. Entender en las actividades del Programa Nacional de Gestión de Residuos Radiactivos, incluida la redacción del informe anual y del Plan Estratégico previstos en la Ley Nº 25.018, asegurando el cumplimiento de los requerimientos y normativas de la AUTORIDAD REGULATORIA NUCLEAR en el tema.\n\n3. Entender en las actividades y proyectos de restitución ambiental, incluidas las obligaciones y acuerdos celebrados con terceros, realizando el control de gestión y auditorías pertinentes.\n\n4. Entender en lo relativo a la protección radiológica, la seguridad nuclear, la protección física de materiales e instalaciones nucleares, la seguridad física de fuentes radiactivas, los acuerdos de salvaguardias y el transporte seguro de materiales radiactivos, en todo el ámbito de la COMISION NACIONAL DE ENERGIA ATOMICA. Asesorar y asistir en estos temas a la Gerencia General y a los responsables de los distintos sectores de la Institución, supervisando el cumplimiento de las normas establecidas por la AUTORIDAD REGULATORIA NUCLEAR y demás organismos reguladores en la materia e interviniendo en las gestiones específicas que se realicen ante los mismos.\n\n5. Coordinar la confección del Informe Nacional para la Convención Conjunta sobre la Seguridad en la Gestión del Combustible Gastado y sobre la Seguridad en la Gestión de los Desechos Radiactivos (Ley Nº 25.279).\n\n6. Establecer vínculos y relaciones institucionales a nivel nacional, provincial y municipal para el manejo adecuado de la información referente a los temas de su incumbencia, en coordinación y acuerdo con las otras áreas de la COMISION NACIONAL DE ENERGIA ATOMICA, promoviendo y gestionando la interacción con las comunidades locales en las que existan instalaciones de la COMISION NACIONAL DE ENERGIA ATOMICA, incluida la elaboración, implementación y coordinación de programas de comunicación social y la participación en audiencias públicas.\n\n7. Entender en lo concerniente a la política ambiental de la COMISION NACIONAL DE ENERGIA ATOMICA y ejecutar las actividades ambientales pertinentes en el marco de las normas vigentes y de los objetivos ambientales de la misma, efectuando el control de gestión y las auditorías ambientales que correspondan.\n\n8. Entender en la operación segura de todas las instalaciones relevantes relacionadas con su área de incumbencia.\n\n9. Asesorar a la Entidad Responsable pertinente para cada instalación, actuando como órgano de enlace de la COMISION NACIONAL DE ENERGIA ATOMICA ante la AUTORIDAD REGULATORIA NUCLEAR y fiscalizando el cumplimiento de las normas y requerimientos establecidos por esa AUTORIDAD.\n\n10. Asumir la representación de la COMISION NACIONAL DE ENERGIA ATOMICA ante instituciones, organismos o entidades, nacionales o extranjeras, con las que se celebren o existan convenios o acuerdos relacionados con los temas mencionados en la Responsabilidad Primaria, conforme a lo que establezca en cada caso la Gerencia General.\n\n11. Entender en la ejecución de los programas y tareas para la seguridad e higiene en el trabajo de acuerdo con la legislación nacional, provincial y municipal vigentes, en cada lugar de actividad, para todo el ámbito de la COMISION NACIONAL DE ENERGIA ATOMICA.\n\n12. Promover y dirigir la investigación básica y aplicada y el desarrollo tecnológico innovativo en relación con los temas de su incumbencia y temas afines.\n\n13. Entender en la protección de la propiedad intelectual y de los derechos, intereses o bienes, tangibles o intangibles, que pertenezcan a la Institución, en relación con las actividades bajo su responsabilidad.\n\n14. Prever y contribuir a la preservación del conocimiento en el área nuclear y ambiental y en temas relacionados, incluyendo la formación de nuevos recursos humanos y la capacitación continua de los existentes. Asegurar las condiciones necesarias para el cumplimiento de las actividades universitarias del Instituto de Tecnología Jorge Sábato e intervenir en la coordinación de las actividades del Instituto de Energía y Desarrollo Sustentable.\n\n15. Promover y brindar, en el área de su incumbencia, asistencia, transferencia y desarrollo de tecnología, y elaborar los contratos respectivos con entidades públicas o privadas, dentro del marco de la Ley Nº 23.877 \"Promoción y Fomento de la Innovación Tecnológica\" y de las normas internas de la COMISION NACIONAL DE ENERGIA ATOMICA.\n\n16. Entender, en los temas de su incumbencia, en las relaciones con instituciones, empresas y otras entidades, nacionales o extranjeras, vinculadas con la COMISION NACIONAL DE ENERGIA ATOMICA, de acuerdo con las instrucciones impartidas por la Gerencia General.\n\n17. Dirigir la administración del Centro Atómico Constituyentes y coordinar las acciones necesarias para mantener la calidad operativa y la seguridad de las instalaciones relevantes que operan en dicho Centro.\n\n18. Entender en todo lo concerniente a la infraestructura, protección física, gestión ambiental, seguridad radiológica y nuclear, de las instalaciones, bienes y personas del Centro Atómico Constituyentes.\n\n19. Supervisar la vinculación contractual de las empresas, instituciones y organismos en el predio del Centro Atómico Constituyentes, con especial atención al cuidado integral del ambiente por parte de los mismos.\n\n20. Promover el desarrollo de lazos de comunicación con la población lindante con el Centro Atómico Constituyentes, de acuerdo y en colaboración con las otras áreas de la COMISION NACIONAL DE ENERGIA ATOMICA involucradas en el tema.\n\nGERENCIA DE AREA INVESTIGACION Y APLICACIONES NO NUCLEARES RESPONSABILIDAD PRIMARIA:\n\nEntender en la planificación, implementación, administración y control de actividades de investigación en ciencias básicas de la tecnología nuclear y sus aplicaciones no nucleares.\n\nACCIONES:\n\n1. Elaborar las propuestas de los planes de trabajo, asignar y administrar recursos y prioridades para cada una de las actividades bajo su responsabilidad, elaborar y elevar los correspondientes informes de avance, evaluación de resultados y gestión, para cada uno de los planes de trabajo aprobados.\n\n2. Promover, desarrollar y mantener una estructura científica de excelencia, capacitada para producir innovaciones tecnológicas en el área de su incumbencia, conforme a las directivas que establezca la Gerencia General.\n\n3. Entender en la protección de la propiedad intelectual y de los derechos, intereses o bienes, tangibles o intangibles, que pertenezcan a la Institución, en relación con las actividades bajo su responsabilidad.\n\n4. Promover y concretar la transferencia de la investigación básica realizada a desarrollos tecnológicos no nucleares, en coordinación con las áreas pertinentes de la COMISION NACIONAL DE ENERGIA ATOMICA, y de acuerdo a las instrucciones impartidas por la Gerencia General.\n\n5. Coordinar el Proyecto \"PIERRE AUGER\" para el estudio de rayos cósmicos ultra energéticos.\n\n6. Entender en la operación segura de todas las instalaciones relevantes relacionadas con su área de incumbencia.\n\n7. Participar en la preservación del conocimiento en ciencias básicas de la tecnología nuclear y sus aplicaciones no nucleares, incluyendo la formación y capacitación continua de recursos humanos.\n\n8. Intervenir, en los temas de su incumbencia, en las relaciones con instituciones, empresas y otras entidades, nacionales o extranjeras, vinculadas con la COMISION NACIONAL DE ENERGIA ATOMICA, de acuerdo con las instrucciones impartidas en cada caso por la Gerencia General.\n\n9. Promover y brindar, en el área de su incumbencia, asistencia y transferencia de tecnología, y elaborar los contratos respectivos con entidades públicas y privadas, dentro del marco de la Ley Nº 23.877 \"Promoción y Fomento de la Innovación Tecnológica\" y de las normas internas de la COMISION NACIONAL DE ENERGIA ATOMICA.\n\nGERENCIA PLANIFICACION, COORDINACION Y CONTROL RESPONSABILIDAD PRIMARIA:\n\nCoordinar la planificación y control de las actividades, programas, proyectos y tareas de investigación, desarrollo tecnológico, ingeniería, provisión de insumos, producción y servicios, que se ejecutan en las cuatro áreas temáticas principales de la COMISION NACIONAL DE ENERGIA ATOMICA, asesorando y asistiendo a la GERENCIA GENERAL.\n\nACCIONES:\n\n1. Evaluar el conjunto de los planes elaborados por las distintas áreas temáticas principales de la Institución y asistir a la Gerencia General en la asignación de prioridades estratégicas, en la coordinación técnica y en el control del cumplimiento de dichos planes.\n\n2. Coordinar en su conjunto las erogaciones de las áreas temáticas principales de la COMISION NACIONAL DE ENERGIA ATOMICA, y participar en la formulación del anteproyecto de presupuesto y en la propuesta de asignación de recursos, de acuerdo a las instrucciones impartidas por la Gerencia General.\n\n3. Mantener actualizado un registro de todos los recursos disponibles en la Institución, cualquiera fuera su naturaleza, origen y modalidad, con el objeto de asistir a la Gerencia General en la optimización del uso de los mismos.\n\n4. Asistir a la Gerencia General en la evaluación de las empresas y entidades vinculadas con la COMISION NACIONAL DE ENERGIA ATOMICA, en relación con la optimización estratégica global de sus actividades.\n\n5. Participar en la coordinación de las relaciones entre la COMISION NACIONAL DE ENERGIA ATOMICA y las empresas y entidades vinculadas a ella supervisando el cumplimiento del papel de proveedor tecnológico por parte de la Institución.\n\n6. Asesorar en la implementación de las estrategias y políticas de recursos humanos de la COMISION NACIONAL DE ENERGIA ATOMICA.\n\n7. Coordinar la formación de recursos humanos orientados a las áreas temáticas principales de la Institución y las correspondientes políticas y estrategias de ingreso de personal. Evaluar la pertinencia de los programas de becas y subsidios de origen interno y externo a la Institución y la conveniencia y adecuación de las contraprestaciones recibidas por la misma. Participar en la elaboración y evaluación de los programas de formación y desarrollo de carrera.\n\n8. Entender en la elaboración y aplicación de las políticas, procedimientos y normas de gestión de calidad de la COMISION NACIONAL DE ENERGIA ATOMICA tendientes a promover, alcanzar y mantener estándares de calidad en las actividades de investigación, desarrollo, producción y servicios.\n\n9. Supervisar y coordinar, según corresponda, la obtención, distribución y archivo de la documentación o información científica o tecnológica que la Institución requiera o produzca.\n\n10. Intervenir en la aplicación de las políticas, normas de uso y operación del Sistema Informático de la COMISION NACIONAL DE ENERGIA ATOMICA.\n\n11. Intervenir en la aprobación de contratos, asociaciones, acuerdos o convenios de asistencia tecnológica a terceros, incluidos los basados en la Ley Nº 23.877 \"Promoción y Fomento de la Innovación Tecnológica\".\n\n12. Dirigir las actividades relacionadas con la elaboración de los proyectos de inversión pública definidas en el Artículo 6º de la Ley Nº 24.354.\n\nGERENCIA ADMINISTRACION Y FINANZAS RESPONSABILIDAD PRIMARIA:\n\nEntender en las actividades relativas a la administración de los servicios presupuestarios, contables, económicos, financieros, de tesorería, de suministros, logísticos e informáticos, de la COMISION NACIONAL DE ENERGIA ATOMICA.\n\nACCIONES:\n\n1. Dirigir, en toda la Institución, la gestión económica, financiera, contable, impositiva y patrimonial, responsabilizándose de la administración y custodia de bienes, existencias, créditos, fondos y valores, como así también del ingreso y egreso de los mismos.\n\n2. Participar en la formulación y elaboración del anteproyecto del presupuesto de la COMISION NACIONAL DE ENERGIA ATOMICA, efectuar la programación física y financiera de su ejecución y el registro contable.\n\n3. Efectuar la preparación de estados de ejecución, estados contables, rendición de cuentas y gastos, de acuerdo a las normativas vigentes.\n\n4. Distribuir entre los sectores principales de la COMISION NACIONAL DE ENERGIA ATOMICA las partidas presupuestarias asignadas por la Gerencia General, de acuerdo a las pautas establecidas en la Ley de Presupuesto de cada ejercicio. Coordinar la ejecución del presupuesto, realizar la distribución administrativa de los créditos, programar y reprogramar la ejecución del presupuesto, gestionar e implementar las modificaciones presupuestarias, de acuerdo a las instrucciones de la Gerencia General.\n\n5. Entender en las licitaciones y la tramitación de contrataciones, incluyendo compras y locaciones de bienes y servicios, y en las modificaciones o rescisiones de contratos, de acuerdo a lo establecido en el régimen de contrataciones de la Administración Pública Nacional.\n\n6. Establecer normas y procedimientos en lo referente al abastecimiento de bienes y servicios de la Institución.\n\n7. Elaborar anualmente el Plan de Compras consolidado y elevarlo a la Gerencia General para su aprobación.\n\n8. Intervenir en todo lo relacionado con las operaciones de comercio exterior que efectúe la COMISION NACIONAL DE ENERGIA ATOMICA.\n\n9. Dirigir y coordinar la gestión y mantenimiento de bienes muebles e inmuebles afectados a la Institución, y efectuar su registro patrimonial e inventario.\n\n10. Supervisar y coordinar lo relacionado con los servicios de maestranza, vigilancia, seguridad, y mantenimiento de los bienes de la Institución, y el cumplimiento de los servicios contratados con terceros.\n\nIntervenir en la definición de los lineamientos para efectuar la racionalización de los espacios físicos.\n\n11. Supervisar la vinculación contractual con las empresas, instituciones o entidades instaladas dentro del predio de la Sede Central de la COMISION NACIONAL DE ENERGIA ATOMICA, con especial atención al cuidado integral del ambiente por parte de las mismas.\n\n12. Supervisar y coordinar el desarrollo, implementación, mantenimiento y control del Servicio Informático y del Servicio de Comunicaciones de la Institución, de acuerdo a las instrucciones impartidas por la Gerencia General.\n\n13. Responder por el Servicio Administrativo Financiero frente a los órganos rectores establecidos por la normativa vigente.\n\n14. Administrar la Sede Central de la COMISION NACIONAL DE ENERGIA ATOMICA, coordinar las acciones necesarias para mantener la calidad operativa de sus instalaciones y entender en todo lo concerniente a la protección física de bienes y personas, higiene y seguridad del trabajo, y gestión ambiental de las instalaciones.\n\n15. Atender a las relaciones económicas y financieras con las empresas relacionadas del sector nuclear, conforme lo establezca la Gerencia General.\n\n16. Entender en la evolución contable y financiera de las actividades de asistencia e innovación tecnológica y registrar los fondos provenientes de las mismas.\n\n17. Participar en la confección de la Memoria y Balance anual de la Institución.\n\nGERENCIA EMPRESAS Y DESARROLLO DE RECURSOS ECONOMICOS RESPONSABILIDAD PRIMARIA:\n\nAsistir a la Gerencia General en las relaciones comerciales de la COMISION NACIONAL DE ENERGIA ATOMICA con las empresas y entidades vinculadas a la misma, atendiendo la marcha de las actividades empresariales y la incidencia de las mismas en la Institución, asesorando sobre las acciones a realizar para la conveniente optimización de los negocios y rentabilidades. Intervenir en la planificación y entender en la promoción de las actividades económicas, productivas, de innovación y de asistencia tecnológica a terceros, de acuerdo a las instrucciones impartidas por la Gerencia General.\n\nACCIONES:\n\n1. Elaborar el análisis técnico y de riesgo de los planes de negocios de las empresas y entidades en las que la COMISION NACIONAL DE ENERGIA ATOMICA tiene participación, proponiendo a la Gerencia General las acciones y alternativas que resulten convenientes.\n\n2. Analizar los indicadores de comportamiento empresarial y la evolución económica y financiera de las empresas y entidades vinculadas a la COMISION NACIONAL DE ENERGIA ATOMICA, elevando a la Gerencia General los informes y conclusiones obtenidos.\n\n3. Promover nuevos planes y proyectos para la generación de recursos económicos de la COMISION NACIONAL DE ENERGIA ATOMICA, evaluando y recomendando las acciones pertinentes a la Gerencia General.\n\n4. Elaborar y desarrollar estrategias de comercialización de los productos e innovaciones tecnológicas de la COMISION NACIONAL DE ENERGIA ATOMICA, según lo requiera la Gerencia General.\n\n5. Coordinar y promover las actividades de innovación y asistencia tecnológica que realiza la COMISION NACIONAL DE ENERGIA ATOMICA en el marco de la Ley Nº 23.877 \"Promoción y Fomento de la Innovación Tecnológica\", realizando y manteniendo actualizado el control administrativo que corresponda sobre la operatoria de la misma, de acuerdo a las instrucciones impartidas por la Gerencia General.\n\n6. Intervenir en la elaboración y aprobación de contratos, acuerdos o convenios de asistencia tecnológica a terceros, conforme lo requiera la Gerencia General.\n\n7. Entender en la protección de la propiedad intelectual y de los derechos, intereses o bienes, tangibles o intangibles, que pertenezcan a la Institución, en todas las actividades en las cuales intervenga.\n\n8. Realizar estudios de mercado, comercialización y prospectiva, proponiendo desarrollos y mejoras que permitan favorecer la competitividad de los productos y tecnologías de la COMISION NACIONAL DE ENERGIA ATOMICA.\n\n9. Asesorar a la Gerencia General sobre líneas de financiación disponibles en el ámbito nacional o extranjero, para el desarrollo de programas tecnológicos.\n\nGERENCIA RECURSOS HUMANOS RESPONSABILIDAD PRIMARIA:\n\nAsesorar en la elaboración y entender en la ejecución de las políticas atinentes a los recursos humanos de la COMISION NACIONAL DE ENERGIA ATOMICA, especialmente en lo referente al ingreso, desarrollo de carrera, administración, asistencia social, remuneraciones y relaciones laborales.\n\nACCIONES:\n\n1. Administrar los procedimientos de búsqueda, selección y contratación del personal ingresante.\n\n2. Administrar los procesos de evaluación de desempeño del personal, prestando asesoramiento a la Comisión Mixta Laboral Permanente y a los organismos involucrados.\n\n3. Entender en todo lo concerniente a la problemática social que afecte al personal.\n\n4. Realizar las acciones necesarias a fin de que se cumplimenten en todos sus aspectos los alcances de las reglamentaciones vigentes sobre Riesgos del Trabajo.\n\n5. Entender en las relaciones permanentes con los representantes gremiales, y en la negociación y administración de acuerdos y convenios colectivos de trabajo, de acuerdo a las instrucciones impartidas por la Gerencia General.\n\n6. Representar a la Institución ante el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y demás organismos públicos y privados, en todos aquellos temas que sean de su competencia.\n\n7. Ejecutar las tareas inherentes a la administración de los recursos humanos de la Institución, analizar remuneraciones, compensaciones, beneficios, y liquidación de haberes.\n\n8. Entender en la implementación de los procesos que conforman el desarrollo de la carrera del personal de la Institución.\n\n9. Intervenir en la implementación y evaluación de las políticas y estrategias de recursos humanos de la Institución.\n\n10. Mantener actualizadas las normativas de la COMISION NACIONAL DE ENERGIA ATOMICA en los temas de su incumbencia, en función y de acuerdo con las políticas institucionales y las normativas legales vigentes.\n\nGERENCIA RELACIONES INSTITUCIONALES RESPONSABILIDAD PRIMARIA:\n\nAsesorar y asistir a la Gerencia General en el desarrollo de las relaciones institucionales de la COMISION NACIONAL DE ENERGIA ATOMICA, tanto en el ámbito nacional como en el internacional.\n\nACCIONES:\n\n1. Elaborar las propuestas de los planes de trabajo, asignar y administrar recursos y prioridades para cada una de las actividades bajo su responsabilidad. Elaborar y elevar los correspondientes informes de avance para cada uno de los planes aprobados.\n\n2. Asegurar una adecuada comunicación social de la COMISION NACIONAL DE ENERGIA ATOMICA a fin de mantener informada a la comunidad sobre sus actividades y desarrollos, coordinadamente con las otras áreas de la Institución.\n\n3. Intervenir, cuando corresponda, en las acciones derivadas de las funciones y actividades de la COMISION NACIONAL DE ENERGIA ATOMICA en el ámbito nacional e internacional, incluidos los organismos y foros que le son específicos, y conforme sea instruido por la Gerencia General.\n\n4. Promover acciones para aumentar las relaciones de la Institución con otros organismos e instituciones internacionales del área nuclear.\n\n5. Promover y coordinar con la Gerencia General las relaciones de la COMISION NACIONAL DE ENERGIA ATOMICA con los poderes legislativos y ejecutivos de las distintas jurisdicciones del Estado, en el ámbito nacional, provincial y municipal.\n\n6. Entender en la preparación y publicación de la Memoria Anual de la Institución, como así también en informes de carácter institucional que se generen.\n\n7. Entender en la preparación, mantenimiento y actualización de la página INTERNET de la COMISION NACIONAL DE ENERGIA ATOMICA, coordinando esta acción con cada una de las áreas temáticas principales de la COMISION NACIONAL DE ENERGIA ATOMICA y con la Gerencia General.\n\n8. Planificar e implementar un sistema de comunicación institucional de todas las actividades en coordinación con las áreas temáticas principales de la COMISION NACIONAL DE ENERGIA ATOMICA y la Gerencia General, y fomentar las relaciones con la comunidad y con el personal de la Institución a través de la difusión y comunicación pública de sus actividades y de la atención a los medios de comunicación.\n\n9. Coordinar el ceremonial y protocolo de la Institución y supervisar la confección del registro de audiencias de acuerdo con las normativas vigentes.\n\n10. Asistir a las autoridades en las relaciones de la COMISION NACIONAL DE ENERGIA ATOMICA con el resto del sector nuclear argentino.\n\nGERENCIA ASUNTOS JURIDICOS RESPONSABILIDAD PRIMARIA:\n\nEntender en los aspectos jurídicos relacionados con la actividad de la COMISION NACIONAL DE ENERGIA ATOMICA, intervenir en la formación de los actos administrativos y ejercer la representación judicial del Organismo.\n\nACCIONES:\n\n1. Dictaminar y entender en todas las cuestiones jurídicas relacionadas con las actividades de la COMISION NACIONAL DE ENERGIA ATOMICA.\n\n2. Representar y ejercer el patrocinio letrado en los juicios en que la Institución sea parte.\n\n3. Mantener contacto continuo con la PROCURACION DEL TESORO DE LA NACION, en su carácter de servicio jurídico permanente establecido en la Ley Nº 12.954.\n\n4. Entender en la instrucción de los sumarios administrativos.\n\n5. Recopilar, seleccionar, analizar, clasificar y registrar la documentación jurídica nacional e internacional que hace a las actividades de la Institución.\n\n6. Entender en materia de Derecho Nuclear y Ambiental y mantener relaciones en el orden nacional e internacional con instituciones o entidades que cumplan tareas normativas y de estudio en dichas especialidades del Derecho.\n\n7. Entender en las cuestiones jurídicas vinculadas con el derecho internacional público y privado, en particular entre la COMISION NACIONAL DE ENERGIA ATOMICA y el ORGANISMO INTERNACIONAL DE ENERGIA ATOMICA, la ASOCIACION INTERNACIONAL DE DERECHO NUCLEAR, y demás entidades y organizaciones supranacionales relacionadas con la Institución.\n\n8. Dictaminar y elaborar proyectos de actos administrativos en los recursos y reclamos regidos por la Ley de Procedimientos Administrativos.\n\n9. Intervenir en la elaboración de contratos, convenios o acuerdos con personas físicas o jurídicas y asesorar sobre los contenidos sustantivos de los mismos.\n\n10. Asesorar en materia de patentes y propiedad intelectual a la Gerencia General y a las áreas temáticas principales de la COMISION NACIONAL DE ENERGIA ATOMICA.\n\nDEPARTAMENTO SECRETARIA Y DESPACHO RESPONSABILIDAD PRIMARIA:\n\nAsistir a la Presidencia y a la Vicepresidencia en las actividades administrativas de apoyo, servicios e infraestructura necesarios para el desenvolvimiento normal y seguro de sus actividades.\n\nACCIONES:\n\n1. Conducir las actividades administrativas de apoyo directo a la Presidencia y a la Vicepresidencia de la COMISION NACIONAL DE ENERGIA ATOMICA y atender a la seguridad de las mismas.\n\n2. Proveer los servicios y la infraestructura necesaria para el desenvolvimiento normal y seguro de las actividades del Presidente y del Vicepresidente.\n\n3. Realizar el diligenciamiento seguro y en tiempo y forma de toda la documentación oficial que se genere, reciba o tramite en el ámbito de Presidencia y Vicepresidencia, manteniendo un sistema de información que permita el seguimiento de sus procesos.\n\n4. Analizar y asegurar la pertinencia y prioridad de la documentación que debe ser sometida a la consideración del Presidente de la Institución, su recepción, clasificación, registro, distribución y archivo, atendiendo en todos los casos a la seguridad de dicha documentación.\n\n5. Controlar la redacción, registro, difusión y archivo de los actos administrativos emitidos por el Presidente.\n\n6. Elaborar, editar y difundir el Boletín Administrativo Público."
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. DOTACION",
          "texto": "Anexo III"
        }
      ],
      "id-infojus": "DN20060001612"
    }
  }
}