{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-422-2001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990987545,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2224-nacional-suplemento-funcion-fiscalizadora-calificada-para-personal-tribunal-cuentas-nacion-dn19831002224-1983-08-21"
      }
    },
    "content": {
      "mecanografico": 19831002224,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2224,
      "timestamp-m": "2012-05-02T10:56:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-08-21",
      "standard-normativo": "DEC C 002224 1983 08 21",
      "titulo-norma": "SUPLEMENTO POR FUNCION FISCALIZADORA CALIFICADA PARA EL PERSONAL DEL TRIBUNAL DE CUENTAS DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 09 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.224/1983",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-02",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN SUPLEMENTO POR FUNCION FISCALIZADORA CALIFICADA PARA EL PERSONAL DEL TRIBUNAL DE CUENTAS DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA AL ART. 2"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Tribunal de Cuentas de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/tribunal administrativo/tribunal de cuentas/Tribunal de Cuentas de la Nación"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "suplemento por función fiscalizadora calificada"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/adicional por función fiscalizadora calificada"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "bonificaciones",
                "salario",
                "suplemento por función fiscalizadora calificada",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "suplemento salarial (adicionales de remuneración)",
            "tribunal de cuentas",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "contrato laboral (contrato de trabajo)",
            "salario (remuneración)",
            "adicional por función fiscalizadora calificada",
            "remuneración",
            "procedimiento administrativo",
            "Derecho administrativo",
            "adicionales de remuneración",
            "competencia administrativa",
            "proceso administrativo (procedimiento administrativo)",
            "incentivos (adicionales de remuneración)",
            "tribunal administrativo",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "Derecho laboral",
            "jurisdicción administrativa",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "remuneraciones accesorias",
            "suplemento por función fiscalizadora calificada (adicional por función fiscalizadora calificada)",
            "Tribunal de Cuentas de la Nación"
          ]
        }
      },
      "visto": {
        "texto": "la  presentación  efectuada por el TRIBUNAL DE CUENTAS DE LA NACION para que se consideren  aspectos  de su desenvolvimiento operativo, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001428 1973 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022639 1982 09 10 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que   en  el  cuadro  organizativo  del  sistema  institucional  de administración  financiera  pública,  el  TRIBUNAL DE CUENTAS DE LA NACION  tiene  reservadas  funciones  y  deberes  exclusivos.\n\nQue tales funciones, confiadas a dicha entidad  por la Ley Nacional de  Contabilidad  (Decreto  Nro.  23354/56  ratificado    por   ley 14467),consisten  en  el control legal y técnico de los actos de la administración  de  carácter    financiero-patrimonial    y  en  el ejercicio  de la actividad jurisdiccional mediante la sustanciación de los juicios de cuentas y de responsabilidad.\n\nQue  para  el   cumplimiento  de  tan  especiales  actividades,  el TRIBUNAL DE CUENTAS  DE  LA  NACION  ha  conformado  -por selección rigurosa-  una  planta  de  personal  altamente calificado  (en  su mayoría,  con  instrucción  universitaria   completa),  el  que  es sometido a una constante capacitación y perfeccionamiento  para una eficaz  gestión  de  fiscalización  y  de actuación jurisdiccional.\n\nQue  las  circunstancias  antes  reseñadas  ya   fueron  objeto  de reconocimiento por parte del PODER EJECUTIVO, que  en  el  año 1965 dictó  el  decreto  Nro. 4559 del año citado, asimilando el régimen remunerativo del personal  del  TRIBUNAL DE CUENTAS DE LA NACION al vigente en el PODER JUDICIAL, lo  cual  -durante  el  lapso  en que dicha  norma  tuvo  vigencia-  se  compadecía  con  las funciones y capacitación  del  plantel destinado a las tareas de control.\n\nQue,  no  obstante las  singulares  características  apuntadas,  en materia  salarial  rige  para  el  antedicho  personal  el  régimen remunerativo   aprobado  por  decreto  Nro.  1428/73,  el  cual  no contiene  disposición  alguna  que  contemple  las  características especiales  de  las  funciones  propias  de tales agentes, a lo que cabe agregar la circunstancia que en el último  tiempo  las  tareas que  se  cumplen  se han dimensionado significativamente puesto que han aumentado las jurisdicciones  sujetas a fiscalización surgiendo complejas relaciones que instan a mejorar  los  controles externos.\n\nAsimismo   el  sector  jurisdiccional  tiene  añadido  al    juicio administrativo  de  responsabilidad,  el  proveniente de las causas originadas en las empresas sujetas al  control  de  la  SINDICATURA GENERAL DE EMPRESAS PUBLICAS (ley 22.639).\n\nQue,  el ejercicio de la función de fiscalización externa  a  cargo del TRIBUNAL DE CUENTAS DE LA NACION no se agota en la consideración  pasiva de la actividad administrativa desde el punto de  vista  legal,    sino  que  también  comprende  la  realización sistemática  de  inspecciones  administrativo-contables,  recuentos físicos,  comprobaciones   oculares  y  otras  investigaciones  \"in situ\", para todo lo cual se  hace  necesario el traslado regular de funcionarios y personal de apoyo hacia  las fuentes de información, ubicadas muchas veces fuera de la sede natural de la representación  fiscal  o  del  servicio  que  por  la  materia  le corresponda intervenir.\n\nQue  las  razones  invocadas  justifican y legitiman  el  hecho  de reconocer  a  dicho  personal  -de  especialización  y  experiencia profesional  propias y distintivas-  una  retribución  adecuada  al ejercicio responsable  de  su  labor,  en un todo de acuerdo con el carácter extraordinario de la misma, al  constituirse  en  elemento básico  y  esencial  de la administración legal de la cosa pública.\n\nQue  las  compensaciones    propuestas    responden  a  las  pautas aconsejadas,  habiendo  sido  ponderadas  luego  de  un  exhaustivo estudio, y tratan de otorgar una justa solución  al problema de que se trata, con la debida intervención que le compete  a  la COMISION TECNICA    ASESORA    DE  POLITICA  SALARIAL  DEL  SECTOR  PUBLICO."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Establécese para el personal que presta servicios en el  TRIBUNAL  DE  CUENTAS DE LA NACION un suplemento por función fiscalizadora calificada."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- El suplemento fijado precedentemente será otorgado por  resolución  del  TRIBUNAL DE CUENTAS DE LA NACION y consistirá en  una suma mensual que  en  ningún  caso  podrá  exceder  la  que resulte  de  aplicar  los  coeficientes establecidos en la planilla anexa al presente artículo y  que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- El suplemento por función fiscalizadora calificada fijado  en  el  presente  decreto  estará  sujeto  a  los aportes y contribuciones   previsionales  y  asistenciales  correspondientes."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- Autorízase al TRIBUNAL DE CUENTAS DE LA NACION a liquidar  los suplementos  determinados  por  el  presente  decreto utilizando  las  partidas  asignadas al Inciso 11 -Personal-, de su Presupuestoy,  en  caso  de resultar  insuficientes,  el  saldo  no comprometido de las restantes  partidas,  hasta tanto se incorporen los créditos necesarios."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - WEHBE"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "SUPLEMENTO POR FUNCION FISCALIZADORA CALIFICADA",
        "articulo": {
          "numero-articulo": 1,
          "texto": "PLANILLA ANEXA AL ARTICULO 2        SUPLEMENTO POR FUNCION FISCALIZADORA CALIFICADA (*) CATEGORIA                                        COEFICIENTE 24  (Secretarios,  Fiscal General, Inspector General y Directores Generales) 0,30 ##23 23 (Contadores Fiscales y Directores)                 0,30 22 (Asistente General de Representacion, Jefe de    Departamento, Asesores Legales y Tecnicos, Con-    tador y Tesorero)                                0,30 21 (Auditor Mayor, Relator Principal, Apoderado    Judicial y Encargado Sectorial de 1ra.)           0,30 20 (Auditor de 1ra., Relator Auxiliar, Jefe de    Despacho, Encargado Sectorial de 2da. y Je-    fe de Division)                                   0,30 19 (Auditor de 2da., Analista Auxiliar, Abogado    Sumariante, Apoderado Judicial y Encargado    Sectorial)                                          0,30 (*) COEFICIENTES APLICADOS  SOBRE  LA  REMUNERACION DE LA CATEGORIA DE REVISTA."
        }
      },
      "id-infojus": "DN19831002224"
    }
  }
}