{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-004-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1662479952493,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1400-nacional-creacion-registro-personas-base-vinculos-familiares-seguridad-social-dn20010001400-2001-11-04"
      }
    },
    "content": {
      "mecanografico": 20010001400,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1400,
      "timestamp": "2022-09-06T12:24:01",
      "timestamp-m": "2022-09-06T12:24:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-11-04",
      "standard-normativo": "DEC C 001400 2001 11 04",
      "titulo-norma": "CREACION DEL REGISTRO DE PERSONAS Y BASE DE VINCULOS FAMILIARES DE LA SEGURIDAD SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 11 05"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART 13, SUSTITUYE ARTICULO",
            "id": "MODIFICA0",
            "ref": "DEC C 000576 1993 04 01 0024 000"
          },
          {
            "cr": "POR ART 15, SUSTITUYE ARTICULO",
            "id": "MODIFICA1",
            "ref": "DEC C 000504 1998 05 12 0013 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 14 - B.O. 19-09-2002",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 001867 2002 09 18 0006 000"
          },
          {
            "cr": "ART. 13 DEROGADO (B.O. 01-04-2003)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000741 2003 03 28 0005 000"
          },
          {
            "cr": "ART. 14 DEROGADO (B.O. 01-04-2003)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000741 2003 03 28 0005 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.400/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-11-06",
      "fecha-mod": "2022-09-06",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EL REGISTRO DE PERSONAS Y BASE DE VINCULOS FAMILIARES DE LA SEGURIDAD SOCIAL CON EL OBJETO DE ORDENAR LA INFORMACION RELATIVA A LOS BENEFICIARIOS DE LA SEGURIDAD SOCIAL",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV"
          ]
        },
        "informacion-vinculada": 1E+19
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 29.\n\nOBSERVACION: Se suspenden las previsiones del artículo 14 durante el lapso que dure la emergencia sanitaria, por art. 6 del Dec.\n\n1867/2002 (B.O. 19-09-2002).\n\nOBSERVACION: Por Resolución 1393/22 de la Superintendencia de Servicios de Salud (B.O. 6/9/2022) se suspende de forma excepcional, la determinación del factor de criticidad prevista en el presente decreto correspondiente a los períodos trimestrales con cierre a las fechas 28/02/2020, 31/05/2020, 31/08/2020, 30/11/2020, 28/02/2021 y 31/05/2021."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "banco de datos personales"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/banco de datos/banco de datos personales"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "base de datos",
                "TIC",
                "base de datos personales",
                "informática"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro de los beneficiarios de la seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Registro de los beneficiarios de la seguridad social"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "BASE DE VÍNCULOS FAMILIARES DE LA SEGURIDAD SOCIAL"
            },
            "preferido": {
              "termino": "BASE DE VÍNCULOS FAMILIARES DE LA SEGURIDAD SOCIAL"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "sistema nacional del seguro de salud"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/seguro de salud/sistema nacional del seguro de salud"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "BASE DE VÍNCULOS FAMILIARES DE LA SEGURIDAD SOCIAL",
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "informática (tecnología de la información)",
            "seguro de salud",
            "Seguridad social",
            "Régimen Nacional de Obras Sociales",
            "obras sociales",
            "Derecho informático",
            "Registro de los beneficiarios de la seguridad social",
            "derecho de los beneficios de la seguridad social",
            "TIC (tecnología de la información)",
            "sistema nacional del seguro de salud",
            "banco de datos",
            "tecnología de la información",
            "base de datos (banco de datos)",
            "base de datos personales (banco de datos personales)",
            "banco de datos personales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022248 1980 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024465 1995 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DLE C 000327 1956 01 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000576 1993 04 01 0000 000 0000 000"
            }
          ]
        },
        "texto": ", las  Leyes  Nos. 20.744, 22.248, 23.660, 23.661, 24.013, 24.156, 24.241, 24.465, 24.557, 24.714, 25.326 y Decreto Ley N 327 del 14 de enero de 1956; los Decretos Nos. 576 del 1 de abril de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000292 1995 08 14 0000 000 0000 000"
            },
            {
              "cr": "Inciso b).",
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 023661 1988 12 29 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000504 1998 05 12 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 023661 1988 12 29 0001 000 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 023661 1988 12 29 0017 000 0000 000"
            },
            {
              "cr": "Inciso d).",
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 023661 1988 12 29 0013 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es menester ordenar los mecanismos y utilización de la información relativa a los beneficiarios  de  la  seguridad  social, a  fin de dotarla  de seguridad,  eficiencia  y  continuidad, preservando al mismo tiempo los derechos y obligaciones  de todos los involucrados en los términos de la Ley N. 25.326 de Hábeas  Data, con  el fin de contar  con  sistemas válidos de carácter único, que sean ágiles  y confiables  para  la  determinación, liquidación  y goce  de  los beneficios de dicho sistema.\n\nQue a tal fin  es  necesario  disponer  la  creación de una base de datos  de personas que contenga la información  correspondiente  a todos los beneficiarios  de  los subsistemas de la seguridad social regidos  por las Leyes Nros. 19.032,  23.660, 23.661, 24.013, 24. 241, 24.557 y 24.714, definiendo asimismo sus contenidos.\n\nbeneficios    para  los  trabajadores  en  actividad,  jubilados  y pensionados, al  igual que para sus familiares directos, siendo por ende necesario contar  también  con  la  correspondiente  base  de vínculos familiares,  según  las diferentes definiciones adoptadas por cada norma.\n\nQue en los términos de la Ley N  25.326,  se requiere definir a los titulares y responsables, determinando sus derechos, obligaciones y responsabilidades, definiendo asimismo la naturaleza  abierta  del sistema, a modo de marco referencial operativo de dichos derechos y obligaciones, y estableciendo  de manera  inequívoca qué organismo del Estado tendrá a su cargo la custodia, soporte  físico y emisión de  la  normativa complementaria para garantizar el acceso  de  los responsables  a  los  datos  del  Registro  y  Base  que  se crean.\n\nQue  es  función del Poder Ejecutivo Nacional establecer mecanismos que mejoren los  niveles  de  equidad  previstos en la legislación general.  A  este  fin, el Decreto N 292/95  y  sus modificatorios definió los instrumentos idóneos para hacer plenamente operativo el cumplimiento de la distribución automática impuesta por el artículo 24 inciso b) de la Ley N 23.661, determinando un esquema redistributivo de los  recursos solidarios del Sistema Nacional del Seguro de Salud orientado  a  garantizar  a  los  beneficiarios  de menores ingresos  un  flujo  de  recursos  consistente  con  las coberturas de salud comprometidas por dicho sistema.\n\nQue eI sistema  entonces  adoptado  es  decididamente  perfectible, puesto  que la redistribución dispuesta no tomó en cuenta  a  cada beneficiario  del Sistema  Nacional  del  Seguro  de  Salud,  sino únicamente a los beneficiarios titulares, en desmedro de aquellos beneficiarios que tuvieran un grupo familiar a su cargo, particularmente cuando aquél fuera numeroso.\n\nQue  por  lo  tanto  se hace imperativo  establecer  un  modelo  de distribución más justo  y  solidario,  en  particular  cuando están dadas las condiciones técnicas para ponerlo en marcha, debiendo  el Fondo Solidario de Redistribución de la Ley N 23.661 ser distribuido entre todos los beneficiarios, independientemente de su carácter  de  titular,  o miembro del grupo familiar del trabajador.\n\nQue  si  bien  están  dadas  las   condiciones  técnicas  para  una redistribución del Fondo Solidario  entre  todos los beneficiarios, las condiciones  financieras  para  que  dicha  distribución   sea igualitaria son todavía una meta a conseguir de manera impostergable,    siendo   conveniente establecer  un  esquema  de distribución definitivo, igualitario,  fijando  al mismo tiempo una pauta  transitoria  en función de las disponibilidades financieras del sistema y hasta tanto se cuente con los recursos correspondientes.\n\nQue, por su parte, el artículo 13 del Decreto N 504/98 contiene una limitación al ejercicio  de  la opción de cambio de obra social, ya que fija un plazo de cautividad de un año.\n\nQue, con el objeto de asegurar  la más amplia expresión de voluntad de los beneficiarios se hace necesario sustituir el citado artículo.\n\nQue  la  Ley  N 23.661, en sus artículos  1  y  2, establece  como principios fundantes  del  Sistema Nacional del Seguro de Salud, en primer lugar, la búsqueda del  pleno  goce  del  derecho a la salud para  todos los habitantes del país sin discriminación  de  ninguna clase y,  en segundo término, la provisión de prestaciones de salud igualitarias,  integrales y humanizadas, tendientes a la promoción, protección,  recuperación    y  rehabilitación  de la  salud,  que respondan al mejor nivel de calidad  disponible  y garanticen a los beneficiarios la obtención del mismo tipo y nivel  de  prestaciones.\n\nQue  estos  principios  constituyen  derechos  inalienables de  los beneficiarios  del  Sistema  Nacional del Seguro de  Salud,  siendo bienes jurídicamente superiores,  a  cuya preservación y desarrollo deben  servir el resto del articulado de  la  citada  norma  y  las reglamentaciones del Poder Ejecutivo.\n\nQue, para  hacer efectivo el derecho a la procuración de la salud y a su provisión  igualitaria de prestaciones, es menester garantizar la continuidad de  la  cobertura  para  todos  los beneficiarios de aquellos Agentes del Seguro de Salud que se encuentren en situación de crisis.\n\nQue a los fines de determinar de manera objetiva  qué  se entenderá por situación  de  crisis,  deben  establecerse  pautas  técnicas imparciales, vinculadas a la capacidad del Agente de brindar, como mínimo, el normal suministro  de  las prestaciones previstas en el Programa Médico Obligatorio, en condiciones  de  igualdad  efectiva.\n\nQue estas pautas deben estar referidas a los aspectos centrales que razonablemente  posibiliten,  desde el punto de vista institucional Que para la determinación de la  real  o potencial imposibilidad de cumplir con el  programa  prestacional  en   los  términos  antes señalados, deberá establecerse un procedimiento de determinación de los correspondientes extremos y aplicación de medidas  pertinentes, que  garanticen  un proceso justo, al igual que el derecho  de  los Agentes a ser oídos  y a presentar sus descargos, ante la Autoridad de Aplicación.\n\nQue la Superintendencia  de  Servicios de Salud tiene a su cargo el Registro Nacional de Agentes del  Seguro, creado por el artículo 17 de  la  Ley N 23.661, que los habilita  a  recibir  y  aplicar  los recursos previstos por las Leyes Nros. 23.660 y 23.661.\n\nQue asimismo  la  Superintendencia  de  Servicios  de  Salud  tiene facultades suficientes para mantener vigente dicha inscripción  en tanto los Agentes cumplan  con  todos los requisitos y provean los servicios  previstos  por  las leyes    antes  mencionadas  y  sus reglamentaciones, pudiendo decidir la cancelación de esa inscripción cuando el Agente no cumpla con  dichos requisitos o con la aludida provisión de servicios.\n\nQue la garantía de continuidad de la cobertura  debe complementarse con un procedimiento objetivo para la transferencia de la población perjudicada por los incumplimientos del Agente dado  de baja a otro Agente con capacidad suficiente para la prestación de los servicios obligatorios garantizados por la Ley, que constituyen  sus derechos inalienables,  sin  perjuicio  del derecho de los beneficiarios  de elegir libremente otro Agente.\n\nQue en virtud de lo dispuesto por  el artículo 13, inciso d), de la Ley  N 23.661,  la  Superintendencia  de  Servicios  de  Salud  se encuentra facultada para asignar los recursos  del  Fondo Solidario de Redistribución, pudiendo dictar las normas para el  otorgamiento de subsidios, préstamos y subvenciones, destinados a garantizar  la cobertura médica a los beneficiarios del Sistema.\n\nQue  en  el caso de otorgamiento de subsidios financieros por parte de la autoridad  competente  para  el  financiamiento de un déficit operativo,  debe asegurarse  el  carácter  de    transitoriedad  y excepcionalidad de las causas que lo motivaran, excluyendo  de  los beneficios de dichos subsidios a aquellos Agentes que se encuentren en situación de déficit operativo crónico, siendo necesario definir adecuadamente  dicho concepto, en el que se debe incluir a aquellos que atraviesen situaciones  de falencia o que no puedan garantizar, la continuidad  de  la  cobertura  para  todos  sus  beneficiarios.\n\nQue el presente se dicta en  uso de las atribuciones conferidas por el artículo 99,  incisos  1  y 2,  de  la  Constitución  Nacional."
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I-REGISTRO DE DATOS",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
                }
              },
              "numero-articulo": 1,
              "titulo-articulo": "Objetivos.",
              "texto": "Artículo 1 - El presente Capítulo tiene por objeto  ordenar  los  mecanismos  de recopilación  y  uso de la información relativa a los beneficiarios de la seguridad social, con la finalidad de lograr una organización eficiente  para la   actualización  continua  de  la  información, preservando el derecho  de las personas al honor, la intimidad y el acceso  a  la  información, consagrados  en  la  Ley  N 25.326."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_4",
                    "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_5",
                    "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_6",
                    "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "titulo-articulo": "Registro de personas Creación.",
              "texto": "Art. 2 - Créase el Registro de Personas  al  que  se  incorporarán los datos personales correspondientes a todos los beneficiarios  de alguno de los  subsistemas  de la  seguridad social regulados por las  Leyes Nros. 19.032, 23.660, 23.661, 24.013, 24.241, 24.557 y 24.714 y sus modificatorias."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "Registro de Personas.  Contenidos",
              "texto": "Art. 3 - El Registro de Personas se  integrará con los siguientes datos:\n\n 1.  N de  CUIL  2.  Tipo  de documento  3.  N de Documento de Identidad 4.  Nombres y apellidos 5.  Domicilio 6.  Sexo  7.  Nacionalidad 8.  Fecha de Nacimiento (Acta, tomo y folio) 9.  Fecha  de Fallecimiento (Acta, tomo y folio) 10. Grado de incapacidad 11. Nivel  de  Escolaridad"
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "Base de Vínculos Familiares de la Seguridad Social. Creación.",
              "texto": "Art. 4 - Créase la Base de Vínculos Familiares  de  la  Seguridad Social que contendrá la    información  correspondiente  a  las  relaciones familiares  entre  los individuos  que  integran  el  Registro  de Personas. A los fines  de la presente base de datos se entiende por relación familiar el vínculo  existente entre  dos personas que dé derecho a la percepción de los beneficios contemplados  en  algunos de los subsistemas de la seguridad social."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "Base de Vínculos Familiares. Contenidos.",
              "texto": "Art. 5 - En  la  Base  de Vínculos Familiares se incorporarán los siguientes datos:\n\n 1. N de  CUIL  del  Titular 2. N de  CUIL del Familiar 3. Relación de parentesco  4. Fecha de alta o baja del  vínculo  (Acta,tomo y folio)"
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "Validez oficial.",
              "texto": "Art. 6 - Los datos personales contenidos en el Registro de Personas y en  la Base  de Vínculos  Familiares  definidos  en  el  presente Decreto tendrán carácter oficial y prevalecerán respecto de  cualquier otra fuente    de    información. Consecuentemente,  la  determinación, distribución, acceso, liquidación y percepción de cualquiera de los beneficios y/o compensaciones establecidos en las Leyes mencionadas en el artículo 2 del presente Decreto y sus respectivas reglamentaciones  se hará en función de la información contenida en dichos Registro y Base."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
                }
              },
              "numero-articulo": 7,
              "titulo-articulo": "Derechos de los titulares de datos.",
              "texto": "Art. 7 - Toda  persona  física    cuyos  datos  personales  sean  objeto  de tratamiento en  el  Registro   de  Personas  y  Base  de  Vínculos Familiares de la Seguridad Social  podrá  exigir a los responsables el cumplimiento de los derechos consagrados  en  la Ley  N 25.326."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
                }
              },
              "numero-articulo": 8,
              "titulo-articulo": "Responsables.",
              "texto": "Art. 8 - Desígnanse responsables de la gestión del Registro de Personas y de la  Base de Vínculos  Familiares  de  la  Seguridad Social en los términos establecidos por  la Ley  N  25.326, a los  siguientes organismos:\n\n1.  ADMINISTRACION  NACIONAL DE  LA  SEGURIDAD  SOCIAL (ANSES) 2. ADMINISTRACION FEDERAL  DE  INGRESOS  PUBLICOS (AFIP) 3. REGISTRO NACIONAL DE LAS PERSONAS 4. SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE JUBILACIONES Y PENSIONES (SAFJP) 5. SUPERINTENDENCIA DE  RIESGOS  DEL TRABAJO (SRT) 6. SUPERINTENDENCIA DE  SERVICIOS  DE  SALUD  (SSS) 7. ADMINISTRADORAS  DE  FONDOS  DE JUBILACIONES Y PENSIONES (AFJP) 8. Agentes del SISTEMA NACIONAL DEL SEGURO  DE  SALUD,  incluido el INSTITUTO NACIONAL  DE  SERVICIOS SOCIALES PARA JUBILADOS  Y PENSIONADOS 9. ASEGURADORAS DE RIESGOS DEL TRABAJO (ART) 10. ENTIDADES BANCARIAS."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 025326 2000 10 04 0004 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 9,
              "titulo-articulo": "Obligaciones de los responsables  del Registro de Personas y de la Base de Vínculos Familiares de la Seguridad  Social Agentes  Fedatarios Sanciones.",
              "texto": "Art. 9 - En cumplimiento de lo establecido en el artículo 4 de  la Ley N 25. 326,  los responsables  del  Registro de Personas y de la Base  de Vínculos Familiares de la Seguridad  Social están obligados, dentro de su ámbito de competencia y de acuerdo  a  las pautas que fije la Autoridad de Aplicación, a velar por la permanente  actualización y mejoramiento  de  los  mismos,  a  aportar  en tiempo  y forma  la información y documentación que les sea requerida para tales fines, y  denunciar  cualquier  inexactitud,  desvío  o irregularidad que detecten.\n\nAsimismo están obligados a atender los reclamos de los titulares de datos  en ejercicio de los derechos establecidos  en  el  presente Decreto.\n\nA los efectos  de la carga o modificación de los datos del Registro de Personas y de  la  Base  de  Vínculos Familiares de la Seguridad Social,  previa recepción y determinación  de  la  validez  de  la documentación de respaldo que  en  cada  caso  correspondiere, los responsables  y  usuarios  deberán designar  Agentes   Fedatarios, quienes  serán  responsables  por  la veracidad de la información incorporada, con las responsabilidades que en este  mismo artículo se mencionan.\n\nLos  Agentes  Fedatarios  deberán  estar  inscriptos  en  registros especiales que  a  tal  fin  llevarán  las  SUPERINTENDENCIAS  y Autoridades de Aplicación respectivas. La ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL proveerá  a los Agentes  Fedatarios claves individualizadas para el acceso al Registro y a la  Base.  La ANSES queda  facultada  para  acceder  a  tales datos  de  manera ágil y oportuna, a fin de habilitar las correspondientes claves  de acceso de los Agentes Fedatarios.\n\nLos  responsables y usuarios del Registro de Personas y de la  Base de Vínculos Familiares  de  la  Seguridad Social, al igual que sus funcionarios, empleados y  dependientes  y,  en  particular,  los Agentes  Fedatarios, estarán sujetos a  las  responsabilidades  y sanciones establecidas  por  el Capítulo VI, de la Ley N 25.326, de Hábeas Data."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "Facultades de los responsables  del Registro de Personas y  de  la  Base  de Vínculos  Familiares  de  la Seguridad  Social.",
              "texto": "Art. 10. - Los responsables del Registro de Personas y de la  Base de Vínculos Familiares de  la  Seguridad Social tendrán amplias facultades  de acceso  a todo el grupo de  datos  vinculado  a  sus  funciones  y competencias  dentro  de  las pautas  que  fije  la  Autoridad  de Aplicación.\n\nLa  ADMINISTRACION  NACIO NAL DE LA SEGURIDAD SOCIAL (ANSES) deberá instrumentar, los mecanismos  a  fin de que los responsables tengan acceso  a las  bases   en  forma  continua,  ágil  y  oportuna."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "Administración del Registro  de Personas y de la Base de Vínculos Familiares.",
              "texto": "Art. 11. - Los sistemas de administración del Registro  de  Personas  y  de la Base de Vínculos Familiares de la Seguridad Social tendrán carácter abierto, entendiéndose  por  tal la accesibilidad por parte de los responsables, en tiempo y forma,  tanto  a los efectos de que éstos puedan cumplir con sus obligaciones de actualización y preservación de la calidad de los datos establecida en los artículos 3 y 5, como a los efectos de utilizar la información para  el desarrollo de sus funciones.\n\nLa  custodia,  el  soporte  físico  y el dictado de las  normas  de ordenamiento de acceso de los responsables  al Registro de Personas y a la Base de Vínculos Familiares a la Seguridad  Social estarán a cargo de la ADMINISTRACION NACIONAL DE LA SEGURIDAD  SOCIAL (ANSES)."
            },
            {
              "numero-articulo": 12,
              "informacion-vinculada": 1E+19,
              "titulo-articulo": "Elaboración  del  Programa - Términos",
              "texto": "Art.  12.  - La ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) elaborará en el término de QUINCE (15) días un programa detallado de  trabajo en  el  que  se indicarán las metas, objetivos, acciones y plazos establecidos para la implementación  de  las  previsiones  del presente  Capítulo.\n\nLa puesta  en  funcionamiento  y  operatividad  de los mecanismos y sistemas previstos  en  el  presente  Capítulo  deberán    quedar instrumentadas  en  el término  de  NOVENTA (90) días a partir del dictado de este Decreto."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II-FONDO SOLIDARIO DE REDISTRIBUCION",
          "articulo": [
            {
              "numero-articulo": 13,
              "titulo-articulo": "Reglamentación a la Ley N 23.661  Distribución del FONDO SOLIDARIO DE REDISTRIBUCION por beneficiario.",
              "texto": "*Art. 13. - (Nota de Redacción) Derogado por art. 5 del Dec. 741/2003."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "Creación de una Comisión Técnica.",
              "texto": "*Art. 14. - (Nota de Redacción) Derogado por art. 5 del Dec. 741/2003."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III-DERECHO DE OPCION DEL BENEFICIARIO",
          "articulo": [
            {
              "numero-articulo": 15,
              "titulo-articulo": "Decreto N 504/98 Modificación.",
              "texto": "Art. 15. - NOTA DE REDACCION (MODIFICA DECRETO 504/98)"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023660 1988 12 29 0009 000 0000 000"
                }
              },
              "numero-articulo": 16,
              "titulo-articulo": "Opción del beneficiario o de la beneficiaria.",
              "texto": "Art. 16. - El afiliado o la afiliada que ejerza su derecho de opción deberá hacerlo con todos los beneficiarios comprendidos o todas las beneficiarias comprendidas en el artículo 9º de la Ley Nº 23.660 y en las condiciones en él establecidas.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 7/7/2021) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000438 2021 07 06 0005 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "Cláusulas interpretativas.",
              "texto": "Art. 17. - Las normas que rigen la opción de los beneficios  se  interpretarán siempre  a favor  del  derecho  a  la  libertad   de  elección."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV - OBRAS SOCIALES EN CRISIS: GARANTIA DE CONTINUIDAD DE LA COBERTURA",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023661 1988 12 29 0001 000 0002 000"
                }
              },
              "numero-articulo": 18,
              "titulo-articulo": "Situación  de  crisis  Derechos  inalienables  de los beneficiarios.",
              "texto": "Art.  18.  - Toda vez que un Agente del Sistema Nacional del Seguro de Salud  se encuentre en  situación  de crisis se aplicarán los procedimientos previstos  en  el presente Decreto.  Estos  procedimientos,  y  las medidas que se adopten  en su consecuencia,  considerarán siempre como prioridad la tutela de los derechos de los  beneficiarios,  la búsqueda  del  pleno  goce  del  derecho  a la salud y a recibir la provisión  de  prestaciones  de  salud  de  manera igualitaria e integral, según el mejor nivel de calidad disponible,  de acuerdo a lo preceptuado  por  los artículos  1  y  2  de  la  Ley N 23.661."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024522 1995 07 20 0000 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "titulo-articulo": "Situación de crisis. Definición.",
              "texto": "Art. 19. - Se entenderá que un Agente del Sistema Nacional del Seguro de Salud se encuentra  en  situación de crisis cuando así se determine  por aplicación del sistema  de  diagnóstico  establecido en el ANEXO II que forma parte integrante del presente Decreto,  que  se elaborará trimestralmente.  Para  ello se deberán tomar en cuenta y  ponderar adecuadamente las siguientes circunstancias:\n\na) Desde el punto de vista institucional, prestacional y de atención al beneficiario, la existencia  de  riesgos  que  alteren el normal suministro  de las prestaciones   previstas  en  el  Programa Médico  Obligatorio.\n\nb) Desde el punto de vista económico, la existencia de riesgo en la continuidad del Agente, situación  que se detectará por los desvíos de  los  índices de monitoreo específicos  cuya  caracterización  y ponderación  se  incluyen  en el  Apartado  2  del citado ANEXO II.\n\nc)  Desde  el  punto de vista financiero, la existencia  de  graves dificultades del Agente para afrontar sus obligaciones financieras, situación que se  detectará  por  los  desvíos  de  los  índices de monitoreo específicos cuya  caracterización  y  ponderación  se incluyen en los Apartados 3 y 4 del ANEXO II.\n\nSe considerará  en  situación  de  crisis  a  todos los Agentes del Sistema que se encuentren en concurso de acreedores en los términos de la Ley 24.522."
            },
            {
              "numero-articulo": 20,
              "titulo-articulo": "Medidas a implementar.",
              "texto": "Art. 20. - Una  vez  que  la  aplicación  del  procedimiento  de   diagnóstico establezca la existencia de una situación de crisis, la SUPERINTENDENCIA  DE SERVICIOS DE SALUD procederá, en un  plazo  no superior a CINCO (5)  días hábiles, a través de resolución fundada, a  la instauración de un  procedimiento  de  crisis, intimando  al Agente  a  su  cumplimiento,  en  los términos y condiciones que se detallan en el ANEXO III, que forma  parte  integrante del presente Decreto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 000504 1998 05 12 0002 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000504 1998 05 12 0014 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 21,
              "titulo-articulo": "Eliminación de restricciones a la  libertad  de elección para los beneficiarios.",
              "texto": "Art. 21. - Declarada la situación de crisis del Agente y hasta tanto no supere la  misma, sus beneficiarios podrán optar por otro Agente  sin  que sean de aplicación las restricciones previstas en los artículos 2 y 14 del Decreto N 504/98."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023661 1988 12 29 0017 000 0000 000"
                }
              },
              "numero-articulo": 22,
              "titulo-articulo": "Baja del Agente por incumplimiento del procedimiento de crisis.",
              "texto": "Art.  22. - El incumplimiento del procedimiento de crisis, en cualquiera de las etapas  y, en particular, los incumplimientos que se detallan en el ANEXO IV que forma parte integrante del presente Decreto conllevará,  sin más trámite, la baja del Agente del Registro a que se refiere el  artículo  17  de  la  Ley  N  23.661, asignándose la cobertura de la población beneficiaria a otros Agentes del Sistema.\n\nLa  SUPERINTENDENCIA  DE  SERVICIOS  DE  SALUD  deberá   dictar  la correspondiente  resolución  ordenando  la  baja  en  un  plazo  no superior  a CINCO  (5)  días hábiles."
            },
            {
              "numero-articulo": 23,
              "titulo-articulo": "Asignación de la población del Agente dado de baja: criterios y restricciones.",
              "texto": "Art. 23. - La  SUPERINTENDENCIA  DE  SERVICIOS  DE  SALUD,  previa  publicidad suficiente, distribuirá la población del Agente dado de baja entre todos los Agentes que se comprometan a incorporar a los trabajadores que  se  encontraban  en  aquel que se hubiera dado de baja.\n\nLa asignación de la población del Agente  dado  de  baja  entre los distintos Agentes receptores se hará en cada jurisdicción, al azar, y  en  proporción a la población que posea en ella cada uno de  los Agentes receptores.\n\nNo podrá ser receptor un Agente sujeto a procedimiento de crisis en los términos del presente Capítulo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 000504 1998 05 12 0002 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000504 1998 05 12 0014 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 24,
              "titulo-articulo": "Obligación de notificar a los beneficiarios transferidos.",
              "texto": "Art. 24. - Los beneficiarios  titulares  transferidos  deberán ser notificados individualmente  por  la  SUPERINTENDENCIA  DE SERVICIOS  DE  SALUD acerca del nuevo Agente al que fueron afiliados.\n\nSin  perjuicio  de  ello,  el  beneficiario  alcanzado    por  esta transferencia  tendrá  derecho  a  ejercer en cualquier momento  la opción por otro Agente, sin las limitaciones  de  los artículos 2 y 14 del Decreto 504/98."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023661 1988 12 29 0001 000 0002 000"
                }
              },
              "numero-articulo": 25,
              "titulo-articulo": "Implementación y normativa complementaria.",
              "texto": "Art. 25. - La  SUPERINTENDENCIA  DE  SERVICIOS  DE  SALUD  deberá disponer  lo necesario para implementar las disposiciones del  presente capítulo en  el  término  de QUINCE  (15)  días  contados  a partir  de  la publicación del presente Decreto.\n\nDicho  organismo dictará asimismo la normativa complementaria  para la sustanciación  y  aplicación  de  las disposiciones del presente Capítulo  y de sus Anexos, previendo en  todos  los  casos  que  el trámite sea  sumario  y privilegiando  la  plena  vigencia  de los derechos de los beneficiarios establecidos en los artículos 1  y  2 de la Ley N 23.661."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024522 1995 07 20 0000 000 0000 000"
                }
              },
              "numero-articulo": 26,
              "titulo-articulo": "Intimación al agente dado de baja.",
              "texto": "Art. 26. - Una  vez  notificada  la  baja del Registro Nacional de Agentes del Seguro, la SUPERINTENDENCIA DE SERVICIOS DE SALUD deberá intimar al Agente dado de baja a solicitar  su  propia quiebra en los términos establecidos por la Ley N 24.522 en un plazo máximo de SESENTA (60) días."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V - LIMITACION PARA EL OTORGAMIENTO DE SUBSIDIOS FINANCIEROS.",
          "articulo": [
            {
              "numero-articulo": 27,
              "titulo-articulo": "Eliminación de subsidios financieros.",
              "texto": "Art. 27. - Los  Agentes  del  Sistema  Nacional  del  Seguro  de Salud que  se encuentren en  situación de déficit operativo crónico,  no  podrán acceder a la operatoria prevista en las Resoluciones N 577/98 APE y N 1040/98 APE."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024522 1995 07 20 0000 000 0000 000"
                }
              },
              "numero-articulo": 28,
              "titulo-articulo": "Definición de déficit operativo crónico.",
              "texto": "Art. 28. - A  los  efectos  de  la  aplicación  del  artículo  precedente,  se considerará en situación de déficit operativo crónico a los Agentes del  Sistema  del Seguro  de  Salud  incursos  en  alguna  de  las siguientes situaciones:  a) Situación de Concurso de Acreedores en los términos de la Ley N 24.522.\n\nb) Iniciación de procedimiento  de crisis en los términos del ANEXO III del presente Decreto."
            },
            {
              "numero-articulo": 29,
              "texto": "Art. 29. - Comuníquese, publíquese, dése a la Dirección Nacional de Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "DE LA RUA-Colombo-Bullrich-Cavallo-Lombardo"
          }
        }
      ],
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Normas para la actualización inicial del Registro de Personas y de la  Base de Vínculos Familiares",
          "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1 - Las normas del  presente  Anexo  se aplicarán para la actualización iniciación del Registro de Personas  y  de  la  Base  de  Vínculos Familiares."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2 - Los bancos, a  través  del  BCRA,  y las AFJP, a través de la SAFJ, deberán informar los domicilios correspondientes a cada CUIL y CUIT.\n\nLas AFJP, a través de la SAFJP, y las  ART,  a  través  de  la SRT, deberán informar  los  datos  de  las  personas  con  incapacidad permanente."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3 - a) La Superintendencia  de  Servicios  de Salud hará entrega a cada uno de los Agentes del Sistema Nacional  del  Seguro de Salud de un aplicativo  informático  en medio magnético con los  datos  de  sus afiliados aportantes y sus grupos familiares, contenidos en la base de datos del sistema de salud  vigente  a  la fecha de distribución.\n\nb)  A tal fin, la Administración Nacional de  la  Seguridad  Social deberá poner  a disposición de la Superintendencia de Servicios de Salud la base de datos  de  beneficiarios  correspondiente  a cada Agente  del  Seguro de Salud, juntamente con el referido aplicativo.\n\nc) Los Agentes  del Seguro de Salud deberán cruzar esta información con la contenida  en  sus  propias bases de datos e identificar las diferencias.\n\nd) Los agentes del Seguro de  Salud  deberán  informar, mediante el aplicativo suministrado por la Superintendencia,  los casos en que, a pesar de existir coincidencias de datos básicos de los beneficiarios  titulares o de sus grupos familiares  exista  alguna diferencia en alguno de los datos personales.\n\ne) En los casos  de  beneficiarios no titulares que los Agentes del Seguro de Salud tuvieran  registrados y no aparecieran incluidos en la base de datos del sistema  de  salud,  se  deberá  presentar  la información correspondiente a cada uno de ellos, con sus respectivos  CUIL  como  requisito excluyente, en medio magnético y con la siguiente documentación respaldatoria, que avale el vínculo:\n\nPartidas  de  nacimiento  Partidas  de  matrimonio  Certificado  de adopción Curatelas, Tutelas.\n\nLos Agentes Fedatarios receptarán  y  validarán la documentación de respaldo que en cada caso corresponda,  siendo  responsables  de la veracidad de la información admitida."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "Sistema de diagnóstico de situación de crisis.",
          "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "I. - Definiciones 1. - Situación de crisis. Un Agente del Seguro de Salud  se encuentra  e  n situación de crisis cuando el factor de criticidad, según las definiciones del presente An exo, es superior al valor límite de SESENTA Y CINCO (65). Facúltase a la Superintendencia de Servicios  de    Salud para reducir dicho valor límite.\n\n2. - Factor de Criticidad. Se define como  factor  de criticidad el coci  ente entre la sumatoria de la valorización de los  Criterios Nos. 1, 2, 3 y 4, y el número TRES COMA  DOS (3,2) multiplicado por el número CIEN (100).\n\nII. - Criterios Criterio N 1 Aspectos prestacionales, jurídicoinstitucionales y de at ención al beneficiario. Consiste en el grado de cumplimiento con requisitos prestacionales, jurídicoins titucionales,  contables  y  de atención al beneficiario, evaluados objetivamente de acuerdo con una  m  etodología y calificados según una  escala  que  será  establecida  por  la Superintendencia de Servicios d e Salud.\n\nSe valorizará con CERO (0) a los agentes que presenten  un adecuado cum plimiento.\n\nSe valorizará con UNO (1) a los agentes que presenten un inadecuado cu mplimiento.\n\nCriterio N 2 Indicadores económico-financieros Se definen de acuerdo con  la  denominación, fórmula y valores de la siguiente tabla:\n\n N     Nombre del Indicador            Fórmula Valor             Valor aceptado  1     Capital de trabajo         Activo Corriente                                 (Pasivo Corriente * 0,75)        es mayor 0  2     Endeudamiento             Pasivo Total /Patrimonio \t      es menor                                  Neto total 3     Endeudamiento            Pasivo Corriente /Patrimonio      es menor                                    Neto corriente 4     Patrimonio Neto\t\t Activo Total- Pasivo Total           es menor   5     Inmovilización de        Bienes de Uso /Patrimonio Neto    es menor    Bienes de Uso   6     Resultado                Resultado Operativo/Ingresos       es mayor       Operativo                Totales 7     Nivel de Gasto           Gasto Prestacional x 100/Ingresos  es mayor 80%      Prestacional             Totales  8     Nivel de Gastos         Gastos Administrativos x 100 /Ingresos  es menor 8%      Administrativos         Totales   9     Rotación de     Créditos por Aportes y Contribuciones / es menor 2.3 Créditos por Promedio Mensual de Ingresos por Aportes      Aportes y       y Contribuciones      Contribuciones   10    Rotación Deuda     Deudas Prestacionales/Gastos            90/120      Prestacional       Prestacionales Promedio Mes              días 11    Liquidez       Activo Corriente /Pasivo Corriente          es mayor       Prestacional           Prestacional  12    Cantidad de           Cantidad de                              \t\t\t\t\tBeneficiarios es mayor  10.000      Beneficiarios  Se  valorizará  con CERO (0) a los Agentes que presenten SEIS (6) o menos índices fuera  de rango.\n\nSe valorizará con UNO (1) a los agentes que presenten SIETE  (7)  o más  de los índices fuera de rango.\n\nFacúltase  al Ministro de Salud a fijar niveles de \"Valor Aceptado\" más exigentes que los de la tabla precedente.\n\nCriterio N 3 Capacidad de repago Capacidad de repago es el cociente entre pasivo  corriente  total  del  ag  ente,  neto de inversiones líquidas, y la recaudación ordinaria diaria.\n\nSe  valorizará  con  CERO  (O)  a  los  Agentes  que presenten  una capacidad d e  repago  de  hasta  CIENTO  CINCUENTA  (150)   días.\n\nSe valorizará con UNO (1) a los Agentes que presenten una capacidad de repago superior a CIENTO CINCUENTA (150) días.\n\nCriterio N 4 Dependencia de subsidios financieros Habrá dependencia de subsidios financieros toda vez que el agente hubiere percibido durante  los últimos DOS (2) años calendario subsidios equivalentes a DOS (2) meses de recaudación.\n\nSe valorizará  con  CERO  (0)  a  los Agentes que hubieran recibido subsidi os financieros de la Administración de Programas Especiales, en una cantidad tal que  el  promedio  mensual  d e los subsidios recibidos  en  los dos últimos años calendario, dividido por el importe informado como  ingreso  ordinario  mensual  en  el último  Estado de Origen y Aplicación de Fondos presentad o ante la Superintendencia  de  Servicios  de Salud,  sea  inferior a CIENTO SESENTA Y SIETE CENTESIMO S (0,167).\n\nSe valorizará con DOS CENTESIMOS (0,2) a los agentes con relaciones su periores a CIENTO SESENTA Y SIETE CENTESIMOS (0,167)."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "Procedimiento de crisis",
          "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "1. Plan de Contingencia.\n\nDeterminada la existencia de una situación de crisis  de  un Agente del Seguro, de  acuerdo  a  lo  establecido  en el ANEXO II, se notificará a la entidad, en un plazo no superior a  CINCO  (5) días hábiles,  intimándola  a presentar en un plazo no superior a QUINCE (15) días, un Plan de Contingencia, que incluya metas de cumplimiento trimestral  expresadas  conforme  los i ndicadores que sirven  de sustento a los Criterios 1, 2 y 3 del  ANEXO  II,  y un conjunto  de  accio nes concretas que se aplicarán en el momento de la puesta en marcha del mencionado Plan.\n\n2. -Aprobación o rechazo Plazo.\n\nLa Superintendencia  de  Servicios de Salud aprobará o rechazará la prop uesta en un plazo no  superior  a  TREINTA  (30) días corridos contados a partir de su recepció n, debiendo notificar de inmediato su decisión. Podrá asimismo solicitar a los Agentes  intimados  las acla raciones necesarias para proceder a su evaluación.\n\n3. - Puesta en marcha Plazo.\n\nEl  Agente  intimado deberá poner en marcha el Plan de Contingencia en u n plazo  no  superior  a  TREINTA  (30) días contados desde la notificación de su aprobación por  la Superintendencia de Servicios de Salud.\n\n4. - Monitoreo.\n\nLa Superintendencia de Servicios de Salud monitoreará el cumplimiento  de las metas trimestrales expuestas en el apartado 1. de este ANEXO.\n\n5. Plan de contingencia Plazo máximo.\n\nLa propuesta implementada debe revertir el diagnóstico de crisis en un  plazo máximo de CIENTO OCHENTA (180) días  contados  desde  su puesta en marcha.\n\n6. Cumplimiento del Plan de contingencia Evaluación.\n\nSe entiende  que  el Agente intimado ha revertido el diagnóstico de cris is si dentro del  plazo  máximo  del  Plan de Contingencia los indicadores mencionados  en el ANEXO II al canzan  los  siguientes valores:  Aspectos prestacionales,  jurídicoinstitucionales  y  de atención al bene ficiario: adecuado cumplimiento.\n\nIndices  económicofinancierosfuera    de   rango:  hasta  SEIS  (6).\n\nCapacidad  de  repago:  Hasta  CIENTO  CINCUENTA   (150)  días 7.- Prórrogas.\n\nEl  plazo  previsto  en  el  punto 5 del presente Anexo  podrá  ser duplicado por la Superintendencia de Seguros de Salud en el caso de que se trate de Agentes con más  de DIEZ MIL (10.000) beneficiarios y  medien  razones  que justifiquen un  plazo  más  extenso.  Será requisito  para el otorgamiento  de dicha  prórroga  que el Agente mantenga  en  cada  trimestre  de  monitoreo como mí nimo la  misma calificación registrada en el trimestre anterior."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "Incumplimientos graves al procedimiento de crisis",
          "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Instaurado un procedimiento  de  crisis,  serán  considerados incumplimientos graves:\n\n1.  Falta  de  respuesta  a  la  intimación prevista en el apartado  1. del ANEXO III;\n\n2. Rechazo fundado  por  parte  de  la Superintendencia de Servicios de Sa ud de la propuesta del Plan de Contingencia  en  la instancia prevista en el apartado 2 del ANEXO III.\n\n3. Incumplimiento de  la puesta en marcha de la propuesta dentro de los TREINTA (30) días de la aprobación de la misma, en los términos expresados en los apartados 1  y 3 del ANEXO II.\n\n4. Incumplimiento de las  metas trimestrales de la propuesta en los términos del apartado 4 del 5. Vencimiento del Plan de Contingencia sin haber revertido el  diagnós tico de crisis en los términos  del  apartado  6.  del ANEXO III, en  los  términos  del mencionado ANEXO."
          }
        }
      ],
      "id-infojus": "DN20010001400"
    }
  }
}