{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-628-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992621746,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1826-nacional-designacion-profesionales-instituto-nacional-investigacion-desarrollo-pesquero-dn20080001826-2008-11-05"
      }
    },
    "content": {
      "mecanografico": 20080001826,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1826,
      "timestamp": "2012-11-20T14:30:46",
      "timestamp-m": "2012-11-20T14:30:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-11-05",
      "standard-normativo": "DEC C 001826 2008 11 05",
      "titulo-norma": "DESIGNACION DE PROFESIONALES EN EL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 11 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.826/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-11-18",
      "fecha-mod": "2012-11-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNAN PROFESIONALES EN EL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO EN EL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "preferido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Economía",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Instituto Nacional de Investigación y Desarrollo Pesquero",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001063 2004 08 17 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 116/2007 del Registro del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, las Leyes Nros. 26.198 y 26.337, los Decretos Nros. 491 de fecha 12 de marzo de 2002 y 1063 de fecha 17 de agosto de 2004, la Decisión Administrativa Nº 1 de fecha 15 de enero de 2008, la Resolución Nº 61 de fecha 29 de octubre de 2004 de la ex SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, la Resolución Conjunta Nº 6 de fecha 20 de febrero de 2007 de la ex SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026198 2006 12 13 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026198 2006 12 13 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026337 2007 12 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001063 2004 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TOD C 000993 1991 05 27 0071 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las Leyes Nros. 26.198 y 26.337 se aprobaron los Presupuestos de la Administración Nacional para los Ejercicios 2007 y 2008, respectivamente.\n\nQue el Artículo 7º de dichas leyes prescribe que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a sus fechas de sanción, ni los que se produzcan con posterioridad a esa fecha, salvo decisión fundada del señor JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones de los Artículos 11 y 10 de las Leyes Nros. 26.198 y 26.337, respectivamente.\n\nQue mediante el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción o entidad correspondiente.\n\nQue por el Decreto Nº 1063 de fecha 17 de agosto de 2004 se aprobó la estructura organizativa del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue por la Resolución Nº 61 de fecha 29 de octubre de 2004 de la ex SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS se dispuso la homologación de los Niveles de Función Ejecutiva de las unidades dependientes de la Dirección Nacional de Investigación del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue por la Resolución Conjunta Nº 6 de fecha 20 de febrero de 2007 de la ex SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION, se dispuso la reasignación en el Nomenclador de Funciones Ejecutivas de los cargos pertenecientes al INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, según el detalle obrante en el Anexo I, que forma parte integrante del precitado acto administrativo.\n\nQue en el INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, se encuentran vacantes los cargos de Director de Pesquerías Pelágicas y Ambiente Marino y de Director de Pesquerías Demersales, ambos dependientes de la Dirección Nacional de Investigación, cuya cobertura constituye una necesidad de alta prioridad para asegurar el cumplimiento de los objetivos y funciones asignados por ley a dicho Organismo.\n\nQue los aludidos cargos no constituyen asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue a esos efectos el citado Instituto Nacional propicia las designaciones transitorias del Licenciado en Ciencias Biológicas D. Daniel Angel BERTUCHE (M.I. Nº 10.620.109) en el cargo de Director de Pesquerías Pelágicas y Ambiente Marino, Nivel A, Función Ejecutiva III y de la Licenciada en Ciencias Biológicas Da. Patricia Alejandra MARTINEZ (M.I. Nº 16.593.717) en el cargo de Directora de Pesquerías Demersales, Nivel A, Función Ejecutiva III, hasta tanto se realice la cobertura definitiva como consecuencia del proceso de selección que deberá ser convocado al efecto, exceptúandoles a tal fin de lo establecido en el Artículo 7º de las Leyes Nros. 26.198 y 26.337 y de lo dispuesto por los Títulos III -Capítulo III- y VI, Artículo 71, primer párrafo, primera parte del Anexo I al Decreto Nº 993/91 T.O. 1995.\n\nQue los nombrados profesionales cuentan con las condiciones de experiencia e idoneidad que los habilitan para cumplir eficientemente con las tareas específicas de los cargos a cubrir.\n\nQue por la Resolución Nº 25 de fecha 6 de febrero de 2007 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, se designaron, a partir de la fecha de la citada resolución, a cargo del despacho de la Dirección de Pesquerías Pelágicas y Ambiente Marino al Licenciado en Ciencias Biológicas D. Daniel Angel BERTUCHE (M.I. Nº 10.620.109) y, a cargo del despacho de la Dirección de Pesquerías Demersales a la Licenciada en Ciencias Biológicas Da. Patricia Alejandra MARTINEZ (M.I. Nº 16.593.717), cuyas designaciones se proponen en este acto.\n\nQue las personas involucradas en la presente medida se encuentran exceptuadas del cumplimiento de lo establecido en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades emergentes de los Artículos 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, 7º y 11 de la Ley Nº 26.198, 7º y 10 de la Ley Nº 26.337 y 1º del citado Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026198 2006 12 13 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TOD C 000993 1991 05 27 0071 000 0000 000  A"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase al INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, de lo dispuesto por el Artículo 7º de las Leyes Nros. 26.198 y 26.337 y por los Títulos III -Capítulo III- y VI, Artículo 71, primer párrafo, primera parte del Anexo I al Decreto Nº 993/91 T.O. 1995 a efectos de posibilitar la cobertura de los cargos vacantes financiados, enunciados en el Anexo que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Danse por designados a partir del 6 de febrero de 2007 con carácter transitorio y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente  decreto, en el ámbito del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, a los profesionales que se detallan en la planilla que, como Anexo, forma parte integrante de la presente medida.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 05/09/2012) Se prorroga el plazo por 180 días hábiles.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001549 2012 08 29 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Los cargos involucrados deberán ser cubiertos conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.), Decreto Nº 993/91 T.O. 1995, en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande la cobertura de los cargos indicados en el artículo precedente será atendido con cargo a las partidas específicas correspondiente a la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y PRODUCCION, Entidad 607 - INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20080001826"
    }
  }
}