{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-295-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540780627,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1592-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-general-administracion-nacional-para-ano-2006-dn20060001592-2006-11-07"
      }
    },
    "content": {
      "mecanografico": 20060001592,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1592,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2006-11-07",
      "standard-normativo": "DNU C 001592 2006 11 07",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DEL PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PARA EL AÑO 2006.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 11 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.592/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-11-09",
      "fecha-mod": "2007-06-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INCORPORAN OBRAS Y SERVICIOS A LA PLANILLA ANEXA AL ARTICULO 12 DE LA LEY Nº 26.078 DE PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PARA EL AÑO 2006.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: Se declara la validez del presente Decreto, por art. 1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 28 de marzo de 2007 (B.O. 18/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/modificación del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radares"
            },
            "preferido": {
              "termino": "Comunicaciones/radares"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "radares",
            "derecho económico financiero (Economía y finanzas)",
            "medios de difusión (Comunicaciones)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "modificación del presupuesto",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "medios de comunicación (Comunicaciones)",
            "Economía y finanzas",
            "Comunicaciones",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026078 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DAN C 000001 2006 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001407 2004 10 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025967 2004 11 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el ejercicio 2006, aprobado por la Ley Nº 26.078 y distribuido por la Decisión Administrativa Nº 1 de fecha 19 de enero de 2006, el Decreto Nº 1407 del 14 de octubre de 2004, la Ley Nº 25.967, la Resolución Nº 375 de fecha 26 de abril de 2005 del Ministerio de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026078 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001407 2004 10 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025967 2004 11 24 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por el Decreto Nº 1407/04 se aprobó el \"SISTEMA NACIONAL DE VIGILANCIA Y CONTROL AEROESPACIAL- 2004\", en cuyo numeral 1.5 del Apéndice 1 del Anexo 1, se precisa, entre los medios que componen el sistema nacional de vigilancia y control aeroespacial, la integración de dicho sistema con ONCE (11) radares denominados \"Radares Secundarios (RSMA - Contrato con INVAP S.E.)\".\n\nQue la FUERZA AEREA ARGENTINA acreditó la necesidad y conveniencia de contratar con INVAP S.E. la fabricación e instalación del prototipo de Radar Secundario Monopulso Argentino (RSMA) y la posterior fabricación e instalación de una serie de otros DIEZ (10) radares similares a aquél.\n\nQue los antecedentes tenidos en cuenta, dieron lugar a la Resolución del MINISTERIO DE DEFENSA Nº 375/05, la que dispuso autorizar al ESTADO MAYOR GENERAL DE LA FUERZA AEREA una contratación directa con INVAP S.E., ad referéndum del Señor JEFE DE GABINETE DE MINISTROS, para la obtención de los suministros arriba indicados, en los términos del Decreto Nº 1407/04.\n\nQue a la par que resulta imprescindible el mejoramiento de los Servicios de Control de Tránsito Aéreo para la aviación dentro del ámbito nacional, a fin de proteger el desarrollo económico del País y la seguridad de sus fronteras, también hace al interés nacional desarrollar un proveedor local de tecnología de avanzada en materia aeroespacial, para lo cual se han tomado en consideración los antecedentes del Contratista y lo dispuesto en el Decreto Nº 1407/04 antes citado.\n\nQue, asimismo, el Estado Nacional se encuentra interesado en el desarrollo de la industria nacional de alta tecnología en tanto no sólo habrá de permitir abastecer requerimientos del mercado local, sino abrir nuevos mercados para la exportación de productos con un significativo valor agregado.\n\nQue por la citada resolución se dispuso imputar las erogaciones de la contratación al presupuesto de la FUERZA AEREA ARGENTINA, no habiendo tenido lugar la aprobación requerida en la instancia del JEFE DE GABINETE DE MINISTROS, en orden con lo allí establecido.\n\nQue a tal efecto, en la Ley Nº 25.967 de Presupuesto de la Administración Nacional para el ejercicio 2005, se contemplaron los créditos necesarios para la atención de los gastos a realizar en el citado período fiscal, y la autorización para comprometer ejercicios futuros, en cumplimiento de lo dispuesto por el artículo 15 de la Ley Nº 24.156, por un monto total de CINCUENTA Y CUATRO MILLONES SEISCIENTOS OCHENTA MIL CIENTO OCHENTA Y OCHO PESOS ($ 54.680.188), con destino a la contratación de los citados radares.\n\nQue un análisis más detenido de todas las cuestiones implicadas en la contratación -aspectos presupuestarios, administrativos, económicos y técnicos- y el estado de avance de la construcción del prototipo llevado a cabo por el INVAP S.E, llevó a la conclusión que un mejor ordenamiento de los vínculos contractuales aconsejaba que fuera el MINISTERIO DE DEFENSA el comitente y que los trabajos y suministros se adecuarán a la situación real de avance del proyecto de construcción del prototipo, a las posibilidades financieras y a las necesidades del servicio al que los mismos serían aplicados.\n\nQue al momento de la elevación del proyecto de Ley de Presupuesto para el ejercicio 2006, no podía preverse la necesidad de incluir la autorización citada en orden con lo señalado en los considerandos precedentes.\n\nQue como consecuencia de ello, corresponde autorizar a la Jurisdicción 45 - SAF 370 - MINISTERIO DE DEFENSA la programación del financiamiento destinado a la fabricación e instalación del prototipo de RADAR SECUNDARIO MONOPULSO ARGENTINO (RSMA) y la posterior fabricación e instalación de una serie de otros DIEZ (10), con cargo al presente ejercicio, así como el correspondiente a ejercicios futuros, de acuerdo a lo establecido en el artículo 15 de la Ley Nº 24.156, incorporando el proyecto de que se trata en la Planilla Anexa al artículo 12 de la Ley Nº 26.078 de PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el ejercicio 2006.\n\nQue debe preverse una autorización de igual tenor con miras a sustentar la contratación para la construcción de las DIEZ (10) Torres asociadas a la serie de DIEZ (10) radares y la referida a los gastos del comitente destinados a contratar al Representante Técnico y su equipo de apoyo, con el fin de ejercer el control de los trabajos a cargo del contratista INVAP S.E.\n\nQue atento la urgencia en resolver la situación expuesta resulta imperioso adoptar la medida proyectada, configurando una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue ha tomado la intervención que le compete la Dirección General de Asuntos Jurídicos del MINISTERIO DE DEFENSA.\n\nQue el presente se dicta en uso de las atribuciones emergentes del artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026078 2005 12 22 0012 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Incorpórase a la Planilla Anexa al Artículo 12 de la Ley Nº 26.078, las obras y servicios detallados en Planilla Anexa al presente artículo que forman parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli-Garré-Fernández-Kirchner-De Vido-Iribarne González García-Filmus-Taiana-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA",
        "texto": "Planilla anexa"
      },
      "id-infojus": "DN20060001592"
    }
  }
}