{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-776-9000-1691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990226187,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "9677-nacional-disposiciones-complementarias-regimen-acumulaciones-cargos-funciones-pasividades-empleado-publico-dn19610009677-1961-10-27"
      }
    },
    "content": {
      "mecanografico": 19610009677,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 9677,
      "timestamp-m": "2011-09-12T15:42:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1961-10-27",
      "standard-normativo": "DEC C 009677 1961 10 27",
      "titulo-norma": "DISPOSICIONES COMPLEMENTARIAS DEL REGIMEN DE ACUMULACIONES DE CARGOS, FUNCIONES Y PASIVIDADES DEL EMPLEADO PUBLICO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1961 11 02"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "MODIFICA0",
            "ref": "DEC C 008533 1961 09 22 0001 000"
          },
          {
            "cr": "ART. DEL ANEXO, POR ART. 10",
            "id": "MODIFICA1",
            "ref": "DEC C 008566 1961 09 22 0009 000"
          },
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A2",
            "ref": "DEC C 008533 1961 09 22 0000 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "OBSERVA A3",
            "ref": "DEC C 008533 1961 09 22 0008 000"
          },
          {
            "cr": "ART. DEL ANEXO, POR ART. 7",
            "id": "OBSERVA A4",
            "ref": "DEC C 008566 1961 09 22 0001 000"
          },
          {
            "cr": "POR ART. 8",
            "id": "OBSERVA A5",
            "ref": "DEC C 008566 1961 09 22 0000 000"
          },
          {
            "cr": "ART. DEL ANEXO, POR ART. 11",
            "id": "OBSERVA A6",
            "ref": "DEC C 008566 1961 09 22 0010 000"
          },
          {
            "cr": "POR ART. 15",
            "id": "OBSERVA A7",
            "ref": "DEC C 008566 1961 09 22 0000 000"
          },
          {
            "cr": "POR ART. 15",
            "id": "OBSERVA A8",
            "ref": "DEC C 008533 1961 09 22 0000 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "DEROGA A9",
            "ref": "DEC C 008533 1961 09 22 0004 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 8 (B.O. 10-10-1969)",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 006038 1969 10 01 0004 000"
          },
          {
            "cr": "ART. 8 (B.O. 15-05-1970)",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 001759 1970 04 23 0001 000"
          },
          {
            "cr": "ART. 8 (B.O. 15-05-1970)",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 001759 1970 04 23 0002 000"
          },
          {
            "cr": "ART. 12, SUSTITUIDO(B.O. 31-05-1989)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 000634 1989 05 18 0002 000"
          },
          {
            "cr": "ART. 8 (B.O. 13-07-2001)",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 000894 2001 07 11 0007 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 9677/1961",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-09-10",
      "fecha-mod": "2011-09-12",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DISPONEN MEDIDAS QUE COMPLEMENTAN EL REGIMEN DE ACUMULACIONES DE CARGOS, FUNCIONES Y PASIVIDADES DEL EMPLEADO PUBLICO"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 19 ANTECEDENTES ART 12: PARRAFO INCORPORADO POR ART. 2 DECRETO 728/63 (B.O. 15/02/1963) ANTECEDENTES ART 12: ARTICULO SUSTITUIDO POR ART. 1 DECRETO 9928/64 (B.O. 16/12/1964) ANTECEDENTES ART 12: ARTICULO SUSTITUIDO POR ART. 1 DECRETO 4388/66 (B.O. 16/02/1967) ANTECEDENTES ART 12: ARTICULO SUSTITUIDO POR ART. 2 DECRETO 734/68 (B.O. 28/02/1968) OBSERVACION: SE DEJA SIN EFECTO LA INCOMPATIBILIDAD POR ACUMULACION DE CARGOS PARA LA DESIGNACION DE AGENTES JUDICIALES EN LOS DISTRITOS QUE OBRAS SANITARIAS DE LA NACION POSEE EN LAS PROVINCIAS DE CHUBUT Y SANTA CRUZ; POR ART. 1 DECRETO 4807/71 (B.O. 24/11/1971) OBSERVACION ART. 8: POR DECRETO 6038/69 SE DECLARA INCLUIDO EN LAS PRESCRIPCIONES DEL PRESENTE ARTICULO, AL PERSONAL DE TECNICOS Y ESPECIALISTAS CONTRATADOS POR LA SECRETARIA DEL CONSEJO NACIONAL DE SEGURIDAD (B.O. 10/10/1969) OBSERVACION ART. 8: POR DECRETO 1759/70 SE DECLARA INCLUIDO EN LAS PRESCRIPCIONES DEL PRESENTE ART. AL PERSONAL DE TECNICOS Y CIENTIFICOS NOMBRADO O CONTRATADO POR LA SECRETARIA DEL CONSEJO NACIONAL DE CIENCIA Y TECNICA, CESANDO DICHA INCLUSIÓN EL 31/12/70 (B.O. 15/05/1970) OBSERVACION ART. 8 : ULTIMA PARTE DEL ARTICULO SUSTITUIDA POR DECRETO 894/01"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "empleo público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "acumulación de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/acumulación de cargos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "agentes de la administración pública",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "acumulación de cargos",
            "empleo público",
            "escalafón",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "y"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Dejáse establecido que las disposiciones del dec. 8.533 de  fecha  22 de setiembre de 1961 no incluyen las jurisdicciones de las Fuerzas Armadas y organismos de Seguridad y Defensa, Universidades  Nacionales y sus dependencias, Tribunal de Cuentas de la  Nación y  reparticiones   eminentemente  científicas,  como  la Comisión  Nacional  de Energía Atómica  y  el  Consejo  Nacional  de Investigaciones Científicas y Técnicas, cuyas respectivas autoridades quedan facultades  para  disponer  la  aplicación de la autorización acordada por el art. 36 de la ley 15.796 con arreglo al régimen establecido por aquel decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2.- Agruéguese al artículo 1 del decreto indicado precedentemente  lo siguiente \"... a la fecha del presente decreto\"."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo    3.-  Sin  perjuicio  del  estricto  cumplimiento  de  lo establecido en  el  dec.  8.533/61,  dentro  del  plazo fijado en el presente, podrá solicitarse el mantenimiento en su cargo de aquellos funcionarios  que por sus condiciones resulten imprescindibles  para el normal desenvolvimiento de los servicios.\n\nLos pedidos respectivos  serán  resueltos  en todos los casos por el Poder Ejecutivo y deberán estar fundados mediante  memorándum de los señores  ministros o secretarios de Estado de cada jurisdicción.  La formulación    de  tales  pedidos  no  implicará  la  suspensión  ni interrupción del  plazo  fijado  en el art. 15 del presente decreto.\n\nDerógase el art. 4 del dec. 8.533/61."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo  4.-  Déjase establecido que la imputación de los anticipos de beneficios jubilatorios  fijada  en  el art. 5 del dec. 8.533/61, será la determinada por el art. 7 del mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo  5.-  Aclárase el art. 8 del dec. 8.533/61 en el sentido de que las sanciones  a  que  el  mismo se refiere se substanciarán con arreglo  a las normas estatutarias  y  reglamentarias  que  sean  de aplicación."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.-  Al  personal  a  que  alcanzare  la aplicación de las medidas autorizadas por el art. 36 de la ley 15.796 y dec. 8.533/61, y  en  el  momento  de  disponerse  su  limitación  de servicios  se encontrare suspendido en el ejercicio de su cargo y/o  sujeto  a  la instrucción    de   sumario  administrativo  o  judicial,  no  podrá liquidársele las indemnizaciones  previstas por aquellos actos hasta tanto no medie resolución administrativa  definitiva  con respecto a su  situación  y  sólo podrá abonársele los importes respectivos  en caso de no ser objeto de una medida separativa."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo  7.-  Amplíase  el art. 1º del régimen aprobado por el dec. 8.566 de fecha 22 de setiembre de 1961 en  sentido de que asimismo es incompatible el ejercicio de un cargo o empleo público remunerado en la jurisdicción y competencia  del  Poder Ejecutivo nacional, con cualquier  otro  cargo  público retribuido  en  el  orden  nacional, provincial o municipal."
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo 8.- Aclárase que las disposiciones del régimen aprobado por el dec. 8.566/61 no serán de aplicación en las jurisdicciones de las Fuerzas  Armadas  y  organismos  de  Seguridad y Defensa, que tengan establecido con anterioridad un régimen especial de incompatibilidades en cuyo caso el mismo  continuará  en aplicación, como así también que las normas del referido decreto no comprenden a los vocales del Tribunal de Cuentas de la Nación ni a las Universidades Nacionales y sus dependencias, organismos eminentemente técnicos como la Comisión Nacional de Energía  Atómica y  el  Consejo  Nacional de Investigaciones Científicas y Técnicas y academias  y  entidades  subsidiadas  por  el  Estado.  Tampoco  son aplicables dichas  medidas  en  los  casos de prescripciones legales vigentes que faculten la acumulación de  cargos entre sí."
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo 9.- El personal comprendido en el presente decreto no podrá representar o patrocinar a litigantes contra la Nación, o intervenir en  gestiones  judiciales  o  extrajudiciales  en  asuntos en que la Nación sea parte; tampoco podrán actuar como peritos, a propuesta de parte en iguales condiciones. Se exceptúan los casos previstos en el artículo 13 de la ley 11.672 (edición 1943) o cuando  se trate de la defensa de los intereses personales del agente, de su cónyuge  o  de sus parientes consanguíneos o afines en primer grado."
        },
        {
          "numero-articulo": 10,
          "texto": "Artículo  10.-  Suprímese  el  apart.  d)  del  art.  9ª del régimen aprobado por el decreto 8.566/61."
        },
        {
          "numero-articulo": 11,
          "texto": "Artículo 11.- Aclárase que la enumeración de profesiones del arte de curar  contenida  en  el  art.  10  del régimen aprobado por el dec. 8.566/61 tiene los alcances fijados para ellas en el apart. c), art. 2º del dec. 22.212/45 (ratificado por  la  ley  12.921,  y en la ley 13.970."
        },
        {
          "numero-articulo": 12,
          "texto": "Artículo  12.-  El personal que, revistando con carácter de titular o interino, fuere designado para desempeñar transitoriamente  un cargo, horas de clase o cátedra, y que por tal circunstancia quedare en situación de incompatibilidad por coincidir las tareas en un mismo turno o por exceder el máximo de acumulación admitido, no estará obligado a hacer la opción correspondiente siempre que solicite licencia sin goce de sueldos en la función que deje de desempeñar por tales motivos por el término que dure aquella situación. Este beneficio no alcanza al personal designado para el desempeño transitorio de tareas de igual o menor jerarquía escalafonaria o presupuestaria, salvo las situaciones originadas por la aplicación de experiencias o cambios educativos que realice el MINISTERIO DE EDUCACION Y JUSTICIA."
        },
        {
          "numero-articulo": 13,
          "texto": "Artículo  13.-  Mantiénense  en  vigencia las disposiciones dictadas hasta  el  presente  para determinado  servicios  especiales  de  la Administración  Nacional    que   por  sus  características  así  lo requieren, que posibilitan acumulaciones de cargos distintas que las regladas por el régimen aprobado por el dec. 8.566/61 -Operadores de medio  tiempo  en  la  Empresa  Nacional    de   Telecomunicaciones, Estafeteros en la Secretaría de Estado de Comunicaciones, jornalizados  de  Hipódromos en días sábados, domingos  y  feriados, destajistas por hora-,  como así también las que por iguales razones establecen en forma expresa exclusiones del sistema de incompatibilidades.\n\nLa determinación precisa  de  cuáles de aquellas disposiciones deben mantenerse en  aplicación  por  subsistir   las  causales  que  las motivaron, estará a cargo de la Secretaría de Estado de Hacienda con el asesoramiento del Tribunal de Cuentas de la Nación."
        },
        {
          "numero-articulo": 14,
          "texto": "Artículo  14.-  Los  regímenes aprobados por decs. 8.533 y 8.566 del año 1961 se aplicarán  al  personal  comprendido  en  los  distintos escalafones  desde  la categoría Clase \"A\" Grupo I del aprobado  por dec. 9.530/58 o sus similares  de los otros sistemas escalafonarios, y en orden descendiente hasta alcanzar  las  últimas categorías, con las salvedades que se mencionan en el presente decreto. Los casos de duda sobre asimilación de categorías escalafonarias  serán resueltos por el Ministro o Secretario de Estado de la jurisdicción respectiva con  la  conformidad  previa  del  Comité  Ejecutivo  del  Plan   de Racionalización Administrativa (C.E.P.R.A.)."
        },
        {
          "numero-articulo": 15,
          "texto": "Artículo  15.-  Con las aclaraciones y modificaciones efectuadas por el presente las normas  del  dec.  8.533/61  se  cumplirán  el 31 de diciembre  de  1961  y las del régimen aprobado por el dec. 8.566/61 regirán a partir del 1º  de  enero  de 1962 manteniéndose hasta esta fecha el régimen de incompatibilidades vigente."
        },
        {
          "numero-articulo": 16,
          "texto": "Artículo 16.- La Secretaría de Estado de Hacienda, conjuntamente con el  Comité  Ejecutivo  del  Plan  de  Racionalización Administrativa (C.E.P.R.A.) tendrá a su cargo el dictado  de  las  aclaraciones que fuesen  necesarias  para  la  mejor  aplicación  del  dec. 8.566/61."
        },
        {
          "numero-articulo": 17,
          "texto": "Artículo  17.- En ejercicio de la facultad acordada por el art. 87 de la Ley de Contabilidad,  insístese  en  el cumplimiento de los decs. 8.533/61  y 8.566/61 en cuanto han sido materia  de  observación  en aspecto  no   contemplados  en  las  aclaraciones  y  modificaciones dispuestas por este decreto."
        },
        {
          "numero-articulo": 18,
          "texto": "Artículo  18.-  El  presente  decreto  será  refrendado por el señor Ministro Secretario en el Departamento de Economía  y firmado por el señor Secretario de Estado de Hacienda."
        },
        {
          "numero-articulo": 19,
          "texto": "Artículo 19.- Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "FRONDIZI-ALEMANN-WEHBE"
      },
      "id-infojus": "DN19610009677"
    }
  }
}