{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-190-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991344877,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1091-nacional-aprobacin-modelo-acuerdo-crdito-entidades-bancarias-chinas-dn20140001091-2014-07-17"
      }
    },
    "content": {
      "mecanografico": 20140001091,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1091,
      "timestamp": "2014-07-18T10:51:17",
      "timestamp-alta": "2014-07-18T10:51:17",
      "timestamp-m": "2014-07-18T10:51:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-07-17",
      "standard-normativo": "DEC C 001091 2014 07 17",
      "titulo-norma": "Aprobación de Modelo de Acuerdo de Crédito con Entidades Bancarias Chinas",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 07 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.091/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-07-18",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba Modelo de Acuerdo de Crédito con Entidades Bancarias Chinas",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "créditos internacionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/créditos internacionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "entidades bancarias"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "China"
            },
            "preferido": {
              "termino": "China"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "créditos internacionales",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "entidades bancarias (bancos)",
            "sistema financiero",
            "Derecho bancario",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "bancos",
            "entidades financieras",
            "convenio de colaboración (convenios de cooperación)",
            "sistema bancario (Derecho bancario)",
            "préstamo internacional",
            "Economía y finanzas",
            "China",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0134553/2014 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0053 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2005 09 09 0053 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a través de la SECRETARIA DE ENERGIA, y en el marco de EMPRENDIMIENTOS ENERGETICOS BINACIONALES SOCIEDAD ANONIMA (EBISA), realizó una evaluación a los efectos de analizar los aprovechamientos hidroeléctricos de nuestro país durante el año 2006.\n\nQue a partir de dicha evaluación, se identificó el Proyecto \"APROVECHAMIENTOS HIDROELECTRICOS DEL RIO SANTA CRUZ Presidente Dr. Néstor Carlos KIRCHNER - Gobernador Jorge CEPERNIC\" en la Provincia de SANTA CRUZ como una obra altamente significativa para el Sistema Energético de la REPUBLICA ARGENTINA.\n\nQue teniendo en cuenta la envergadura del emprendimiento y su complejidad, como así también la tecnología, maquinaria y equipamiento necesarios para su construcción, a través de la Resolución Nº 778 de fecha 4 de mayo de 2012 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se dispuso el carácter de Licitación Pública Nacional e Internacional para la citada obra.\n\nQue mediante la Resolución Nº 517 de fecha 22 de agosto de 2012 de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se aprobaron los pliegos licitatorios y se dispuso el llamado a Licitación Pública Nacional e Internacional para la contratación de la obra mencionada.\n\nQue por la Resolución Nº 760 de fecha 20 de agosto de 2013 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se adjudicó la contratación de la obra \"APROVECHAMIENTOS HIDROELECTRICOS DEL RIO SANTA CRUZ Presidente Dr. Néstor Carlos KIRCHNER - Gobernador Jorge CEPERNIC\" a ser ejecutada por el ESTADO NACIONAL en la Provincia de SANTA CRUZ, al consorcio integrado por ELECTROINGENIERIA SOCIEDAD ANONIMA - CHINA GEZHOUBA GROUP COMPANY LIMITED - HIDROCUYO SOCIEDAD ANONIMA (compromiso UNION TRANSITORIA DE EMPRESAS).\n\nQue el citado consorcio ofertó construir la obra por la suma total -incluidos gravámenes nacionales y provinciales- de PESOS VEINTIDOS MIL NOVECIENTOS VEINTICINCO MILLONES OCHOCIENTOS SETENTA MIL ($ 22.925.870.000) a diciembre del año 2012, equivalente en ese momento a la suma de DOLARES ESTADOUNIDENSES CUATRO MIL SETECIENTOS CATORCE MILLONES TRESCIENTOS CUARENTA Y SIETE MIL CIENTO ONCE (U$S 4.714.347.111), a ser ejecutada -tal como lo solicitara el pliego- en un lapso de CINCO (5) años y MEDIO (1/2).\n\nQue con fecha 31 de octubre de 2013 se suscribió el CONTRATO DE OBRA PUBLICA entre el ESTADO NACIONAL, a través de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, por una parte y por la otra la UNION TRANSITORIA DE EMPRESAS conformada por las empresas ELECTROINGENIERIA SOCIEDAD ANONIMA - CHINA GEZHOUBA GROUP COMPANY LIMITED - HIDROCUYO SOCIEDAD ANONIMA.\n\nQue posteriormente, las mismas partes suscribieron una primera Addenda y una segunda al mencionado Contrato, los días 29 de enero de 2014 y 10 de julio de 2014, respectivamente.\n\nQue el citado CONTRATO DE OBRA PUBLICA y sus DOS (2) Addendas, se celebraron \"ad referéndum\" del ACUERDO DE CREDITO a suscribirse entre el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS por la REPUBLICA ARGENTINA y las  Entidades Bancarias CHINA DEVELOPMENT BANK CORPORATION, INDUSTRIAL AND COMMERCIAL BANK OF CHINA LIMITED y BANK OF CHINA LIMITED.\n\nQue por el presente decreto tramita la aprobación del Modelo del referido ACUERDO DE CREDITO, el que contempla las condiciones financieras para que se lleve a cabo la obra pública en cuestión, por un monto total de DOLARES ESTADOUNIDENSES CUATRO MIL SETECIENTOS CATORCE MILLONES TRESCIENTOS CINCUENTA MIL (U$S 4.714.350.000).\n\nQue la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, se ha expedido sobre la viabilidad de los términos y condiciones contenidos en el ACUERDO DE CREDITO.\n\nQue la OFICINA NACIONAL DE CREDITO PUBLICO dependiente de la SUBSECRETARIA DE FINANCIAMIENTO de la citada SECRETARIA DE FINANZAS ha informado que esta operación se encuentra dentro de los límites establecidos en la Planilla    Anexa al Artículo 53 de la Ley Nº 26.895 de Presupuesto General de la Administración Nacional para el Ejercicio 2014.\n\nQue por su parte, el BANCO CENTRAL DE LA REPUBLICA ARGENTINA ha tomado la intervención que le compete, conforme los términos del Artículo 61 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones.\n\nQue, en consecuencia, resulta necesario aprobar el Modelo de ACUERDO DE CREDITO, disponiendo, asimismo, lo conducente para proceder a su perfeccionamiento.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, el Artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o.\n\n2014) y la Ley Nº 26.895 de Presupuesto General de la Administración Nacional para el Ejercicio 2014.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Modelo de ACUERDO DE CREDITO a suscribirse entre el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS por el ESTADO NACIONAL, y las Entidades Bancarias CHINA DEVELOPMENT BANK CORPORATION, INDUSTRIAL AND COMMERCIAL BANK OF CHINA LIMITED y BANK OF CHINA LIMITED que consta de CUARENTA (40) Cláusulas, DIEZ (10) Anexos, DOS (2) Cartas de Comisiones y UNA (1) Carta Complementaria por un monto de DOLARES ESTADOUNIDENSES CUATRO MIL SETECIENTOS CATORCE MILLONES TRESCIENTOS CINCUENTA MIL (U$S 4.714.350.000), que como Anexo I, en copia autenticada en idioma inglés y su traducción al idioma castellano, forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Delégase en el señor Ministro de Economía y Finanzas Públicas o en el funcionario o funcionarios que éste designe, la facultad para suscribir el ACUERDO DE CREDITO cuyo Modelo se aprueba por el Artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que éste designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA modificaciones al ACUERDO DE CREDITO cuyo Modelo se aprueba por el Artículo 1° de esta medida, y toda aquella documentación necesaria para la instrumentación de lo dispuesto por los artículos precedentes, siempre que no constituyan cambios sustanciales al objeto y destino del citado instrumento ni deriven en un incremento de su monto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Instrúyese al señor Jefe de Gabinete de Ministros y/o al señor Ministro de Economía y Finanzas Públicas para que, en uso de sus facultades, efectúen las adecuaciones presupuestarias y de crédito público necesarias para atender el financiamiento de los gastos resultantes de la aplicación del presente decreto, incluyendo las previsiones que resulten necesarias para los ejercicios subsiguientes, hasta la finalización de los compromisos asumidos."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El gasto que demande el cumplimiento de lo dispuesto por el Artículo 1° del presente decreto será imputado a las partidas presupuestarias de la Jurisdicción 90 - Servicios de la Deuda Pública."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Kicillof"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20140001091"
    }
  }
}