{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-646-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1736263462621,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "646-nacional-estructura-organica-administracion-federal-ingresos-publicos-dn19970000646-1997-07-11"
      }
    },
    "content": {
      "mecanografico": 19970000646,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 646,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-07-11",
      "standard-normativo": "DEC C 000646 1997 07 11",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 07 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 646/1997",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-07",
      "fecha-mod": "2025-01-07",
      "timestamp": "2025-01-07T12:18:19",
      "timestamp-alta": "2025-01-07T12:18:19",
      "timestamp-m": "2025-01-07T12:18:19",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. ORGANIGRAMA",
            "B ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "C PLANILLA ANEXA AL ART. 8",
            "D PLANILLA ANEXA AL ART. 9"
          ]
        },
        "observaciones-generales": "OBSERVACION: ERRATA PUBLICADA EN EL BOLETIN OFICIAL DEL 5/9/97.\n\nOBSERVACION: POR DISPOSICION GENERAL Nº 506/2002 DE DE LA AFIP SE MODIFICA LA ESTRUCTURA ORGANIZATIVA DE LA DIRECCION DE ASUNTOS LEGALES ADMINISTRATIVOS (B.O. 4/10/2002)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Federal de Ingresos Públicos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/ARCA/AFIP"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Agencia de recaudación y control aduanero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "ARCA",
            "Derecho tributario y aduanero",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "organismos del Estado",
            "Agencia de recaudación y control aduanero (ARCA)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001156 1996 10 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001589 1996 12 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Actuación N. 12.254 6621/97 del registro de la DIRECCION GENERAL IMPOSITIVA, dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, los Decretos N. 1.156 y 1.589 del 14 de octubre de 1996 y del 19 de diciembre de 1996, respectivamente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001156 1996 10 14 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Decreto N. 1.156/96 ha dispuesto la fusión de la ADMINISTRACION NACIONAL DE ADUANAS, dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS (MEyOSP), y la DIRECCION GENERAL IMPOSITIVA, dependiente del MEyOSP, constituyendo la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, transfiriéndole las competencias, facultades, derechos y obligaciones de las entidades que se fusionan.\n\nQue como paso previo al fortalecimiento y modernización integral de su funcionamiento, se hace necesario determinar la estructura de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, a fin de instalar las responsabilidades centrales sobre los procesos básicos que se pretende priorizar.\n\nQue, en ese orden de ideas, es necesario considerar un diseño estructural que, desde lo conceptual y aplicando criterios de racionalización del Estado Nacional, incorpore adecuados niveles organizativos que garanticen una mayor eficacia y eficiencia en las funciones primordiales del nuevo Organismo.\n\nQue ha tomado intervención la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO, dependiente de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO, ha tomado la intervención que le compete.\n\nQue el presente se dicta en uso de las facultades otorgadas al PODER EJECUTIVO NACIONAL por el artículo 99, Inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art 1: Apruébase la Estructura Organizativa de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, hasta el nivel de Subdirección General, de acuerdo con el Organigrama, Responsabilidad Primaria y Acciones, que como Anexos I y II, respectivamente, forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Otórgase un plazo de TREINTA (30) días al Administrador Federal para aprobar los niveles inferiores correspondientes a la estructura de transición de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS de acuerdo a las modificaciones establecidas en el presente decreto, que permita la puesta en funcionamiento del nuevo Organismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Fíjase, en los importes que se indican a continuación, la remuneración mensual de las Autoridades Superiores de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\n CARGO SUELDO DEDICACION REMUNERACION BASICO FUNCIONAL TOTAL Administrador Federal 2.400 2.400 4.800 Director General 2.000 2.000 4.000 Subdirector General 1.750 1.750 3.500",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 7/1/2025) LAS REFERENCIAS A LOS CARGOS \"ADMINISTRADOR FEDERAL\" Y \"DIRECTOR GENERAL\" DEL CUADRO DEJADAS SIN EFECTO",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000013 2025 01 06 0010 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 001213 1992 10 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: Incorpórase en el Anexo I, Nivel 1 de la Resolución MEyOSP N.\n\n1.213 del 20 de octubre de 1992, a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 001117 1992 09 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: Las remuneraciones que se fijan por el artículo 3 del presente decreto, serán complementadas con el Suplemento por Función Directiva (no remunerativo y no bonificable) de acuerdo con las disposiciones de la Resolución MEyOSP N. 1.117 del 29 de setiembre de 1992, y consistirán en las únicas que percibirán los funcionarios respectivos por el desempeño de tales cargos, salvo los importes que correspondan, de acuerdo con las reglamentaciones vigentes, en concepto de la cuenta \"ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS - Cuenta de Jerarquización\" y los referidos al Sueldo Anual Complementario, este último sobre la base de los conceptos remunerativos, exclusivamente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Quienes se desempeñen como Subdirectores Generales y demás personal de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO, organismo autárquico actuante en la órbita del MINISTERIO DE ECONOMÍA, que revista en calidad de permanente, transitorio o contratado, así como los agentes de otros Organismos que presten servicios en dicha Agencia en comisión, adscriptos o reubicados, participarán en la distribución de la cuenta 'ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - Cuenta de Jerarquización', tomando en consideración a tales efectos los conceptos remunerativos que a cada una corresponda, facultándose al MINISTERIO DE ECONOMÍA, con intervención de la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO, para fijar coeficientes diferenciales de ponderación, los que en ningún caso podrán exceder del UNO CON CINCUENTA CENTÉSIMOS (1,50) de la base remunerativa respectiva.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 7/1/2025) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000013 2025 01 06 0006 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DAN C 000012 1997 01 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7: Facúltase a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS para que, en función de las necesidades del servicio y con el propósito de asignar a las dotaciones de personal una adecuada flexibilidad, distribuya los cargos a las distintas unidades orgánicas, sin alterar el total de la planta de personal aprobada mediante Decisión Administrativa N. 12 del 16 de enero de 1997."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DAN C 000012 1997 01 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8: Modifícase la Distribución de Cargos y Horas de Cátedra del Servicio Administrativo 625 - ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, Programa 16 - Recaudación y Fiscalización de Impuestos y Aportes sobre la Nómina Salarial y Programa 25 - Renta y Contralor Aduanero aprobada mediante Decisión Administrativa N. 12/97, de acuerdo al detalle obrante en planillas anexas al presente artículo.\n\nEl gasto que demande el cumplimiento de lo dispuesto precedentemente será atendido con cargo a los créditos asignados en el Presupuesto vigente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Modifícase la Distribución Administrativa del Presupuesto General de la Administración Nacional para 1997 de la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, Organismo Descentralizado 625 - ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, de acuerdo al detalle obrante en planillas anexas al presente artículo."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Exceptúase a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS de las limitaciones contenidas en el segundo párrafo del artículo 9 del Decreto N. 290 de fecha 27 de febrero de 1995, para vencimientos tributarios que por presentaciones masivas generen una recarga administrativa, en períodos acotados y específicos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11: En el término máximo de SEIS (6) meses, el Administrador Federal deberá aprobar la estructura definitiva de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS en los niveles inferiores a los previstos en este decreto. En tal ocasión y por única vez, no serán de aplicación las restricciones dispuestas por el Decreto N. 1545 del 31 de agosto de 1994 en cuanto a la creación de unidades de estructura para los niveles inferiores correspondientes a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Lo dispuesto en los artículos 3, 4, 5 y 6 del presente decreto tendrá vigencia a partir del 1 del mes siguiente a la fecha del mismo."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ-DI TELLA-DOMINGUEZ-MAZZA-DECIBE- CARO FIGUEROA-CORACH"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28-07-2005)",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000898 2005 07 21 0004 000 0000 000"
            }
          },
          "texto": "*ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS - IMPOSITIVA:\n\nLegal y Técnica Impositiva Operaciones Impositivas I Operaciones Impositivas II Operaciones Impositivas III - ADUANAS:\n\nLegal y Técnica Aduanera Operaciones Aduaneras Metropolitanas Operaciones Aduaneras del Interior - RECURSOS DE LA SEGURIDAD SOCIAL:\n\nLegal y Técnica de los Recursos de la Seguridad Social Coordinación Operativa de los Recursos de la Seguridad Social Recaudación y Fiscalización de los Recursos de la Seguridad Social - PLANIFICACION Y ADMINISTRACION - SISTEMAS Y TELECOMUNICACIONES - FISCALIZACION - RECAUDACION - RECURSOS HUMANOS - CONTRALOR  - DIRECCION GENERAL:\n\nSubdirección General",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "ANEXO I (B.O. 04-02-1999)",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000062 1999 01 29 0002 000 0000 000"
              },
              {
                "cr": "ANEXO I (B.O. 05-10-2001)",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 001231 2001 10 02 0001 000 0000 000"
              },
              {
                "cr": "ANEXO I, INCORPORA SUBDIRECCION GENERAL DE SISTEMAS Y TELECOMUNICACIONES (B.O. 18-12-2001)",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 001647 2001 12 13 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28-07-2005)",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000898 2005 07 21 0004 000 0000 000"
            }
          },
          "texto": "SUBDIRECCION GENERAL DE OPERACIONES ADUANERAS METROPOLITANAS *RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General de Aduanas en todo lo relativo a la ejecución y coordinación de las acciones que en materia de aplicación, percepción y fiscalización de tributos aduaneros y de control del comercio exterior, deban realizarse en jurisdicción del área metropolitana de la Ciudad Autónoma de Buenos Aires, así como al ejercicio del poder de Policía Aduanera, en concordancia con las políticas, criterios, planes y programas dictados por el Administrador Federal de Ingresos Públicos y las normas legales que regulan la materia de su competencia.\n\nACCIONES a) Coordinar y supervisar las actividades que, en materia de aplicación, percepción y fiscalización de tributos aduaneros y demás recursos les correspondan ejecutar a las dependencias del Organismo en jurisdicción del área metropolitana de la Ciudad Autónoma de Buenos Aires.\n\nb) Controlar la aplicación de la legislación aduanera para el control del comercio exterior y ejercer el poder de Policía Aduanera en jurisdicción del área metropolitana de la Ciudad Autónoma de Buenos Aires.\n\nSUBDIRECCION GENERAL DE OPERACIONES ADUANERAS DEL INTERIOR *RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General de Aduanas en todo lo relativo a la ejecución y coordinación de las acciones que en materia de aplicación, percepción y fiscalización de tributos aduaneros y de control del comercio exterior, deban realizarse en jurisdicción de todo el país con excepción del área metropolitana de la Ciudad Autónoma de Buenos Aires, así como al ejercicio del poder de Policía Aduanera, en concordancia con las políticas, criterios, planes y programas dictados por el Administrador Federal de Ingresos Públicos y las normas legales que regulan la materia de su competencia.\n\nACCIONES a) Coordinar y supervisar las actividades que, en materia de aplicación, percepción y fiscalización de tributos aduaneros y demás recursos les corresponda ejecutar a las dependencias del Organismo en jurisdicción de todo el país, con excepción del área metropolitana de la Ciudad Autónoma de Buenos Aires.\n\nb) Controlar la aplicación de la legislación aduanera para el control del comercio exterior y ejercer el poder de Policía Aduanera en todo el país, con excepción del área metropolitana de la Ciudad de Buenos Aires.\n\nSUBDIRECCION GENERAL DE LEGAL Y TECNICA ADUANERA *RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General de Aduanas en lo relativo a las cuestiones de naturaleza legal y técnica aduaneras surgidas de la aplicación, percepción y fiscalización de los tributos aduaneros y del control del comercio exterior a cargo del Organismo, de conformidad con las normas legales vigentes.\n\nACCIONES a) Proyectar las normas legales y técnicas referidas a la temática aduanera, que se le encomienden.\n\nb) Efectuar las interpretaciones de las normas legales y técnicas aduaneras que regulan la percepción de tributos a cargo del Organismo, y del control del comercio exterior, a fin de proyectar las instrucciones que tiendan a uniformar los criterios de aplicación y asesorar al Director General de la Dirección General de Aduanas en lo concerniente a esta materia.\n\nc) Dirigir y coordinar las cuestiones jurídicas de recursos, sanciones y cobro por la vía de apremio y juicios universales, así como las relativas a los auxiliares del Servicio Aduanero.\n\nd) Representar y patrocinar al Fisco Nacional (ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS) en los juicios referidos a la materia aduanera y de control del comercio exterior.\n\nSUBDIRECCION GENERAL DE OPERACIONES IMPOSITIVAS I *RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General Impositiva en todo lo relativo a la ejecución y coordinación de las acciones que en materia de aplicación, percepción y fiscalización de tributos interiores, incluidos los recursos de la seguridad social -bajo la dependencia funcional de la Dirección General de los Recursos de la Seguridad Social- deban realizarse en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga,en concordancia con las políticas, criterios, planes y programas dictados por el mismo y las normas legales que regulan la materia de su competencia.\n\nACCIONES a) Coordinar y supervisar las actividades que, en materia de aplicación, percepción y fiscalización de tributos interiores y demás recursos, les corresponda ejecutar a las dependencias del Organismo en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga.\n\nSUBDIRECCION GENERAL DE OPERACIONES IMPOSITIVAS II *RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General Impositiva en todo lo relativo a la ejecución y coordinación de las acciones que en materia de aplicación, percepción y fiscalización de tributos interiores, incluidos los recursos de la seguridad social -bajo la dependencia funcional de la Dirección General de los Recursos de la Seguridad Social- deban realizarse en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga, en concordancia con las políticas, criterios, planes y programas dictados por el mismo y las normas legales que regulan la materia de su competencia.\n\nACCIONES a) Coordinar y supervisar las actividades que, en materia de aplicación, percepción y fiscalización de tributos interiores y demás recursos, les corresponda ejecutar a las dependencias del Organismo en jurisdicción que el Administrador Federal de Ingresos Públicos disponga.\n\nSUBDIRECCION GENERAL DE OPERACIONES IMPOSITIVAS III *RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General Impositiva en todo lo relativo a la ejecución y coordinación de las acciones que en materia de aplicación, percepción y fiscalización de tributos interiores, incluidos los recursos de la seguridad social -bajo la dependencia de la Dirección General de los Recursos de la Seguridad Social- deban realizarse en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga, en concordancia con las políticas, criterios, planes y programas dictados por el mismo y las normas legales que regulan la materia de su competencia.\n\nACCIONES a) Coordinar y supervisar las actividades que, en materia de aplicación, percepción y fiscalización de tributos interiores y demás recursos, les corresponda ejecutar a las dependencias del Organismo en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga.\n\nSUBDIRECCION GENERAL DE LEGAL Y TECNICA IMPOSITIVA *RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General Impositiva en lo relativo a las cuestiones de naturaleza legal y técnico tributaria surgidas de la aplicación, percepción y fiscalización de los tributos interiores a cargo del Organismo.\n\nACCIONES a) Proyectar las normas legales y técnicas referidas a los temas impositivos y penales tributarios, que se le encomienden.\n\nb) Efectuar la interpretación de las normas legales y técnico tributarias a cargo del Organismo y penales tributarias, a fin de proyectar las instrucciones que tiendan a uniformar criterios de aplicación y asesorar al Director General de la Dirección General Impositiva en lo concerniente a esta materia.\n\nc) Representar y patrocinar al Fisco Nacional (ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS) en los juicios referidos a los tributos interiores a cargo del Organismo y a los de contenido penal tributario.\n\nSUBDIRECCION GENERAL DE COORDINACION OPERATIVA DE LOS RECURSOS DE LA SEGURIDAD SOCIAL RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General de los Recursos de la Seguridad Social y funcionalmente a las áreas dependientes de la Dirección General Impositiva en todo lo relativo a la ejecución y coordinación de las acciones que en materia de aplicación, percepción y fiscalización de los aportes y contribuciones con destino a la seguridad social deban realizarse en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga.\n\nACCIONES a) Coordinar y supervisar las actividades que, en materia de aplicación, percepción y fiscalización de los recursos de la seguridad social, les corresponda ejecutar a las dependencias del Organismo en la jurisdicción que el Administrador Federal de Ingresos Públicos disponga.\n\nb) Dirigir la acción de las áreas a su cargo y supervisar funcionalmente las áreas de otras dependencias a las que le preste servicio de apoyo.\n\nSUBDIRECCION GENERAL DE LEGAL Y TECNICA DE LOS RECURSOS DE LA SEGURIDAD SOCIAL RESPONSABILIDAD PRIMARIA Secundar al Director General de la Dirección General de los Recursos de la Seguridad Social en lo relativo a las cuestiones de naturaleza legal y técnico tributaria surgidas de la aplicación, percepción y fiscalización de los aportes y contribuciones con destino al Sistema Unico de la Seguridad Social a cargo del Organismo.\n\nACCIONES a) Proyectar las normas legales y técnicas referidas a los temas de la seguridad social que se le encomienden.\n\nb) Efectuar la interpretación de las normas legales y técnico tributarias de los recursos de la seguridad social a cargo del Organismo, a fin de proyectar las instrucciones que tiendan a uniformar los criterios de aplicación y asesorar a los Directores Generales de las Direcciones Generales de Recursos de la Seguridad Social e Impositiva en lo concerniente a esta materia.\n\nc) Representar y patrocinar al Fisco Nacional (ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS) en los juicios referidos a los recursos de la seguridad social a cargo del Organismo.\n\nSUBDIRECCION GENERAL DE RECAUDACION Y FISCALIZACION DE LOS RECURSOS DE LA SEGURIDAD SOCIAL RESPONSABILIDAD PRIMARIA Secundar al Director General de los Recursos de la Seguridad Social en las tareas tendientes a la formulación de las políticas, criterios, planes y programas relativos a la recaudación y fiscalización de los aportes y contribuciones con destino al Sistema Unico de la Seguridad Social a cargo de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS y en lo relacionado con los sistemas informáticos del Organismo en esa materia.\n\nACCIONES a) Planificar, proponer, evaluar y coordinar, en todo el ámbito del Organismo, los procesos vinculados con la recaudación de los recursos de la seguridad social.\n\nb) Planificar, proponer y evaluar, en todo el ámbito del Organismo, los procesos vinculados con la fiscalización de los recursos de la seguridad social.\n\nc) Entender en la planificación e implementación de los procesos informáticos del Organismo y en los servicios a los administrados en la materia de seguridad social.\n\nd) Dirigir la acción de las áreas a su cargo y supervisar funcionalmente las áreas de otras dependencias a las que le preste servicio de apoyo.\n\nSUBDIRECCION GENERAL DE PLANIFICACION Y ADMINISTRACION *RESPONSABILIDAD PRIMARIA Secundar al Administrador Federal de Ingresos Públicos en todo lo concerniente a la formulación y desarrollo de la planificación estratégica del Organismo, en la evaluación y mejora de la gestión y en la elaboración de estudios socioeconómicos acerca de las funciones cumplidas por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, así como también en lo relativo a la administración de sus recursos y cuestiones jurídico-administrativas con el propósito de tomar las decisiones necesarias para asegurar el cumplimiento de los objetivos fijados y para facilitar las decisiones de política tributaria del PODER EJECUTIVO NACIONAL y del PODER LEGISLATIVO NACIONAL.\n\nACCIONES a) Desarrollar políticas y objetivos estratégicos tendientes a la formación de una doctrina de administración tributaria impositiva y aduanera para el Organismo.\n\nb) Entender en la elaboración de los planes que decida el Administrador Federal de Ingresos Públicos, relacionados con las acciones de recaudación, fiscalización, control del comercio exterior, legales, de administración o de informática.\n\nc) Entender en la evaluación de la efectividad de los planes ejecutados y en el diseño de los indicadores que permitan medir los resultados de la gestión, proponiendo en su caso los ajustes correspondientes.\n\nd) Efectuar estudios socioeconómicos y fiscales y coordinar el relevamiento de información estadística a ese efecto.\n\ne) Entender en las acciones relativas a las funciones de planificación, gestión, administración y organización.\n\nf) Programar, ejecutar y controlar los planes y/o acciones vinculados con la administración de los recursos financieros y materiales de la Repartición.\n\ng) Dirigir y coordinar las cuestiones jurídicas administrativas y laborales en lo que respecta al asesoramiento a la Administración Federal de Ingresos Públicos en esta materia, así como también ejercer las acciones de representación y patrocinio en los juicios ajenos a la materia tributaria interior, a los relacionados con los recursos de la seguridad social a cargo del Organismo, a los de contenido penal tributario, a la materia aduanera y de control del comercio exterior, en que la Repartición sea parte.\n\nSUBDIRECCION GENERAL DE SISTEMAS Y TELECOMUNICACIONES RESPONSABILIDAD PRIMARIA Asistir al Administrador Federal de Ingresos Públicos en todo lo relativo al diseño, desarrollo, operación y coordinación de los sistemas informáticos y de telecomunicaciones requeridos para la correcta operación de las actividades de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS con recursos propios y/o a través de terceros.\n\nACCIONES a) Proveer todos los servicios informáticos y de telecomunicaciones necesarios para la correcta operación de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nb) Diseñar, desarrollar, implementar, mantener y operar todos los sistemas informáticos de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, y los de propósito general como ser los correspondientes a fiscalización, administración, recursos humanos, control judicial y todo aquel concerniente al área infórmatica.\n\nc) Diseñar, instalar, mantener y operar la red de telecomunicaciones de voz, datos e imágenes de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, incluyendo todos los enlaces, redes locales y remotas, hardware y software que en ella estuvieran involucrados.\n\nd) Diseñar, implementar y ejecutar los procedimientos de seguridad informática lógica y física asociada a todos los recursos de telecomunicaciones, hardware, software de base y software aplicativo a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\ne) Definir, instalar, configurar, mantener y administrar la totalidad del software de base y del hardware de computación y telecomunicaciones de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nSUBDIRECCION GENERAL DE FISCALIZACION *RESPONSABILIDAD PRIMARIA Secundar al Administrador Federal de Ingresos Públicos en las tareas tendientes a la formulación de políticas, criterios, planes y programas relativos a la fiscalización de los tributos interiores y aduaneros a cargo de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nACCIONES a) Planificar, proponer y evaluar, en todo el ámbito del Organismo, los procesos vinculados con la fiscalización de los tributos interiores y aduaneros a cargo de la Repartición y el control del comercio exterior.\n\nb) Entender en los procesos operativos vinculados con la fiscalización de tributos y el control del comercio exterior, que se le encomienden.\n\nc) Dirigir la acción de las áreas a su cargo y supervisar funcionalmente a las áreas de otras dependencias a las que le preste servicios de apoyo.\n\n*SUBDIRECCION GENERAL DE RECAUDACION RESPONSABILIDAD PRIMARIA Asistir al Administrador Federal de Ingresos Públicos en las tareas tendientes a la formulación de las políticas, criterios, planes y sistemas relativos a la recaudación de los tributos interiores y aduaneros a cargo de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nACCIONES a) Evaluar, definir y proponer en todo el ámbito del organismo, los planes y sistemas vinculados con la recaudación de los tributos interiores y aduaneros a cargo del mismo.\n\nb) Dictar las normas relativas a la aplicación de los tributos y servicios para los contribuyentes.\n\nc) Dirigir la acción de las áreas a su cargo, coordinar sus actividades con otras dependencias que desarrollen los sistemas informáticos, cumplimenten los programas y procedimientos definidos, como así también con las demás entidades externas vinculadas con los procesos de recaudación.\n\nSUBDIRECCION GENERAL DE RECURSOS HUMANOS *RESPONSABILIDAD PRIMARIA Secundar al Administrador Federal de Ingresos Públicos en lo relativo a la fijación e instrumentación de políticas en materia de recursos humanos de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nACCIONES a) Planificar, coordinar y controlar los programas y acciones inherentes a la administración de los recursos humanos.\n\nb) Diseñar estrategias en materia de capacitación y evaluar sus resultados.\n\nc) Fijar objetivos, planes y acciones para el desarrollo de los recursos humanos.\n\nd) Entender en los aspectos vinculados con las relaciones laborales del Organismo.\n\nSUBDIRECCION GENERAL DE CONTRALOR *RESPONSABILIDAD PRIMARIA Secundar al Administrador Federal de Ingresos Públicos en la promoción y mantenimiento de la integridad de la conducta del personal y de la eficiencia y efectividad de la gestión de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nACCIONES a) Verificar la acción y conducta de los agentes que se desempeñan en el Organismo y esclarecer cualquier situación presuntamente anómala que se presente.\n\nb) Planificar, ejecutar y controlar las actividades necesarias para la evaluación del cumplimiento de la normativa legal, reglamentaria y de procedimientos vigente informando las deficiencias detectada y proponiendo las correcciones necesarias.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "ANEXO II (B.O. 04-02-1999)",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000062 1999 01 29 0002 000 0000 000"
              },
              {
                "cr": "ANEXO II (B.O. 05-10-2001)",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 001231 2001 10 02 0001 000 0000 000"
              },
              {
                "cr": "ANEXO II, INCORPORA RESPONSABILIDAD PRIMARIA Y ACCIONES DE LA SUBDIRECCION GENERAL DE SISTEMAS YTELECOMUNICACIONES (B.O. 18-12-2001)",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 001647 2001 12 13 0002 000 0000 000"
              },
              {
                "cr": "ANEXO II, SUSTITUYE RESPONSABILIDAD PRIMARIA Y ACCIONES DE LA SUBDIRECCION GENERAL DE RECAUDACION(B.O. 18-12-2001)",
                "id": "MODIFICADO_POR_3",
                "ref": "DEC C 001647 2001 12 13 0002 000 0000 000"
              }
            ]
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 8",
          "articulo": {
            "numero-articulo": 1,
            "texto": "PLANILLA ANEXA AL ARTICULO 8 - NO GRABABLE."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 9",
          "articulo": {
            "numero-articulo": 1,
            "texto": "PLANILLA ANEXA AL ARTICULO 9 - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19970000646",
      "fecha-umod": 20250107122422
    }
  }
}