{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-115-1100-7491soterced",
      "document-content-type": "legislacion",
      "timestamp": 1671714042556,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "11511-nacional-decreto-reglamentario-sobre-contrataciones-obras-publicas-dn19470011511-1947-04-28"
      }
    },
    "content": {
      "mecanografico": 19470011511,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 11511,
      "timestamp": "2022-12-22T09:48:28",
      "timestamp-m": "2022-12-22T09:48:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1947-04-28",
      "standard-normativo": "DEC C 011511 1947 04 28",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE CONTRATACIONES DE OBRAS PUBLICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1947 05 21"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O. 01-02-1967",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 004517 1966 12 20 0001 000"
          },
          {
            "cr": "B.O. 10-06-1964",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 003773 1964 05 22 0000 000"
          },
          {
            "cr": "B.O. 29-05-1963",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 004053 1963 05 17 0001 000"
          },
          {
            "cr": "B.O. 02-11-2001",
            "id": "DEROGADO POR3",
            "ref": "DEC C 001349 2001 10 26 0006 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 11511/1947",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2022-12-22",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se  aprueba  la  reglamentación  sobre  contratación  de Obras Públicas con   mayores  costos  derivados  de  la  situación  de emergencia producida por la segunda guerra mundial.",
        "observaciones-generales": "ANTECEDENTES: Por art. del Decreto 20.810/47 se prorroga el plazo, establecido en la segunda parte del art. 4, hasta  el 8-47 B.O. 02-08-1947.\n\nOBSERVACION: Por art. 1 del Decreto 4.517/66, se aclara el art. del presente en el sentido de que para la dilucidación resolución de las cuestiones referentes a variaciones de costos producidas en los contratos  de obra pública, existe una doble vía a opción del contratista:  una, ante la Comisión Arbitradora creada por el art. citado con  carácter definitivo en sede administrativa, salvo el recurso de revisión, y otra ante el poder ejecutivo por aplicación del decreto 7.520/44; dejándose establecido que la elección de una; excluye la utilización de la otra. B.O. 01-02-1967.\n\nOBSERVACION: Por Art. 29 del Decreto 3.772/64 se abroga el presente decreto con la salvedad  de  que continúa en vigencia la comisión arbitral creada por ese decreto y reglamentada por el Decreto 1.978/64. B.O. 10-06-64.\n\nANTECEDENTES: Art. 8: Modificado por Art. 3 del Decreto 1.098/56; derogado por Art. 29 del Decreto 3.772/64 B.O.  10-06-64.\n\nANTECEDENTES: Art. 8: Modificado por Art. 1 del Decreto 4.053/63; derogado por Art. 29 del Decreto 3.772/64 B.O. 10-06-64.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 012910 1946 12 19 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "mayores costos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/mayores costos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas",
                "variación de costos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comisión liquidadora"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/mayores costos/comisión liquidadora"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas",
                "variación de costos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "Administración Pública Nacional",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "contrataciones del Estado (contratos administrativos)",
            "Defensa y seguridad",
            "contrato de obra pública",
            "mayores costos",
            "derecho militar",
            "acto administrativo de alcance general",
            "comisión liquidadora",
            "reglamento administrativo (reglamentos)",
            "Administración Nacional (Administración Pública Nacional)",
            "Derecho administrativo",
            "función pública (Administración Pública)",
            "defensa nacional (Defensa y seguridad)",
            "obras públicas",
            "Administración Pública",
            "acto administrativo",
            "contrataciones públicas (contratos administrativos)",
            "actos de alcance general (acto administrativo de alcance general)",
            "contratos administrativos",
            "Fuerzas Armadas",
            "variación de costos (mayores costos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012910 1946 12 19 0007 000 0000 000"
          }
        },
        "texto": "lo dispuesto por el artículo 7 de la Ley 12.910;"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Y"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Se considerarán incluidas en los alcances de la Ley N. 12.910:  a) Las obras cuya terminación  efectiva tuvo lugar después del 1 de setiembre de 1939 y antes de la fecha de este Decreto Reglamentario.  b) Las que a esta última fecha estuvieron  ya licitadas, hayan o no tenido principio de ejecución;  c) Las que se adjudiquen con posterioridad al  presente  Decreto  y hasta tanto el  Poder  Ejecutivo  conceptúe  de  aplicación  lo establecido en el Artículo 6 de la Ley.  Quedan excluidas  del régimen de la Ley N. 12.910 aquellas obras ya ejecutadas total o  parcialmente  en  las  que  no se justifique la existencia de pérdidas sobre el total contratado."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.-  Para  las  obras  citadas  en  el inciso a) del artículo anterior, el reconocimiento de las variaciones  de costo a que  se  refiere el artículo 1 de la Ley sólo alcanzará a la  parte de obra  ejecutada a partir del 1 de setiembre de 1939."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.- Se considerarán las variaciones experimentadas o que experimenten  los costos de los siguientes elementos utilizados en la ejecución de los trabajos:  a) Mano de obra b) Materiales  c) Transportes  d) Combustibles  e) Los demás elementos  que    al  confeccionarse  los reajustes de costos  a que se refiere el artículo 7 de este Decreto,  se  estime necesario incluir."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo  4.- Para que un contrato quede sometido al régimen de la Ley  N. 12.910 y del presente Reglamento, el contratista deberá dirigirse a la Repartición  respectiva  solicitando el acogimiento dentro de los quince días de publicado el  presente  Decreto  en el Boletín   Oficial. En la solicitud mencionada el contratista deberá concretar,  para cada contrato, el importe máximo de su reclamación establecido con  el  criterio  que  fijan  la  Ley  y el  presente Decreto.  Dentro  de  los cuarenta y cinco días posteriores a la fecha de  su solicitud presentará  las  liquidaciones detalladas de sus reclamos sobre la base de las variaciones  de  los  costos de adquisición de los elementos indicados en el artículo 3, para  cada contrato.\n\nAsimismo manifestará, cuando así haya ocurrido, qué  importe  le ha reconocido  el   Estado  por  aumento  de  precios  de  jornales, materiales, etc. durante la vigencia del contrato.  Esta liquidación tendrá  carácter  de declaración jurada y su falta de presentación dentro de los plazos  establecidos significará lisa y llanamente, renunciar de hecho a los  beneficios  que  acuerda la citada Ley.  El contratista presentará a la Administración, toda vez que  le sea requerido y dentro del plazo que se le fije, todo comprobante  de prueba que le sea solicitado,  incluso sus libros de contabilidad.\n\nEl acogimiento a la  Ley  N.  12.910  y a su Decreto Reglamentario, obligará al contratista a aceptar las deducciones  a  sus  créditos que  puedan  resultar como  consecuencia  de  posibles reducciones futuras  en los costos de los elementos citados en  el  Artículo  3 relativos a la parte de obra a ejecutar."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo  5.-  Cada  Repartición  dentro de los quince días de recibida la totalidad de los reclamos a  que  se refiere el párrafo 1  del Artículo precedente, elevará directamente  a  la  Secretaría Técnica  de  la Presidencia  de  la Nación una planilla resumen de todas  las  solicitudes presentadas,  consignando  sus  respectivos importes y obras  a que se refieren."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo 6.- El acogimiento de los contratistas, a los alcances de la  Ley N.  12.910  implicará,  automáticamente,  su renuncia a todos los derechos y acciones que, a la fecha de dicho acogimiento,  pudiera  tener  contra  el Estado con motivo  o  como consecuencia  del  respectivo  contrato, en  cuanto se  refiere  a encarecimiento  o  escasez  de  los    materiales, combustibles, transportes,  mano  de  obra  y  demás elementos determinantes del costo de las obras derivadas de la  situación  de  emergencia de la última guerra mundial, o de actos del Poder Público,  contemplados en la Ley  N. 12.910.  Significará asimismo su sometimiento liso y llano a la jurisdicción administrativa  con  total  exclusión de la judicial."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo  7.-  Cada  Repartición  designará  una  \"Comisión Liquidadora\"  única,  de  3  funcionarios,  a  los  efectos  de  la liquidación  de  los reajustes determinados por esta reglamentación en las obras comprendidas  en  el  Artículo 1, incisos a) y h) y de las obras a licitarse o adjudicarse,  cuyos  pliegos de condiciones no contengan el régimen de emergencia que prevé  el  Artículo  6 de la Ley N. 12.910.  Las    Comisiones    practicarán  las  liquidaciones  mediante  los siguientes procedimientos:  a) Por aplicación  de  tablas  que  establezcan la variación de los costos, por semestre,  durante  los  respectivos    períodos   de ejecución.  Estas tablas serán confeccionadas por las Comisiones en base a los elementos  de juicio que posea la Repartición y los que hayan aportado los Contratistas;\n\nb) Por el reconocimiento de  las  pérdidas sufridas en cada obra, a comprobarse por los medios que establece  el  Artículo  2 de la Ley N. 12.910, pudiendo adoptarse soluciones transaccionales  en  casos de duda.  Estos  dos  procedimientos  no  se  excluyen recíprocamente y serán aplicados indistintamente a criterio  de  las  Comisiones, según lo consideren  más justo en  cada  caso,  aunque  sea  en   aspectos parciales de una misma obra.  Asimismo y para obras de tipo común, la Comisión podrá fijar  sobre la    base de  los  costos  determinados  por  los  procedimientos precedentes,   números índices  resúmenes  que  se  ajusten  a  la variación de los costos globales de obra por períodos trimestrales, los  que se aplicarán al valor de la obra certificada en el período respectivo.  Estas tablas resúmenes  de  números  índices, deberán ser aprobadas previamente por  la  Comisión  Arbitral que  se  establece  en  el Artículo 8.  Cualquiera sea el procedimiento de  liquidación  que  se adopte, el importe de la misma en ningún caso podrá exceder el importe  máximo fijado  por  el contratista  en la solicitud que se menciona en el párrafo primero del artículo 42 de este Decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "*Artículo 8.- El contratista deberá manifestar su conformidad o reparo  con  liquidación practicada. En caso de disconformidad, por dudas o distintas interpretaciones  de  las  presentes  normas, el contratista  deberá fundamentarla  dentro  de  los quince días  de notificado adjuntando los elementos de juicio que  sean  necesarios y formulando, además, la liquidación que estime corresponder  y  si ésta  fuera  rechazada  se  pasará  con todos los antecedentes a la consideración  definitiva de una Comisión  Arbitral,  que designará el Poder Ejecutivo, por conducto del Ministerio de Obras  Públicas, y  que  será  integrada  por  dos  funcionarios  del  Estado  y  un representante  de las Empresas Constructoras. Vencido el término de quince días de la notificación,  la liquidación quedará consentida si no hubiera reclamo."
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo  9.-  No  serán  considerados,  a  los  efectos  del reconocimiento,  los  rubros  que  separadamente importen menos del dos por ciento (2%) del monto del contrato.  La suma de estas exclusiones no sobrepasará  el  cinco  por  ciento (5%) de ese valor."
        },
        {
          "numero-articulo": 10,
          "texto": "Artículo  10.- De los importes a resarcir como consecuencia de la aplicación de  la  Ley N. 12.910, deberán deducirse las sumas ya reconocidas, por los mismos  conceptos,  en virtud de disposiciones dictadas anteriormente."
        },
        {
          "numero-articulo": 11,
          "texto": "Artículo 11.- En los casos en que la conducción de los trabajos se hubiera realizado con retardo, o las obras se encontrasen total o parcialmente paralizadas,  se examinará, atendiendo a las causas particulares  del  retardo o  paralización,    la  posibilidad  de proseguirlas  mediante modificaciones en sus estructuras  técnicas, reajustando los  precios  de  la  parte  de  la obra a realizar, de acuerdo  al  procedimiento establecido por el Artículo  7 de  este Decreto."
        },
        {
          "numero-articulo": 12,
          "texto": "Artículo  12.- A los efectos de determinar si por causa de los retardos  o paralizaciones  producidos  en  la  conducción  de  las obras, el contratista se  ha  hecho  pasible  de  alguna penalidad pecuniaria, que deba descontársele de los importes a  reconocer con motivo de la aplicación de la Ley que se reglamenta, se considerarán únicamente como causas de exención de responsabilidad, la situación de emergencia derivada de  la  guerra y los actos del Poder Público.  En  ningún  caso  serán  reconocidas  como  causas  de  exención de responsabilidad, la imprevisión, negligencia, impericia o  erróneas operaciones de los contratistas"
        },
        {
          "numero-articulo": 13,
          "texto": "Artículo  13.-  Si  efectuado  el  examen  a que se refiere el artículo 11 de este Decreto se llegara a la conclusión  de  que  no es  viable  proseguir la  obra  retardada  o  paralizada, mediante modificaciones  en  su  estructura  técnica,  y  si  procediera  la rescisión del contrato sin aplicación de penalidades,  no  le  será reconocida  al  contratista  ninguna  indemnización en concepto de lucro  cesante  por  la  parte  de  obras  que se deja de ejecutar."
        }
      ],
      "segmento": [
        {
          "titulo-particion": "A)  Aplicación    del  Régimen  de  Tablas  en  Trabajos Ejecutados",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "Artículo 14.- Determinada la parte de obra certificada en cada semestre  y calculadas las cantidades  de los elementos mencionados en el artículo  3  que han intervenido en cada unidad, el importe a reconocer por las variaciones  de costos  correspondientes  a  ese lapso, se calculará aplicando, a dichas cantidades, las diferencias  de  costos que arrojen las tablas entre el semestre en que han sido certificados  los  trabajos  y el correspondiente a la fecha  de  licitación. Para las obras que hubieran  sido  licitadas antes del 1  de  setiembre  de 1939, esas diferencias se calcularán sobre la base de los costos correspondientes  al  segundo  semestre de dicho año."
            },
            {
              "numero-articulo": 15,
              "texto": "Artículo  15.-  Para  el reconocimiento de las variaciones del costo  de la  mano  de  obra,  se   determinarán  los  aumentos o disminuciones producidos  en  la  misma,   ya  sea  por  actos  de gobierno, ya que por cualquier otra modificación    comprobada  por las  respectivas  reparticiones o  por  los  organismos  oficiales competentes.  Se  incluirán los mayores costos motivados por las mejoras sociales instituidas   por  actos  del  poder  Público  (feriados    pagos, vacaciones, aguinaldos,   aporte   patronal  jubilatorio,  seguro obrero, etc.)  La liquidación se efectuará en la siguiente forma:  a) las variaciones comprobadas se expresarán en valores porcentuales  sobre los jornales  vigentes  en  la  fecha  de  la licitación.  b) Los coeficientes así fijados serán  aplicados  al costo estimado de la mano de obra, en cada ítem, en función de un  jornal básico, quedando así determinada la variación a aplicar en cada  rubro  por este concepto.  c)  La  determinación  del  costo  de  la  mano  de  obra,  para la ejecución de  cada  ítem  del  contrato,  a  que  se  refiere  el precedente inciso,  se hará en base a las informaciones propias de cada repartición, a las que  se hubieren presentado en el análisis de precios respectivos  y/o a los  elementos de juicio que aportan o se requieren de los empresarios.  A  los  efectos  de  las  liquidaciones  se  confeccionarán  tablas conteniendo la  variación  del  jornal  básico,  incluso   mejoras sociales.  Cada repartición  definirá  las  zonas en que convengan dividir  el  país  para  la adopción de las variaciones  de  dicho jornal básico, a lo largo de los sucesivos  períodos  semestrales."
            },
            {
              "numero-articulo": 16,
              "texto": "Artículo  16.- Para el reconocimiento de las variaciones en el costo  de los materiales,  cada  repartición  definirá,  en  tablas especiales,  el costo de los mismos durante el segundo semestre del año 1939 y las  alteraciones  que  experimentó ese costo a lo largo de  los  períodos  semestrales subsiguientes.  Entiéndese,  a  los efectos    de  la    aplicación  de esta norma,  como  materiales, aquellos que no han sido explotados  o  preparados directamente por el  Contratista  en la obra. Para estos últimos,  la variación  de costos será reconocida  dentro    de  los parciales comprendidos en los incisos a) c), d) y e) del artículo 3."
            },
            {
              "numero-articulo": 17,
              "texto": "Artículo  17.-  A los efectos de lo establecido en el artículo 16, sólo se considerarán  los  materiales  que  se  incorporen a la obra  y,  además,  las madera  para  encofrados  y los explosivos, respecto a los cuales cada Repartición establecerá, categóricamente,  las cantidades  de los mismos que normalmente se consumen por unidad de obra en que se utilicen."
            },
            {
              "numero-articulo": 18,
              "texto": "Artículo 18.- En lo que respecta a transportes, se reconocerán en el costo:  a) Los fletes ferroviarios, marítimos y fluviales.  b) Los transportes por carreteras.  Las  variaciones    correspondientes   al  inciso  a)  deberán  ser plenamente justificadas por el contratista.  Los  fletes  marítimos  y  fluviales  se  entienden  entre  puertos nacionales.\n\nPara la determinación del monto a reconocer  por las variaciones en el costo de los transportes por carretera, se  establecerá el costo de la  unidad del transporte en el segundo semestre  del año 1939 y las  oscilaciones  que  el mismo  ha  sufrido  a  lo largo de  los períodos semestrales subsiguientes.\n\nEl  reconocimiento  de la variación en el costo de los  transportes alcanzará, no sólo al  de  los  materiales  que  se incorporen alas obras,    sino también al de los auxiliares que se utilicen  en  la realización  de  los  trabajos, tales  como madera para encofrado, explosivos, forrajes, combustibles, etc.,  y al  de los equipos de la empresa."
            }
          ]
        },
        {
          "titulo-particion": "B) Trabajos a Ejecutar",
          "articulo": [
            {
              "numero-articulo": 19,
              "texto": "Artículo  19.- Para la liquidación del monto resultante de las variaciones de costo  a  reconocer  en obras a ejecutar, se tomarán períodos cuatrimestrales. Se determinarán  las  cantidades  de  los diversos  conceptos enumerados  en  el  artículo 3 certificados en cada cuatrimestre, aplicándose, a tales cantidades, las diferencias  de  costos  establecidas,  conforme    a las  normas consignadas en los artículos que siguen."
            },
            {
              "numero-articulo": 20,
              "texto": "Artículo 20.- Para la parte de las obras que aún reste ejecutar en los contratos  vigentes  las  variaciones  en los costos de los elementos  a  que se  refiere  el  Art.  3,  se determinarán  como diferencia entre los correspondiente al semestre  de  la licitación establecidos por los procedimientos que fija el artículo  7  y  los del cuatrimestre en que se ejecuten los trabajos.  Estos  últimos costos serán fijados por las Comisiones Liquidadoras respectivas, a que se refiere el artículo 7."
            },
            {
              "numero-articulo": 21,
              "texto": "Artículo  21.- Para las obras correspondientes a proyectos que aún no han tenido  principios  de  ejecución  y  cuyos  pliegos  no contengan disposiciones  relativas  al régimen de emergencia a que se refiere el artículo 6 de la Ley 12.910,  la  respectiva Comisión Liquidadora  definirá  los  costos  que  deban  considerarse   como vigentes  en  el  momento  de  la licitación cuando ésta se hubiese llevado a cabo después del 1 de enero de 1947.  para licitaciones, realizadas en  fechas  anteriores,  regirán  los costos establecidos  por  los  procedimientos  del  artículo  7."
            },
            {
              "numero-articulo": 22,
              "texto": "Artículo 22.- En los pliegos de condiciones que se preparen con posterioridad  al  presente decreto y hasta que el Poder Ejecutivo, conceptuado de aplicación  lo  establecido en el artículo de la Ley número;  12.910,  que incluirán  las  normas  de  liquidación  que establece el artículo 10 de este decreto reglamentario, complementadas  con  disposiciones  que    se refieran  a:  a) Mano de obra. Además de fijarse el jornal básico  a  aplicar  en las  obras que  comprenderá  las mejoras sociales, se establecerá que  la  Comisión Liquidadora determinará  cuatrimestralmente  las variaciones que corresponda reconocer  en  dicho jornal, dentro de cada período aplicándose esa variación al número  tal  de  jornales abonados  en  el  lapso  considerado.  Previamente se  hará si así correspondiere,  el  ajuste  por  variación de las mejoras sociales citadas en el artículo 15. Este mismo  procedimiento  será aplicado en el  reconocimiento  de la variaciones del costo de la  mano  de obra, para sus trabajos contemplados  en  los  artículos  20  y 21.\n\nb)  Materiales  y  combustibles:  los  pliegos deberán contener una tabla  en lo  que  se  consignarán  los  costos   básicos  de  los materiales fundamentales a incorporarse  a las obras,  así  como el de  los  materiales auxiliares que en cada caso se estimen de monto apreciable,  tales  como maderas  para  encofrados,  combustibles, explosivos, etc.  c)  Transportes.  En  lo  que  respecta a los fletes, ferroviarios, marítimos, fluviales o cualquier  otro en que rijan tarifas fijadas por el Poder Ejecutivo, las variaciones se obtendrán de conformidad con las normas que emanen  del  Decreto  número  47.895 del  24  de noviembre de 1939. Para el transporte por carretera  se determinará  el  costo, que a la fecha de la licitación corresponda a  cada  una de las  unidades  de  transporte requeridas por  los diversos trabajos del proyecto."
            },
            {
              "numero-articulo": 23,
              "texto": "Artículo  23.-  Al  formular sus cotizaciones, los proponentes deberán tener en cuenta en  su  cálculos,  los  precios  básicos de jornales, materiales,  transportes, combustibles y demás elementos que se establezcan en los  pliegos,  de conformidad con el artículo anterior."
            },
            {
              "numero-articulo": 24,
              "texto": "Artículo  24.-  Las reparticiones podrán tratar por el sistema denominado de  \"coste  y  costas\"  cuando  razones  de  ubicación, magnitud, características  especiales y/o plazo de ejecución de las obras así lo aconsejaren."
            },
            {
              "numero-articulo": 25,
              "texto": "Artículo 25.- Todas las disposiciones que anteceden no excluyen la facultad  de  las  Reparticiones  de incorporar a sus pliegos de condiciones,  parcial o  totalmente  y  cuando    lo    consideren conveniente, las \"Disposiciones de Emergencia para la Contratación de Obras Públicas\",  aprobadas  por  Decreto  N.  47.894/39  y  sus complementarios,  en  cuyo  caso los  ajustes de precios para los rubros  y  gremios incluidos en estas disposiciones,  se harán  de acuerdo a las  mismas.  Las  citadas  disposiciones  de  emergencia podrán  hacerse  extensivas  a otros materiales e instalaciones  no previstas en  las  mismas  y  se  aplicarán    sin  distinción  de procedencia de los materiales a utilizarse."
            }
          ]
        },
        {
          "titulo-particion": "C) Obras Paralizadas y Rescisiones de Contratos",
          "articulo": [
            {
              "numero-articulo": 26,
              "texto": "Artículo 26.- A los efectos del art. 5 de la ley, se entenderá por trabajos  totalmente  paralizados,  aquellos  en que no se haya ejecutado obra alguna durante un lapso equivalente  al  veinte  por ciento    (20)    del plazo  contractual,  por  causas  imputables exclusivamente  a  la   situación   de  emergencia,  derivada  del conflicto  bélico  y/o a los actos de los poderes  públicos.  Se entenderá por trabajos  parcialmente paralizados aquellos en los cuales durante un período equivalente al 30% del plazo contractual, y por las mismas causas  citadas,  el  valor  de  los trabajos  ejecutados  a  los precios contractuales, sea inferior al cincuenta  por ciento de la  inversión  que corresponda  al  mismo período, en  el  Plan  de  Trabajos  oportunamente aprobado por la Administración."
            },
            {
              "numero-articulo": 27,
              "texto": "Artículo  27.-  Para  las  obras  que  se  encuentran en  las condiciones  del  artículo anterior, se proyectará de común acuerdo con el contratista  la reestructuración  técnica  de  las  mismas, recurriendo, si  fuera necesario, a la reducción o eliminación  de los trabajos entorpecidos  por la situación anormal de la plaza. Se dará  preferencia  a  la utilización  de  materiales locales,  aun cuando para ello deban modificarse los términos de las especificaciones técnicas  del  proyecto,  siempre  que no implique afectar la buena calidad de los trabajos."
            },
            {
              "numero-articulo": 28,
              "texto": "Artículo  28.-  Definida  la  reestructuración  técnica  del proyecto, los  precios  unitarios a fijarse lo serán sobre la base de los procedimientos establecidos  en  el  art.  7 para determinar las  variaciones de costos de los diversos factores  contenidos  en el art.  3 cuya variación será agregada a los precios unitarios del primitivo contrato.  En  los  en  que  en  la  reestructuración  se  creen  trabajos  no previstos en  el  proyecto  primitivo, sus precios se determinarán acondicionando, a los mayores  costos determinados, los porcentajes que  correspondan en concepto de gastos  generales  y  beneficios.\n\nDéjase  expresa  constancia  que el contratista no tendrá derecho a reclamación ni  indemnización alguna  por  la  parte  de  la  obra reducida o suprimida.\n\nLa Administración  podrá  adquirir,  a  pedido del contratista, los materiales que  por  motivo  de la reestructuración  quedaran  sin utilizarse,  siempre que  cumplan  las  especificaciones  técnicas respectivas.  Para el caso de materiales que  hubiesen sido liquidados dentro del régimen de pago de materiales acopiados  las  variaciones de costos se limitarán a la fecha de recepción por parte de la Administración."
            },
            {
              "numero-articulo": 29,
              "texto": "Artículo  29.-  Se  procederá a la rescisión del contrato y la devolución de  los  depósitos  de  garantía  y  fianza  cuando  la reestructuración no sea  posible por no disponer el contratista del equipo  adecuado,  o  por  falta de  medios  de  transporte  o  de cualquier  otro  elemento  que  se  repute indispensable  para  la prosecución de los trabajos.  En este caso el contratista  no tendrá derecho al pago de perjuicio o de indemnización alguna. La  parte  de  la  obra ya ejecutada, le será liquidada de conformidad con lo establecido  en  la ley 12.910 y el presente decreto reglamentario.  Los  materiales  sobrantes  con  los  cuales no quiera quedarse  el contratista serán  adquiridos por la Administración  en  la  forma prevista por el art. 28. Asimismo la Administración podrá adquirir las  instalaciones  y  equipos de carácter  especial  que  haya requerido la obra y cuya utilización  no  se adapte a la ejecución de trabajos corrientes."
            },
            {
              "numero-articulo": 30,
              "texto": "Artículo  30.- Las pérdidas de fianzas dispuestas en los casos de rescisiones de  contratos  resueltas  con  posterioridad al 1 de setiembre  de 1939,  por causas imputables a las  situaciones  que contempla la ley número 12.910,  serán devueltas a los respectivos contratistas. En estos casos, el reajuste  de precios se aplicará a la  parte  de  obra  ejecutada  hasta  la fecha de  la  rescisión, transformándose ésta en rescisión sin culpa  para  el contratista.\n\nIgual  criterio  se  adoptará en los casos de multas aplicadas  por demoras en los plazos  de  ejecución  cuando hayan respondido a las mismas  causales.  En ningún  caso  el  contratista  podrá  alegar derecho  a  la prosecución de las obras en la  parte  no  ejecutada hasta la fecha de la rescisión."
            },
            {
              "numero-articulo": 31,
              "texto": "Artículo 31.- Serán reconocidas a los contratistas las mayores erogaciones  debidas a paralizaciones totales o parciales de obras, producidas  por   actos  de  gobierno,  o  por  la    situación  de emergencia en que se funda la ley núm. 12.910.  Este reconocimiento  representará  una compensación por  los gastos directos improductivos de las obras.  Cuando la paralización de la obra ha  sido  total,  se reconocerán, en  el período correspondiente, los siguientes porcentajes  anuales con respecto al tipo de obra y al importe del contrato:\n\n      Tipo de Obra                   Monto de Obra                       $200.000 $500.000 $1.000.000 $1.000.000  Construccion edificios..  5        4         3          2  Obras de arte y puentes.  5        4         3          2  Canales y desagues .....  6        5         4          3  Obras en tunel .........  7        6         5          4  Obras basicas (incluido  puentes) ..............   8        7         6          5  Obras basicas y pavimentos ............   9        8         7          6  Pavimento  ............  10        9         7          6   Para las obras de carácter especial los porcentajes los determinarán por analogía las  respectivas comisiones liquidadoras.\n\nPara  determinar  el  monto del reconocimiento  por  paralizaciones parciales o reducciones  en  el ritmo de ejecución, se considerarán los  porcentajes indicados, afectándolos  por  un  coeficiente  de reducción que se definirá como la relación del importe de obra que se ha dejado de ejecutar y el  que debió  ejecutarse  en  el mismo plazo,  según  lo  programado en el plan de trabajos aprobado o  en las previsiones del contrato.  Esta tabla se aplicará  en  forma  acumulativa  para  los distintos montos de contrato indicados en el cuadro y hasta un máximo  de  un millón  quinientos mil pesos moneda nacional ($1.500.000 m/n.). Es decir, el excedente sobre  este monto  no  será  computado  a  los efectos del cálculo de este reconocimiento.\n\nLa  liquidación  se  efectuará  anualmente  con  la liquidación del segundo semestre para la obra realizada en el transcurso  del año y el término del contrato.  En  las  obras que no han tenido principio de ejecución se aplicará solamente el  veinte  por  ciento (20%) de las sumas que resultará por la aplicación de la tabla  anterior,  contándose  los  plazos a partir de la fecha de replanteo."
            }
          ]
        },
        {
          "titulo-particion": "D) Normas Generales",
          "articulo": [
            {
              "numero-articulo": 32,
              "texto": "Artículo  32.-  La  presente  reglamentación  servirá de norma general  a los  fines  de  aplicar  con  unidad  de  criterio  las disposiciones  de  la ley  núm.  12.910,  lo  cual  no excluye  la consideración  de todos aquellos casos especiales que no  encuadren en  el  marco de este  reglamentación,  pero  que  están  incluidos dentro de las finalidades de la citada ley."
            },
            {
              "numero-articulo": 33,
              "texto": "Artículo  33.- Para toda obra que se encuentre en ejecución al mes  de diciembre  de  cada  año,  la  repartición  correspondiente certificará,  a pedido del contratista y con carácter de anticipo, el  importe estimado  de los  sueldos  anuales  complementarios  a abonarse al personal ocupado en la obra.  Este  certificado deberá extenderse en el mes de noviembre de cada año y su importe  se  deducirá  de  los  certificados  de  obra, a extenderse a partir del mes de enero siguiente, y proporcionalmente  al número de éstos que corresponda de acuerdo  a la fecha de vencimiento  del  plazo contractual siempre que éste no exceda de seis meses contados a  partir del 31 de diciembre del año anterior. En casos de que este plazo  sea superior a seis meses, el importe del certificado de anticipo se  deducirá  proporcionalmente de  los certificados correspondientes al primer semestre  del  año."
            },
            {
              "numero-articulo": 34,
              "texto": "Art. 34. Las resoluciones que adopten las comisiones liquidadoras,  serán aprobadas definitivamente en cada caso por las autoridades que   corresponda, de  acuerdo  al  régimen  legal  y reglamentario a que esté sujeta cada repartición."
            },
            {
              "numero-articulo": 35,
              "texto": "Art. 35. A los efectos establecidos en la parte final del art. 2do de  la ley  Núm.  12.910,  las  comisiones liquidadoras que se crean por este decreto quedan facultadas para solicitar directamente  los  informes aduaneros de  los bancos  oficiales  y dictámenes técnicos  del  Ministerio de Obras Públicas de la Nación a que se refiere el mencionado art. 2do."
            },
            {
              "numero-articulo": 36,
              "texto": "Art. 36. Comuníquese, publíquese y dése a la Dirección Nacional de Registro Oficial."
            }
          ],
          "firmantes": {
            "firmantes": "PERON-HUMBERTO SOSA MOLINA-ANGEL G. BORLENGHI-JUAN A. BRAMUGLIA- FIDEL L. ANADON-JUAN C. PICAZO ELORDY-BARTOLOME DE LA COLINA"
          }
        }
      ],
      "id-infojus": "DN19470011511"
    }
  }
}