{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-351-0000-5791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991335719,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "153-nacional-decreto-reglamentario-art-84-decreto-ley-19349-7-1-gendarmeria-nacional-dn19750000153-1975-01-21"
      }
    },
    "content": {
      "mecanografico": 19750000153,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 153,
      "timestamp-m": "2011-08-23T09:32:18",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1975-01-21",
      "standard-normativo": "DEC C 000153 1975 01 21",
      "titulo-norma": "DECRETO REGLAMENTARIO DEL ART. 84 DEL DECRETO-LEY N. 19.349/7 1 DE GENDARMERIA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1975 01 21"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "MOD. ART. 11 - B.O.  5-4-77",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001152 1977 00 00 0001 000"
          },
          {
            "cr": "REEMPLAZA  1  PARRAFO  DEL AP. B) INC.DEL ART. 11 B.O.  23-9-81",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001116 1981 00 00 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 153/75",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2011-08-23",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA REGLAMENTACION DEL ART. 84 DEL DECRETO LEY 19 349/71 SOBRE SERVICIOS DEL PERSONAL MILITAR DE GENDARMERIA NACIONAL EN SITUACION DE RETIRO.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IAREGLAMENTACION",
            "000IIBAÑOS DE SERVICIO CUMPLIENDO EN EL GRADO"
          ]
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 019349 1971 11 25 0084 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION EL DECRETO 3.994/77 CON FECHA DE EMISION 77-12-30 ES MODIFICATORIO DEL PRESENTE, PERO AL NO HABER SIDO PUBLICADO, LAS MODIFICACIONES EFECTUADAS NO SE PUDIERON INCORPORAR."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal militar retirado"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/personal militar retirado"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares",
                "personal militar en retiro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "retiro militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/retiro militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares",
                "retiros y pensiones militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "haber de retiro"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/régimen de retiros/haber de retiro"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "militares (personal militar)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "previsión social (sistema previsional)",
            "retiros y pensiones militares (retiro militar)",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "prestaciones previsionales (beneficios previsionales)",
            "Gendarmería Nacional",
            "derechos previsionales (beneficios previsionales)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "sistema previsional",
            "derecho militar",
            "haber de retiro",
            "acto administrativo de alcance general",
            "personal militar en retiro (personal militar retirado)",
            "reglamento administrativo (reglamentos)",
            "retiro militar",
            "Derecho administrativo",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "régimen de retiros",
            "Defensa nacional",
            "Seguridad social",
            "seguridad pública",
            "acto administrativo",
            "personal militar retirado",
            "seguridad nacional (seguridad pública)",
            "beneficios previsionales",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo  informado por el señor Comandante General del Ejército, lo propuesto por el señor Ministro de Defensa"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 019349 1971 00 00 0084 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  artículo  84  del Decreto - Ley N. 19.349/71 - Ley de Gendarmería Nacional, establece  que  el  personal  de  Gendarmería Nacional  en  situación de retiro, puede volver a prestar servicios voluntarios en organismos de la Institución;\n\nQue los actuales  efectivos no resultan suficientes para cubrir las necesidades orgánicas,  razón por la cual existen tareas que por su índole pueden ser desempeñadas  por personal retirado, sin que ello signifique incremento de funciones,  cargos  administrativos  o  de comando;\n\nQue resulta conveniente para el servicio aprovechar los conocimientos  y  experiencia  de  personal retirado de Gendarmería Nacional en aptitud de reintegrarse al mismo;\n\nQue  en virtud de lo señalado precedentemente,  se  hace  necesario reglamentar el citado artículo 84, a fin de establecer normas para la prestación  de  servicios  por  parte  del  personal  superior y subalterno retirado de Gendarmería Nacional;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Apruébase la adjunta reglamentación del artículo 84 del Decreto -  Ley  N.  19.349/71 - Ley de Gendarmería Nacional, cuyo texto es parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Las autoridades encargadas de la tramitación del nombramiento de  dicho  personal, ajustará su cometido a las normas establecidas en la citada reglamentación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese  en boletín público de Gendarmería  Nacional,  dése a la Dirección Nacional  del  Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ DE PERON  - MORALES - SAVINO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "REGLAMENTACION",
          "segmento": {
            "titulo-particion": "CAPITULO I",
            "segmento": [
              {
                "titulo-particion": "SECCION I NOMBRAMIENTO",
                "articulo": [
                  {
                    "numero-articulo": 1,
                    "texto": "Art.  1.-  El  personal retirado podrá voluntariamente prestar servicios en organismos  de Gendarmería Nacional de conformidad con lo determinado en el artículo  84  del Decreto - Ley N. 19.349/71 - Ley de Gendarmería Nacional.\n\nEl  nombramiento  para  tales  servicios   será  dispuesto  por  el Comandante  General del Ejército y tendrá, en  principio,  carácter de excepción.  Sólo  podrá efectuarse en los casos siguientes:\n\n1) Cuando los efectivos  reales  en actividad no fueran suficientes para cubrir las necesidades orgánicas.\n\n2)  Cuando  por  su  índole  la  tarea pueda  ser  desempeñada  por personal retirado, no debiendo en  este  caso,  involucrar cargos o funciones de comando.\n\n3)  Cuando  resulte  conveniente  para  la  Institución  aprovechar conocimientos especiales adquiridos por aquel  personal  durante la actividad  o  después  de producirse su pase a situación de retiro."
                  },
                  {
                    "numero-articulo": 2,
                    "texto": "Art.  2.-  El personal que desee prestar servicios en la forma antedicha, al pasar  a  situación  de  retiro  deberá  llenar en la Dirección  de  Personal  un formulario con esta manifestación  para ser tenido en cuenta en el  llamado  a concurso a que se refiere el artículo 4 de la presente reglamentación.\n\nEl  personal que haya cesado en la prestación  de  servicios  podrá ser  nuevamente  nombrado  con  sujeción  a  lo  prescripto  en  el artículo precedente."
                  },
                  {
                    "numero-articulo": 3,
                    "texto": "Art.  3.- En el lapso comprendido entre el 1 de setiembre y el 15 de noviembre  de cada año, el Director Nacional de acuerdo a las necesidades de la  Institución  y  en la medida que lo permitan los fondos asignados por la Ley de Presupuesto  General  de  la  Nación para  tales  efectos,  propondrá  los  nombramientos del personal a llamar,  conforme  el requerimiento que la  Dirección  de  Personal efectuará antes del 1 de setiembre de cada año, previo reconocimiento de los  causantes  por  las  juntas  médicas  que se constituirán a esos efectos."
                  },
                  {
                    "numero-articulo": 4,
                    "texto": "Art. 4.- Para proveer al nombramiento se efectuará un concurso de antecedentes.  Se  tendrá  especialmente en cuenta, antecedentes de legajo, opinión de la última  Junta de Calificación y causas por las  cuales  pasaron  a  situación de  retiro.  Además,  cuando  la naturaleza de las tareas a desempeñar así lo exija, los interesados  serán  sometidos    a    pruebas  de  capacitación  de conformidad  con  las condiciones específicas  que  se  determinen."
                  },
                  {
                    "numero-articulo": 5,
                    "texto": "Art.  5.-  No  podrá  ser  nombrado  para prestar servicios en situación de retiro el personal que se encuentre  en  alguna de las siguientes situaciones:\n\n1)  Cuando el pase a situación de retiro hubiera sido motivado  por haber  merecido la calificación de \"Inepto para las Funciones de su Grado\" o de \"Incapacitado para todo Servicio\".\n\n2) Cuando  el  pase  a  situación  de retiro hubiera sido producido como consecuencia de la sanción de un  tribunal  de  honor,  o  por causas  que,  a juicio de la autoridad facultada para nombrarlo, lo inhabiliten para desempeñarse eficientemente.\n\n3) Cuando hubiere  sido  concursado  civilmente,  ya sea durante el tiempo  que revistó  en  situación de actividad o en retiro.  4)  Cuando  tuviese embargo judicial  pendiente  o  hubiera  tenido algún embargo  judicial,  punibles,  durante  los tres últimos años anteriores a la fecha del llamamiento al concurso  respectivo.\n\n5)  Cuando  durante  el  tiempo  en que permaneció en situación  de retiro hubiese sido condenado o enjuiciado  por  tribunales comunes o  militares,  o bien, sancionado por faltas disciplinarias,  o  en actuaciones de tribunales  de  honor  y que a juicio del Comandante General del Ejército, dichas circunstancias  hicieran inconveniente su incorporación.\n\n6)  Cuando la conducta, comportamiento o actividades  desarrolladas durante  el tiempo que permaneció en situación de retiro, hubieran afectado su prestigio como gendarme."
                  }
                ]
              },
              {
                "titulo-particion": "SECCION II DEBERES Y DERECHOS",
                "articulo": [
                  {
                    "numero-articulo": 6,
                    "titulo-articulo": "Grado y/o Escalafón",
                    "texto": "Art.  6.- El personal retirado nombrado para prestar servicios en la condición  citada,  mantendrá  el  grado que tenía al pasar a situación de retiro. Asimismo continuará integrando  el  cuadro  de la  reserva del  Ejército  de  acuerdo  con  lo  determinado en el artículo  6  del  Decreto  - Ley N. 19.349/71 - Ley de  Gendarmería Nacional."
                  },
                  {
                    "numero-articulo": 7,
                    "texto": "Art. 7.- Para el personal que, de conformidad con lo determinado  en  la  presente  reglamentación,  preste servicios en situación  de  retiro, regirán los deberes y derechos  establecidos en los artículos  27  y  28 del Decreto - Ley N. 19.349/71 - Ley de Gendarmería  Nacional,  con    las    limitaciones   y  extensiones consignadas  en  el  artículo  29  de  dicho  decreto - ley,  y  en particular:\n\n1) Tiene las facultades disciplinarias correspondientes  a su grado y  cargo,  pero  sólo  con respecto al personal directamente a  sus órdenes.\n\n2) Es voluntaria la aceptación  y  el  ejercicio  de  funciones  en Gendarmería Nacional  distintas  a  aquéllas  para  las cuales fue llamado,  pero  en  caso  de no aceptarlas deberá dejar de  prestar servicios en situación de retiro.\n\n3) Es obligatorio el uso de  uniforme de diario, no así los de gala y social, que serán optativos.\n\n4)  No  puede  intervenir  en  las   actividades  de  los  partidos políticos, ni desempeñar otras tareas  que  afecten el cumplimiento de las que realice en Gendarmería Nacional."
                  },
                  {
                    "numero-articulo": 8,
                    "texto": "Art.  8.-  El  personal  que  preste servicios en situación de retiro  deberá  calificar  al personal  que  le  está  subordinado, cuando la naturaleza de las  tareas  que  desempeña  así  lo exija.\n\nAsimismo  tendrá  las facultades inherentes a su cargo para otorgar licencias al personal a sus órdenes."
                  },
                  {
                    "numero-articulo": 9,
                    "titulo-articulo": "Antiguedad y Precedencia",
                    "texto": "Art. 9.- La antiguedad y precedencia del personal retirado que presta  servicios,  se  determinará de acuerdo con lo prescripto en el artículo 40, inciso c)  del  Decreto - Ley N. 19.349/71 - Ley de Gendarmería Nacional, a igualdad  de grado, este personal precederá al personal retirado fuera de servicio."
                  },
                  {
                    "numero-articulo": 10,
                    "titulo-articulo": "Tareas",
                    "texto": "Art.  10.-  El  personal  que preste servicios en situación de retiro  no  será  designado  para  ocupar   cargos  o  puestos  que impliquen  funciones  de  comando, pudiendo únicamente,  desempeñar las tareas siguientes o similares:\n\n1) Tareas relacionadas con  la  justicia  militar  y  el régimen de funcionamiento de los tribunales de honor.\n\na)    Jueces    de  Instrucción,  secretarios  y  auxiliares.  b)  Miembros, asesores  letrados  y  auxiliares  de  tribunales  de honor.\n\nc) Personal superior y subalterno encargado de instruir informaciones y actas.\n\n2) Tareas  y  cargos afines con la docencia en escuelas, institutos y organismos de Gendarmería Nacional.\n\n3) Tareas en jefaturas  y  organismos de Gendarmería Nacional.\n\na)  Cargos  técnicos, de asesoramiento  o  funcionalmente  estables (Jefe de división,  sección,  auxiliares de juntas de calificación, etc.).\n\nb) Barrios y edificios de Gendarmería Nacional.\n\n4) Tareas en la Comisión Nacional  de Zonas de Seguridad y en otros organismos vinculados con la defensa  y la seguridad nacional.\n\n5) Tareas en servicios especializados de  organismos  de la sanidad militar.\n\n6)  Tareas  o  cargos a requerimiento de la administración  pública que  considere  oportuno    el  Comandante  General  del  Ejército."
                  },
                  {
                    "numero-articulo": 11,
                    "texto": "*Art.  11.-  El  personal de Gendarmería Nacional retirado que preste servicios de conformidad  con  lo determinado en el artículo 84 de la Ley 19.349 - Ley de Gendarmería  Nacional,  se  ajustará a las siguientes prescripciones:\n\n1)  Cesará  en  la percepción de su haber de retiro en caso de  ser acreedor al mismo,  desde la fecha de la resolución por la cual sea incorporado a prestar  los  servicios  referidos y mientras dure su prestación.\n\n2) Dicho personal, fuere o no acreedor a  haber de retiro percibirá sus haberes por todo concepto, durante el período  señalado  en  el párrafo  precedente,  con  sujeción  al  régimen  administrativo  y normativo  aplicable  al  personal en actividad, servicio efectivo, de igual grado, antiguedad  y  agrupamiento;  dichos  haberes serán liquidados y abonados por el servicio administrativo del  organismo donde preste sus servicios.\n\n3)  Además,  cuando  corresponda,  el  personal retirado que preste servicios, incrementará sus haberes con  las  asignaciones  que  se establecen a continuación:\n\na)  Suplemento  por  Imposibilidad de Acrecer el Haber por Ascenso.\n\nSe liquidará al personal  retirado  que  preste servicios, sobre la base de los años de servicios en el grado  acumulados  en actividad y  en  el  régimen  del artículo  84  de  la  Ley  19.349 - Ley de Gendarmería Nacional.\n\nSu  liquidación  será  mensual  y  se  efectuará de acuerdo  a  las siguientes disposiciones:\n\n1. El importe de este suplemento será el  resultado  de  aplicar  a cada  caso  particular,  el  porcentaje  determinado  en el Anexo 1 sobre  el  valor del haber mensual del subalférez para el  personal superior y del cabo para el personal subalterno.\n\n2. Comprenderá  sólo  al  personal de los grados determinados en el Anexo 1, excepto el que pese  a  encontrarse  en  algunos de dichos grados,  posea  la jerarquía máxima de su agrupamiento  respectivo.\n\n3. El personal de  aquellos  escalafones  que  no alcancen el grado máximo del Escalafón General, y que no posea el  último grado de su agrupamiento  respectivo,  no  podrá  percibir  por  el    presente suplemento,  cualquiera  sea  la cantidad de años acumulados en  su grado un importe mayor que la diferencia  existente  entre su haber mensual  conforme  con lo establecido en la presente reglamentación y el que corresponda  al  grado  máximo  de su agrupamiento, con el Tiempo Mínimo Cumplido.\n\n4.  El  derecho  a percibir este suplemento cesará  al  cumplir  el personal retirado  que preste servicio, las exigencias establecidas en el artículo 96, inciso  a)  apartado  1  ó 2, de la Ley 19.349 - Ley  de  Gendarmería  Nacional. Igualmente no será  acreedor  a  su percepción el personal  retirado que se incorpore, cuando su retiro esté encuadrado en los términos  de  la  citada  prescripción.\n\nb) Reintegro de Gastos por Prestación de Servicios  en Situación de Retiro:\n\n1.  Lo  percibirá el personal retirado de Gendarmería Nacional  que preste servicios  únicamente  cuando  su  retiro esté encuadrado en los términos del artículo 96, inciso a) apartados  1  ó 2 de la Ley 19.349 - Ley de Gendarmería Nacional.\n\n2.  Su  liquidación  será  mensual  y  se  realizará aplicando  los porcentuales que a continuación se establecen  sobre el importe del haber  mensual  del alférez para el personal superior  y  del  cabo primero para el personal subalterno.\n\nOficiales Oficiales Superiores....................              115% Comandante Principal....................              105% Comandante..............................              100% Segundo Comandante......................               80% Primer Alferez..........................               75% Alferez.................................               70% Subalferez..............................               65% Suboficial Mayor........................               85% Suboficial Principal....................               80% Sargento Ayudante.......................               75% Sargento Primero........................               70% Sargento................................               50% Cabo Primero............................               45% Cabo....................................               40%  4)  La  percepción de los importes a que se refieren  los  párrafos precedentes se  ajustará  además  a  las disposiciones siguientes:\n\na)  La  antiguedad a considerar a los fines  del  cumplimiento  del párrafo segundo  es  la  resultante de la suma del tiempo simple de servicios acumulados por el  causante  hasta su incorporación en el régimen del artículo 84 de la Ley N. 19.349  -  Ley  de Gendarmería Nacional  y  el  tiempo  de  servicios que acumule en este  régimen durante su prestación de servicios.\n\nb)  La Dirección Nacional de Gendarmería  (Dirección  de  Personal) publicará  en  boletín el alta y baja del personal correspondiente, con la antiguedad  que tenga  reconocida el causante al momento de su  llamado  y  de su cese, y el movimiento  de  revista,  en  cada oportunidad.\n\nAsimismo anualmente  en  el  mes  de enero, una nómina del personal incorporado que se haya hecho acreedor  al  \"Suplemento  por Tiempo Mínimo\",  al \"Suplemento por Imposibilidad de Acrecer el Haber  por Ascenso\" y/o  cambios  de  montos de este último que hubiere tenido lugar con especificación en  cada  caso, de la fecha a partir de la cual corresponde su liquidación.\n\nc)  La Dirección Nacional de Gendarmería  (Contaduría  General)  al producirse  la  incorporación  del  personal  retirado para prestar servicios, requerirá de la División Pasividades  y  hasta  tanto el Poder  Ejecutivo  determine  el  ente  previsional  pertinente,  el importe del haber de retiro nominal del causante."
                  },
                  {
                    "numero-articulo": 12,
                    "titulo-articulo": "Calificaciones",
                    "texto": "Art.  12.-  El  personal  que presta servicios en situación de retiro será calificado anualmente conforme a las normas reglamentarias vigentes, con arreglo a las siguientes disposiciones particulares:\n\n1) En el Anexo 3, 2da. parte no se llenarán los rubros e) y k).\n\n2)  En  el  apartado  6)  del  rubro n) del Anexo 3, 2da. parte  se tachará la leyenda \"lo considera apto para el grado inmediato superior\" y se anotará \"conviene que continúe prestando servicios en situación de retiro\".\n\n3) Los informes  de  calificaciones del personal al cual, el último superior que haya calificado,  hubiera  consignado que \"no conviene que  continúe prestando servicios en situación  de  retiro\",  serán elevados  al  Director  de  Personal  quien, con opinión fundada lo elevará al Director Nacional.\n\nSi el Director Nacional considera que el  causante debe cesar en la prestación  de  servicios, así lo propondrá al  Comandante  General del Ejército quien decidirá en definitiva.\n\nCuando se trate de  personal de mayor graduación que el Director de Personal,  los  mencionados    informes    de   calificación  serán considerados directamente por el Director Nacional."
                  },
                  {
                    "numero-articulo": 13,
                    "titulo-articulo": "Licencias",
                    "texto": "Art.  13.-  El  personal  que preste servicios en situación de retiro gozará de licencia en los casos siguientes:\n\n1) Licencia anual: por igual término  que  la que le corresponde al personal  en  actividad  de  su  mismo destino y  antiguedad.  2) Licencia por razones de salud:\n\na)  Por  enfermedad  o  accidente producido  en  o  por  actos  del servicio, hasta dos años.\n\nb)  Por  enfermedad o lesión  no  relacionada  con  los  actos  del servicio,  hasta  treinta  días  contínuos, en el año, o cuarenta y cinco  alternados. En todos los casos  en  que  se  sobrepasen  los topes indicados,  su calificación será de \"no conviene que continúe prestando servicios en situación de retiro\".\n\n3) Licencia por asuntos  personales:  de acuerdo con lo determinado para el personal en actividad.\n\n4)  Licencia  especial:  de  acuerdo  con lo  determinado  para  el personal en actividad."
                  },
                  {
                    "numero-articulo": 14,
                    "titulo-articulo": "SUSPENSION DE LA PRESTACION DE SERVICIOS",
                    "texto": "Art.  14.-  El  personal  que presta servicios en situación de retiro será suspendido en sus tareas  si  fuera  procesado  ante la justicia  militar  o común. Mientras dure la causa que dió lugar  a dicho procesamiento,  dejará  de  percibir  las  retribuciones  que determina  el  artículo  11  precedente,  que  le serán retenidas y continuará  percibiendo un monto igual al haber de  retiro  que  le correspondía  antes  de su incorporación al régimen establecido por el artículo 84 del Decreto  - Ley N. 19.349/71 - Ley de Gendarmería Nacional, si fuera absuelto o sobreseído provisional o definitivamente  se  le abonarán  las  retribuciones  que  dejó  de percibir y será reintegrado  a  sus  tareas,  salvo  que existieran razones fundadas para disponer su cese.\n\nLa retención indicada será sin perjuicio de la aplicación  de otras medidas    administrativas   que  correspondan  en  virtud  de  las disposiciones legales y reglamentarias en vigencia."
                  }
                ]
              },
              {
                "titulo-particion": "SECCION III CESACION DE LA PRESTACION DE SERVICIOS",
                "articulo": [
                  {
                    "numero-articulo": 15,
                    "texto": "Art.  15.-  La  cesación  de  la  prestación  de servicios del personal en situación de retiro, será dispuesto por  el  Comandante General del Ejército, en los siguientes casos:\n\n1) A solicitud del interesado.\n\n2) A propuesta del Director Nacional:\n\na)  En  los  casos  previstos  en  el  inciso  2)  del  artículo  7 precedente, e inciso 3) del artículo 12).\n\nb)    Cuando  hayan  desaparecido  las  razones  que  motivaron  su nombramiento.\n\nc) Por  pérdida  de  las  aptitudes  psicofísicas  exigidas para el desempeño  de  sus tareas, previo informe de la Junta  Superior  de Reconocimientos    Médicos    y  Asuntos  Médico  -  Legales.  d) Cuando vencido el término establecido  en el inciso 2), apartado a) del artículo 13 precedente, no se reintegrase  a  sus tareas. En estos  supuestos,  la  fecha  de  cesación no podrá sobrepasar,  en ningún  caso,  los lapsos fijados en  el  citado  inciso  2).  e) Cuando condenado  por  tribunales militares o comunes a penas de delitos,  o bien  sancionados   por  faltas  disciplinarias  o  en actuaciones  de  tribunales  de  honor,  resultara  conveniente  la cesación de sus tareas.\n\nf) Cuando por razones fundadas el  Director Nacional de Gendarmería estime conveniente que no continúe prestando servicios."
                  },
                  {
                    "numero-articulo": 16,
                    "texto": "Art.  16.-  El  trámite  de  la  cesación  en la prestación de servicios  de  este  personal se regulará en forma similar  al  del personal en actividad,  en  cuanto sea compatible y no se oponga al régimen en vigencia."
                  },
                  {
                    "numero-articulo": 17,
                    "titulo-articulo": "Cómputo de Servicios",
                    "texto": "Art.  17.- Los servicios prestados por el personal retirado se considerarán  servicios  simples en todos los casos, no dando lugar a bonificación alguna.\n\nEl  tiempo  de  servicios  que  acredite  el  personal  que  preste servicios en situación de retiro,  acrecentará  su haber de retiro.\n\nDicho acrecentamiento se efectuará al cese de sus  tareas y siempre que  el causante haya cumplido 365 días de servicios  como  mínimo.\n\nQueda  exceptuado  de esta última condición el personal comprendido en  el  artículo  18,  inciso   2),  apartado  a)  de  la  presente reglamentación.\n\nEl  tiempo  que  este  personal  haya   estado  suspendido  en  sus servicios  por  estar sometido a proceso,  será  también  computado cuando resultara absuelto o sobreseído provisional o definitivamente  de    la  causa  que  motivara  su  procesamiento."
                  },
                  {
                    "numero-articulo": 18,
                    "titulo-articulo": "Derecho al Haber de Retiro",
                    "texto": "Art. 18.- Este personal al cesar en la prestación de servicios cualquiera  fuera  la  causa  y  el tiempo de servicios computados, mantendrá el derecho a percibir haber  de  retiro  si ya lo tuvo al pasar a retiro.\n\n1) En el cese voluntario de servicios:\n\na)  El  personal  superior  al momento que cumpla veinticinco  años simples  de servicios  en  Gendarmería    Nacional  incluidos  los prestados en la situación a que se refiere la presente reglamentación.\n\nb) El personal subalterno a partir del momento  que  cumpla  veinte años  simples  de  servicios  en Gendarmería Nacional incluidos los prestados en la situación a que se refiere la presente reglamentación.\n\n2) En el cese obligatorio de servicios:\n\na) En el caso a que se refiere  el  apartado c), del inciso 2), del artículo 15 precedente, de acuerdo al  artículo  96,  inciso c) del Decreto  -  Ley  N.  19.349/71 - Ley de Gendarmería Nacional.  b) En los casos a que  se  refieren  los  apartados a), b) y f) del artículo 15 precedente, a partir del momento  en  que  el  causante cumpla  diez  años  simples  de  servicios en Gendarmería Nacional, incluidos  los prestados en la situación  a  que  se  refiere  este capítulo."
                  },
                  {
                    "numero-articulo": 19,
                    "titulo-articulo": "Graduación del Haber de Retiro",
                    "texto": "Art. 19.- El haber de retiro del personal que presta servicios en situación  de retiro, según las causas que motivaron la cesación en la prestación  de  sus  tareas  y  cuando de conformidad con los artículos 17 y 18 precedentes, le asista  derecho  a  dicho  haber, será  similar  al régimen establecido para el personal en actividad que pasa a situación de retiro.\n\nEn aquellos casos  en  que  la  graduación del haber de retiro deba ser fijada proporcionalmente al tiempo  de servicios computados, el porcentaje  que  se  estableció  de acuerdo con  las  disposiciones legales vigentes en oportunidad del  pase  a  situación  de retiro, será  reajustado  con arreglo a la escala que establece el artículo 98 del Decreto - Ley  N.  19.349/71 - Ley de Gendarmería Nacional y el artículo 18 de esta reglamentación."
                  },
                  {
                    "numero-articulo": 20,
                    "texto": "Art. 20.- Cuando por aplicación de lo prescripto en el artículo precedente  resultara  un haber inferior al que ya tenía derecho el causante en oportunidad  de  su  pase  a  retiro,  en vez de aquél, continuará percibiendo este último."
                  }
                ]
              }
            ]
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "AÑOS DE SERVICIO CUMPLIENDO EN EL GRADO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- (Nota de redacción) NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19750000153"
    }
  }
}