{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-968-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988103496,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1869-nacional-sistemas-tecnologicos-aeronauticos-sa-dn19870001869-1987-11-23"
      }
    },
    "content": {
      "mecanografico": 19870001869,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1869,
      "timestamp-m": "2012-05-10T10:39:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-11-23",
      "standard-normativo": "DEC C 001869 1987 11 23",
      "titulo-norma": "SISTEMAS TECNOLOGICOS AERONAUTICOS S.A.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 01 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.869/1987",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-10",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL ACTO CELEBRADO ENTRE LA FUERZA AEREA ARGENTINA Y LAS EMPRESAS EXPLOSIVOS ALAVESES S.A. E INDUSTRIAS QUIMICAS ALTOS EXPLOSIVOS DE SEGURIDAD S.A. INDUSTRIAL Y COMERCIAL PARA LA CONSTITUCION DE LA SOCIEDAD SISTEMAS TECNOLOGICOS AERONAUTICOS S.A. SE DECLARA DE INTERES NACIONAL LA ACTIVIDAD QUE ESTA DESARROLLE DENTRO DE SU OBJETO SOCIAL. SE AUTORIZA AL ESTADO MAYOR GENERAL DE LA FUERZA AEREA A EFECTUAR APORTES EN DICHA SOCIEDAD Y SE APRUEBA LA INVERSION EXTRANJERA EFECTUADA Y A EFECTUAR POR EXPLOSIVOS ALAVESES S.A.",
        "anexos-decreto": {
          "anexo-ley": "A ACTO DE CONSTITUCION DE LA SOCIEDAD"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Estado Mayor General de la Fuerza Aérea"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Fuerza Aérea/Estado Mayor General de la Fuerza Aérea"
            },
            "sinonimos": {
              "termino": "aeronáutica nacional"
            }
          },
          {
            "elegido": {
              "termino": "industria aeronáutica"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria aeronáutica"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "industria química"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria química"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "explosivos"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/explosivos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "productos industriales (actividad industrial)",
            "Defensa nacional",
            "explosivos",
            "armas",
            "aeronáutica nacional (Fuerza Aérea)",
            "industria química",
            "industria aeronáutica",
            "Fuerza Aérea",
            "derecho militar",
            "Estado Mayor General de la Fuerza Aérea",
            "industria (actividad industrial)",
            "Fuerzas Armadas",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nro. 5.212.704 (FAA) de fecha 11 de mayo de 1987, lo informado  por  el  señor  Jefe  del  Estado Mayor General de la Fuerza  Aérea y lo propuesto por el señor Ministro  de  Defensa,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022208 1980 04 11 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021382 1976 08 13 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000103 1981 00 00 0048 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000103 1981 00 00 0049 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000103 1981 00 00 0043 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 020124 1973 01 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000265 1973 11 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  interesa  al  desarrollo  y a la defensa nacional crear, en el marco de las políticas y los planes  de  medio  y  largo  plazo, el fortalecimiento   de  una  industria  aeronáutica  acorde  con  las necesidades militares  y  civiles,  el potencial tecnológico de ese sector  y el desarrollo mantenido y consistente  del  poder  aéreo,\n\nQue  la  fabricación    de  armamento  lanzable  es  una  actividad netamente especializada dentro  de esa industria, siendo la FABRICA DE ARMAMENTO del AREA DE MATERIAL  CORDOBA,  el  único Organismo en el  país  capacitado  para  producir  material de esta  índole  con tecnología adecuada a los requerimientos actuales,\n\nQue  la  actividad  de  la  actual  FABRICA  DE    ARMAMENTO,  está básicamente  estructurada  para  satisfacer las necesidades  de  la FUERZA  AEREA  y es conveniente reestructurarla  y  adecuarla  para posibilitar una  producción  adecuada  que permita diversificar los mercados,  cumplimentando  así las políticas  establecidas  por  el GOBIERNO NACIONAL,\n\nQue existen fundadas posibilidades  de  absorción  de la producción de la FABRICA DE ARMAMENTO, lo que permitirá la utilización  de  su mano  de obra disponible, ejercitar su uso intensivo y completar la infraestructura    existente,   alcanzando  escalas  de  producción razonables,  con  reducción  de  la   dependencia  de  los  aportes presupuestarios y del mejoramiento en  el  balance de divisas, para lo cual es imprescindible contar con la normativa  legal  necesaria en respaldo de esta actividad que al permitir una mayor flexibilidad    comercial   y  administrativa,  asegure  posiciones favorables en el mercado y por  ende,  la  competencia con empresas internacionales,\n\nQue la actual estructura jurídica y orgánica  de  dicha  fábrica no es  adecuada  para lograr la comercialización de los productos,  la negociación  de    convenios   de  coproducción,  la  obtención  de financiación privada o la necesaria  flexibilización para adaptarse a cambios como los impuestos por la demanda del mercado internacional,\n\nQue  la  industria  en  general  y  la  FABRICA   DE  ARMAMENTO  en particular,  por la complejidad de su tecnología de  producción  de sus bienes y servicios,  requiere  un elevado nivel de capacitación y de estabilidad para el personal de  su dotación, no asegurado por el  actual  régimen  laboral  del  personal  de  la  administración pública en su aplicación al personal  civil de las FUERZAS ARMADAS,\n\nQue  la  FUERZA  AEREA  propone  la constitución  de  una  sociedad anónima local de capital nacional  con participación accionaria del ESTADO  NACIONAL,  de  las  empresas  EXPLOSIVOS  ALAVESES  S.A.  e INDUSTRIAS  QUIMICAS  ALTOS  EXPLOSIVOS  DE    SEGURIDAD,  SOCIEDAD ANONIMA,    INDUSTRIAL    Y  COMERCIAL,  según  las  estipulaciones establecidas  en el Acta de  Constitución  de  Sociedad  (Escritura Nro. 561 del 31  de  julio  de  1987  cuyo testimonio fue pasado al Registro Nro. 669 de la Capital Federal).\n\nQue  los  aportes  que  debe  realizar  EXPLOSIVOS   ALAVESES  S.A.\n\nconstituyen  una  propuesta de inversión extranjera comprendida  en las disposiciones de  los  Artículos  4 Apartado 1) y 10) del texto ordenado  en  1980 de las Leyes Nros. 22.208  y  21.382  y  en  los Artículos 48 y  49  del  Decreto  Nro.  103/81 reglamentario de las precitadas  Leyes, debiéndose a la aportación  ya  efectuada,  para cubrir  gastos  de  constitución  de  la  sociedad,  considerándola comprendida  en  las  previsiones  del Artículo 43 del Decreto Nro.\n\n103/81.\n\nQue los actos de constitución societaria,  aprobación  de estatutos y  aportes  de  bienes  y  demás  prestaciones, en lo que atañe  al ESTADO NACIONAL, se materializarán  dentro  del  marco de la LEY DE CONTRATACIONES  DE  LAS  FUERZAS  ARMADAS  Nro.  20.124  (t.o.  por Decreto Nro. 3.961/73) y su reglamentación jurisdiccional  para  la Fuerza Aérea aprobada por Decreto Nro. 265/73,\n\nQue  el  acto  se  encuadra  en  el  ejercicio  de  las  facultades conferidas  por  el Art. 86, Inciso 1) de la Constitución Nacional,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  al  Acto  celebrado  entre  Fuerza  Aérea Argentina  y  las  Empresas  EXPLOSIVOS  ALAVESES S.A. e INDUSTRIAS QUIMICAS ALTOS EXPLOSIVOS DE SEGURIDAD S.A.  INDUSTRIAL Y COMERCIAL PARA    LA   CONSTITUCION  DE  LA  SOCIEDAD  SISTEMAS  TECNOLOGICOS AERONAUTICOS  S.A. (SITEA S.A.) que se formalizó mediante Escritura Pública Nro. 561  del  31  de  julio de 1987, pasada en el Registro Nro. 669 de la Capital Federal,  cuya  copia  autenticada se agrega como Anexo I e integra el presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Declárase  de  interés  nacional la actividad que la referida  sociedad  desarrolle  dentro de su  objeto  social  y  de acuerdo  con  lo  específicamente  detallado    en  los  documentos incorporados al Protocolo Notarial precitado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020124 1973 01 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Autorízase al Estado Mayor General de la Fuerza Aérea Argentina,  a  efectuar  en  los  términos  de  la Ley Nro. 20.124, aportes en dicha sociedad en especie de bienes muebles, instalaciones  y  servicios  de propiedad del Estado  Nacional  y/o contratar  las  prestaciones  accesorias,   referidas  en  el  Acta Constitucional  y  documentos  en  ella  referenciados,   que  sean necesarios    para   el  cumplimiento  de  los  fines  societarios."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Apruébase  la  inversión  extranjera  por la suma de DOLARES    ESTADOUNIDENSES   CIENTO  CINCUENTA  MIL  (U$S  150.000) efectuada por EXPLOSIVOS ALAVESES  S.A.  en el Acto de Constitución de la Sociedad SISTEMAS TECNOLOGICOS AERONAUTICOS  S.A.  (SITEA S.A ) para integración de acciones."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Apruébase  la  inversión  extranjera  a efectuar por EXPLOSIVOS  ALAVESES  S.A. en SISTEMAS TECNOLOGICOS AERONAUTICOS  S A. (SITEA S.A.) para integrar  acciones,  por  la  suma  de DOLARES ESTADOUNIDENSES    UN  MILLON  SETECIENTOS  CINCUENTA  Y  TRES  MIL QUINIENTOS (U$S 1.753.500)  que deberá ser ingresado al país dentro de los TREINTA (30) días de entrado  en  vigencia  este  Decreto, y por  la  suma  de  DOLARES ESTADOUNIDENSES DOS MILLONES OCHOCIENTOS CINCUENTA Y CINCO MIL  DOSCIENTOS  CINCUENTA  (U$S  2.855.250)  que deberá  ser  ingresada al país, después de dictado este Decreto, en dos cuotas iguales  y  consecutivas,  la primera de ellas dentro de los  TRESCIENTOS  SESENTA DIAS (360) y la  segunda  dentro  de  los SETECIENTOS VEINTE  DIAS  (720),  contados  en ambos casos desde la fecha de la constitución de SITEA S.A."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- El Ministerio de Defensa - Estado Mayor General de la Fuerza  Aérea    queda    autorizado  para  adecuar  los  Estatutos Societarios  insertos en el  Acta  Constitutiva  mencionada  en  el Artículo 1  -  de  conformidad  con  lo que al respecto requiera la Inspección  General  de  Justicia  del Ministerio  de  Educación  y Justicia."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-BRODERSOHN-SOURROUILLE-JAUNARENA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACTO DE CONSTITUCION DE LA SOCIEDAD SISTEMAS TECNOLOGICOS AERONAUTICOS S.A.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
        "articulo": {
          "numero-articulo": 1,
          "texto": "(Nota de redacción) NO GRABADO"
        }
      },
      "id-infojus": "DN19870001869"
    }
  }
}