{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-270-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1581530589546,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2072-nacional-orden-precedencia-protocolar-dn19930002072-1993-10-07"
      }
    },
    "content": {
      "mecanografico": 19930002072,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2072,
      "timestamp": "2020-02-12T14:17:47",
      "timestamp-m": "2020-02-12T14:17:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-10-07",
      "standard-normativo": "DEC C 002072 1993 10 07",
      "titulo-norma": "ORDEN DE PRECEDENCIA PROTOCOLAR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 10 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.072/93",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2020-02-12",
      "responsable": "Quintana, Carolina",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL ORDENAMIENTO GENERAL DE PRECEDENCIA PROTOCOLAR.\n\nSE APRUEBAN EL \"MODO DE ESTABLECER LAS PRECEDENCIAS\", LA \"REPRESENTACION PROTOCOLAR\" Y LA \"COMPETENCIA PROTOCOLAR\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ceremonial y protocolo"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/ceremonial y protocolo"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "ceremonial y protocolo",
            "funcionarios públicos",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "empleo público",
            "Administración Nacional (Administración Pública Nacional)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000510 1976 02 06 0000 000 0000 000"
          }
        },
        "texto": "lo  aprobado  por el Decreto N. 510 del 6 de febrero de 1976,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  atento  los  cambios operados en la estructura del Estado Nacional resulta necesario  modificar  el  \"Ordenamiento General de Precedencia Protocolar\"  vigente  desde  el  dictado   del  citado decreto.\n\nQue  la  presente  medida  se  dicta  en  uso  de las atribuciones emergentes del artículo 86, inciso 1, de la Constitución  Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "* Art.  1  :  En  todos  los  actos, recepciones y ceremonias de carácter público  y  oficial que se  celebren  en  ámbitos  de  la Administración Pública  Nacional  o  bajo la jurisdicción del Poder Ejecutivo  Nacional,  sin la  presencia  del   Cuerpo  Diplomático Extranjero,  regirá  el siguiente Orden de Precedencia  Protocolar:\n\n1. Presidente de la Nación.\n\n2. Vicepresidente de la Nación.\n\n3. Presidente Provisional del Senado.\n\n4. Presidente de la Cámara de Diputados.\n\n5. Presidente de la Corte  Suprema  de Justicia de la Nación.\n\n6. Ex Presidentes Constitucionales de la Nación.\n\n7. Gobernadores  de  Provincias, Jefe de Gabinete de Ministros, Ministros del Poder Ejecutivo Nacional, Secretario General de la    Presidencia de la Nación e Intendente Municipal de la Ciudad de Buenos Aires.\n\n8.  Jefe del Estado Mayor Conjunto de las Fuerzas Armadas y  Jefes de los Estados  Mayores  Generales  de  las  Fuerzas Armadas.\n\n9.  Ministros  de  la  Corte  Suprema  de Justicia de  la  Nación, Procurador General de la Nación, Defensor o la Defensora General de la Nación y Fiscal Nacional de Investigaciones Administrativas.\n\n10. Secretarios de la Presidencia de la  Nación  y Jefe de la Casa Militar.\n\n11. Secretarios de los Ministerios, Procurador del  Tesoro  de  la Nación y Síndico General de la Nación.\n\n12. Vicepresidentes de las Cámaras Legislativas.\n\n13. Vicegobernadores.\n\n14.  Embajadores  argentinos  con  funciones  en el exterior.\n\n15. Cardenales.\n\n16. Presidente de la Conferencia Episcopal.\n\n17. Arzobispo de Buenos Aires.\n\n18.  Presidentes  de  los  Bloques del Senado y de  la  Cámara  de Diputados de la Nación.\n\n19. Senadores y Diputados.\n\n20. Presidente del Concejo Deliberante.\n\n21. Arzobispos.\n\n22.  Vicepresidentes Primeros  de  los  Senados  Provinciales  y/o Presidentes   de  las  Cámaras  de  Diputados  Provinciales.  23. Presidentes  de Superiores Tribunales de Justicia Provinciales 24. Ministros Provinciales,  Generales de División, Vicealmirantes y Brigadieres Mayores.\n\n25.  Embajadores  argentinos  con   funciones  en  el  país.  26.  Presidente  de la Cámara Nacional  de  Casación  Penal.  27.  Presidentes  de    las  Cámaras  Federales  y  Nacionales  de Apelaciones.\n\n28. Obispos Católicos y Dignatarios  de  Iglesias,  Confesiones  o Comunidades Religiosas.\n\n29. Secretarios de las Cámaras Legislativas.\n\n30.   Jueces  de  la  Cámara  Nacional  de  Casación  Penal.  31. Jueces  de  las  Cámaras Federales y Nacionales de Apelaciones  32. Subsecretarios de la Presidencia de la Nación.\n\n33.  Subsecretarios  de    los  Ministerios  del  Poder  Ejecutivo Nacional  y Subprocuradores  del    Tesoro   de  la  Nación.  34. Jefe de la Policía Federal, Director Nacional  de  Gendarmería Nacional y Prefecto Nacional Naval.\n\n35.  Generales  de  Brigada, Contraalmirantes y Brigadieres.  36. Ministros Plenipotenciarios  argentinos de Primera Clase.\n\n37. Ministros Plenipotenciarios argentinos  de Segunda Clase.\n\n38.  Secretarios  de la Corte Suprema de Justicia  de  la  Nación, Jueces Federales y Nacionales de Primera Instancia y Representantes del Ministerio  Público  Fiscal  ante las Cámaras de Apelaciones.\n\n39. Directores Nacionales.\n\n40.  Rectores  de  Universidades  Nacionales  y  Presidentes    de Academias Nacionales.\n\n41. Presidente del Banco Central.\n\n42. Presidentes de Bancos Nacionales.\n\n43. Titulares de Reparticiones Autárquicas.\n\n44. Vicerrectores de Universidades Nacionales.\n\n45. Directores Generales.\n\n46.  Jefe de Regimiento de Granaderos a Caballo General San Martín y Coroneles, Capitanes de Navío y Comodoros.\n\n47. Cónsules  Generales  argentinos  con  funciones en el exterior 48. Consejeros de Embajada argentinos.\n\n49.  Director  de  la Biblioteca Nacional y Directores  de  Museos Nacionales.\n\n50. Decanos de Facultades Nacionales.\n\n51. Presidentes de Colegios Profesionales Nacionales.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 12/02/2020) Incorpora a la nómina de autoridades mencionadas en el inciso 9 al Defensor o la Defensora General de la Nación, a continuación de Procurador General de la Nación.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000140 2020 02 11 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "* Art.  2  :  En  todos  los  actos, recepciones y ceremonias de carácter público  y  oficial que se  celebren  en  ámbitos  de  la Administración Pública  Nacional  o  bajo la jurisdicción del Poder Ejecutivo  Nacional,  con la  presencia  del   Cuerpo  Diplomático Extranjero,  regirá  el siguiente Orden de Precedencia  Protocolar:\n\n1. Presidente de la Nación.\n\n2. Vicepresidente de la Nación.\n\n3. Presidente Provisional del Senado.\n\n4. Presidente de la Cámara de Diputados.\n\n5. Presidente de la Corte  Suprema  de Justicia de la Nación.\n\n6. Ex Presidentes Constitucionales de la Nación.\n\n7. Gobernadores de Provincias y Jefe de Gabinete de Ministros.\n\n8. a. Ministro de Relaciones Exteriores,  Comercio Internacional y Culto.\n\nb. Nuncio Apostólico.\n\nc. Embajadores Extranjeros acreditados ante  el Gobierno Argentino 9. Ministros del Poder Ejecutivo Nacional, Secretario  General  de la Presidencia de la Nación e Intendente Municipal de la Ciudad de Buenos Aires.\n\n10.  Jefe del Estado Mayor Conjunto de las Fuerzas Armadas y Jefes de los Estados  Mayores  Generales  de  las  Fuerzas Armadas.\n\n11.  Ministros  de  la  Corte Suprema de Justicia  de  la  Nación, Procurador General de la Nación,  Defensor o la Defensora General de la Nación y Fiscal Nacional de Investigaciones Administrativas.\n\n12. Secretarios de la Presidencia  de  la Nación y Jefe de la Casa Militar.\n\n13. Secretarios de los Ministerios, Procurador  del  Tesoro  de la Nación y Síndico General de la Nación.\n\n14. Vicepresidente de las Cámaras Legislativas.\n\n15. Vicegobernadores.\n\n16.  Embajadores  argentinos  con  funciones  en el exterior.\n\n17. Cardenales.\n\n18. Presidente de la Conferencia Episcopal.\n\n19. Arzobispo de Buenos Aires.\n\n20.  Presidentes  de  los  Bloques del Senado y de  la  Cámara  de Diputados de la Nación.\n\n21. Senadores y Diputados.\n\n22. Presidente del Concejo Deliberante.\n\n23. Arzobispos.\n\n24.  Vicepresidentes Primeros  de  los  Senados  Provinciales  y/o Presidentes   de  las  Cámaras  de  Diputados  Provinciales.  25. Presidentes  de Superiores Tribunales de Justicia Provinciales 26. Ministros Provinciales,  Generales de División, Vicealmirantes y Brigadieres Mayores.\n\n27.  Embajadores  argentinos  con   funciones  en  el  país.  28.  Presidente  de la Cámara Nacional  de  Casación  Penal.  29.  Presidentes  de    las  Cámaras  Federales  y  Nacionales  de Apelaciones.\n\n30. Obispos Católicos y Dignatarios  de  Iglesias,  Confesiones  o Comunidades Religiosas.\n\n31. Secretarios de las Cámaras Legislativas.\n\n32.   Jueces  de  la  Cámara  Nacional  de  Casación  Penal.  33. Jueces  de  las  Cámaras Federales y Nacionales de Apelaciones 34. Subsecretarios de la Presidencia de la Nación.\n\n35.  Subsecretarios  de    los  Ministerios  del  Poder  Ejecutivo Nacional y Subprocuradores del Tesoro.\n\n36. Jefe de la Policía Federal,  Director  Nacional de Gendarmería Nacional y Prefecto Nacional Naval.\n\n37.  Generales  de Brigada, Contraalmirantes y  Brigadieres.  38. Ministros Plenipotenciarios  argentinos de Primera Clase.\n\n39. Ministros Plenipotenciarios argentinos  de Segunda Clase.\n\n40. Encargados de Negocios extranjeros con Cartas  de  Gabinete  y Encargados de Negocios extranjeros A. I.\n\n41.  Secretarios  de  la  Corte  Suprema de Justicia de la Nación, Jueces Federales y Nacionales de Primera Instancia y Representantes del Ministerio Público  Fiscal  ante  las Cámaras de Apelaciones.\n\n42. Directores Nacionales.\n\n43.  Rectores  de  Universidades  Nacionales  y  Presidentes    de Academias Nacionales.\n\n44. Presidente del Banco Central.\n\n45. Presidentes de Bancos Nacionales.\n\n46. Titulares de Reparticiones Autárquicas.\n\n47. Vicerrectores de Universidades Nacionales.\n\n48. Directores Generales.\n\n49.  Jefe  de  Regimiento  de  Granaderos  a  Caballo  General San Martín, Coroneles, Capitanes de Navío y Comodoros.\n\n50.  Cónsules  Generales  argentinos  con funciones en el exterior 51. Consejeros de Embajada.\n\n52.  Director de la Biblioteca Nacional  y  Directores  de  Museos Nacionales.\n\n53. Decanos de Facultades Nacionales.\n\n54. Presidentes de Colegios Profesionales Nacionales.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 12/02/2020) Incorpora a la nómina de autoridades mencionadas en el inciso 11 al Defensor o la Defensora",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000140 2020 02 11 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 : En los actos, ceremonias y recepciones que se celebren con presencia de varios Jefes de Estado, de Gobierno y autoridades públicas  del extranjero,  regirá  -para establecer la precedencia entre ellos- el siguiente Orden Especial de Precedencia Protocolar.\n\n1. Jefes de Estado.\n\n2. Jefes de Gobierno.\n\n3. Vicepresidentes.\n\n4. Viceprimeros Ministros.\n\n5. Presidentes de Poderes.\n\n6. Ministros de Relaciones Exteriores.\n\n7. Ministros de Estado.\n\n8. Secretarios de Estado.\n\n9. Enviados de la Santa Sede Apostólica.\n\n10. Embajadores en Misión Especial."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 : Apruébanse el \"Modo de establecer las precedencias\", la \"Representación  protocolar\"  y la \"Competencia protocolar\" que, como  Anexo  I  forman  parte  integrante   del  presente  decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5 : Derógase el Decreto N. 510 del 6 de febrero de 1976."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  DI TELLA  - RUCKAUF"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  I.",
        "texto": "PRECEDENCIA,  REPRESENTACION  Y  COMPETENCIA  PROTOCOLAR",
        "segmento": {
          "titulo-particion": "ANEXO I",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "MODO DE ESTABLECER LAS PRECEDENCIAS",
              "texto": "La  precedencia  de  los ex Presidentes Constitucionales de la Nación será dispuesta de acuerdo  a  la antig edad de sus mandatos.\n\nLa precedencia de los Gobernadores de  Provincias  será  dispuesta de  acuerdo al  orden alfabético del nombre de su Provincia.  La precedencia de  los  Ministros dependientes del Poder Ejecutivo Nacional  será  dispuesta  de    acuerdo  al  siguiente  orden:\n\n-Interior.\n\n-Relaciones  Exteriores,  Comercio  Internacional  y  Culto.  -Justicia.\n\n-Defensa.\n\n-Cultura y Educación.\n\n-Economía y Obras y Servicios Públicos.\n\n-Trabajo y Seguridad Social.\n\n-Salud y Acción Social.\n\nLos Ministerios del Poder Ejecutivo  Nacional que pudieran crearse en el futuro deberán ser ubicados a continuación de los consignados precedentemente por orden de  antig  edad, de acuerdo a la fecha de su creación.\n\nLa  precedencia de los Jefes de los Estados Mayores  Generales  de las Fuerzas Armadas será dispuesta de acuerdo a lo que estipule el Estado Mayor Conjunto.\n\nLa precedencia  de  los Secretarios de la Presidencia de la Nación será dispuesta de acuerdo al siguiente orden:\n\n-Secretaría de Inteligencia de Estado.\n\n-Secretaría Legal y Técnica.\n\n-Secretaría de Turismo.\n\n-Secretaría de Ciencia y Tecnología.\n\n-Secretaría de Deportes.\n\n-Secretaría de Programación  para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico.\n\n-Secretaría de Medios de Comunicación.\n\n-Secretaría  de  Recursos  Naturales    y  Ambiente  Humano.  -Secretaría de la Función Pública.\n\nLa  precedencia de los Secretarios Ministeriales  será  dispuesta, de acuerdo al orden de los Ministerios a los que pertenezcan según lo previsto en el presente Reglamento.\n\nEntre los Vicepresidentes  de  las  Cámaras  Legislativas  tendrán precedencia los  de  la Cámara de Senadores sobre los de la Cámara de Diputados.\n\nLa precedencia de los  Embajadores  Argentinos con funciones en el exterior será  dispuesta  de  acuerdo  a  la   antig  edad  de  su nombramiento.\n\nLa  precedencia  de  los Presidentes de Bloque del  Senado  de  la Nación será dispuesta  de  acuerdo  a  la  proporción  (en  orden decreciente) de la representación  de  su  Partido en la Cámara. En caso  de  paridad  en  el número de legisladores  por  bloque,  la precedencia será dispuesta por  la antig  edad  del  bloque  en la Cámara.\n\nLa  precedencia  de  los  Senadores  Nacionales  será dispuesta de acuerdo  al orden  alfabético  del  nombre  de  la  Provincia  que representen  y,  entre los  de  una  misma Provincia, teniendo  en cuenta la antiguedad en sus mandatos.\n\nLa  precedencia  de  los Presidentes de Bloque  de  la  Cámara  de Diputados de la Nación  será  dispuesta  de acuerdo a la proporción (en orden decreciente) de la representación  de  su  Partido  en la Cámara.  En  caso  de paridad  en  el  número  de legisladores por bloque, la precedencia será dispuesta por la antig  edad del bloque en la Cámara.\n\nLa  precedencia  de  los  Diputados  Nacionales será dispuesta  de acuerdo al orden alfabético de sus apellidos.\n\nLa  precedencia  de  los  Vicegobernadores    Provinciales,   será dispuesta de  acuerdo  al  orden  alfabético  del  nombre  de  su Provincia.\n\nLa precedencia  de  los  Ministros  Provinciales será dispuesta de acuerdo  al orden  alfabético  del  nombre  de  su  Provincia.\n\nLa  precedencia  de los Presidentes de  Superiores  Tribunales  de Justicia Provinciales    será    dispuesta  de  acuerdo  al  orden alfabético del nombre de su Provincia.\n\nLa precedencia de los Presidentes  de  las  Cámaras de Apelaciones será dispuesta  de  acuerdo  al orden alfabético  del  nombre  del Tribunal que presiden.\n\nLa precedencia de los Subsecretarios  de  las  Secretarías  de  la Presidencia de  la  Nación  será  dispuesta de acuerdo al orden de precedencia de las Secretarías de la  Presidencia  de  la Nación de las  cuales  dependan.  Si hubiere  más  de  un Subsecretario  por Secretaría,  la  precedencia  entre ellos será dispuesta  según  el orden  alfabético  de la denominación  de  su Subsecretaría.  La  precedencia  de  los    Subsecretarios    de  los  Ministerios Nacionales será  dispuesta de acuerdo al orden de  precedencia  de los  Ministerios y Secretarías  a  los  que  pertenezcan  según  lo establecido en el presente Reglamento.\n\nLa  precedencia  de  los  Representantes  del  Ministerio  Público Fiscal será dispuesta de acuerdo al orden alfabético del Tribunal ante  el cual representaren  al  Ministerio  Público  y  dentro  de éstos, de acuerdo al número de nominación.\n\nLa precedencia  de  los  Jueces  de  Cámaras  de  Apelaciones será dispuesta de la siguiente forma:\n\na) Teniendo en cuenta el orden alfabético del nombre  del Tribunal al que pertenezcan.\n\nb)  Entre los jueces de un mismo tribunal por orden de antiguedad, teniendo en cuenta la fecha en que tomaron posesión de su cargo en forma  efectiva. Si    dicha  fecha  resultare  coincidente,  la precedencia habrá de resolverse  por orden alfabético teniéndose en cuenta el apellido de los magistrados.\n\nEntre  los  Secretarios  de  las  Cámaras    Legislativas  tendrán precedencia los de la Cámara de Senadores sobre  los  de  la Cámara de Diputados.\n\nLa precedencia de los titulares de Reparticiones Autárquicas  será dispuesta de acuerdo al orden alfabético de la denominación de las Reparticiones cuya titularidad ejerzan.\n\nLa precedencia  de  los  Rectores  de las Universidades Nacionales será dispuesta  por orden de antig edad,  según  la  fecha  de  la fundación de éstas.\n\nLa precedencia de  los  Presidentes  de  Academias Nacionales será dispuesta por  orden  de  antig edad, de acuerdo  a  la  fecha  de creación de éstas.\n\nLa  precedencia de los Presidentes  de  Bancos  Nacionales  deberá disponerse por orden alfabético, teniendo en cuenta los nombres de dichas Instituciones.\n\nLa  precedencia    de   los  Vicerrectores  de  las  Universidades Nacionales deberá ser dispuesta  de  acuerdo  al mecanismo previsto para los rectores de universidades nacionales.\n\nLa  precedencia  de  los  Decanos  de Facultades de  Universidades Nacionales deberá ser dispuesta por orden  alfabético de acuerdo al nombre de la facultad cuya titularidad ejerzan.\n\nLos Directores Nacionales que se desempeñen  en jurisdicción de la Presidencia de la Nación tendrán precedencia sobre los funcionarios  de igual jerarquía que lo hagan en  el  resto  de  la Administración   Pública  Nacional.  Entre aquéllos  el  orden  de precedencia se establecerá  siguiendo  el  orden alfabético  de la denominación del cargo que ejerzan.\n\nLa   precedencia  entre  los  Jueces  Federales  y  Nacionales  se establecerá teniendo  en cuenta el orden alfabético del nombre del tribunal a que pertenecen  y, dentro de un mismo tribunal, el orden alfabético y/o numérico de sus juzgados.\n\nLa precedencia de los Directores  Generales deberá ser establecida de acuerdo al mecanismo previsto por  el  presente  Reglamento para los Directores Nacionales.\n\nLa precedencia de los Directores de Museos Nacionales  deberá  ser dispuesta por  orden  alfabético, teniendo en cuenta el nombre del museo que dirijan.\n\nLa  precedencia  de  los  Presidentes  de  Colegios  Profesionales Nacionales deberá ser dispuesta  por  orden alfabético, teniendo en cuenta  para  ello  la denominación del colegio  cuya  titularidad ejerzan.\n\nA  los efectos de establecer  el  orden  alfabético  entre  Países, Provincias,   Ciudades,  Cargos,  Reparticiones  e  Instituciones, deberá tenerse en cuenta  el  nombre  de aquéllos con exclusión de los  artículos, preposiciones o contracciones  que  los  compongan.\n\nDentro  de  su  Provincia  el Gobernador seguirá en precedencia al Presidente de la Nación, cualquiera  fuese  la naturaleza del acto, ceremonia o recepción, así como también el ámbito  en  el que ellos se desarrollen.\n\nEn  el  caso de que la jerarquía diplomática, religiosa o  militar de una persona  sea menor de la generalmente prevista para el cargo público en que se desempeña,  la  precedencia  que ocupará será la que corresponda a este último.\n\nCuando  un  funcionario  desempeñe conjuntamente dos  cargos,  que tengan diferente  categoría,    su  precedencia  será  establecida teniendo en cuenta el cargo mayor.\n\nUn Ministro o Secretario tendrá más  precedencia que los restantes Ministros o Secretarios  en un acto cuando  -por  su  naturaleza- guarde  relación  de dependencia  con  su  área  específica.  Cuando las autoridades  contempladas  en  el  presente  Reglamento deban ser ubicadas en un dispositivo de palcos laterales,  el palco central  será el presidencial de la ceremonia, el de su derecha  el del Cuerpo  Diplomático Extranjero  y el de su izquierda el de las autoridades   nacionales.  La ubicación  de    los    funcionarios nacionales  y  extranjeros  en  los palcos de  referencia  deberá llevarse a cabo  de  acuerdo  con las disposiciones  que para las precedencias  establece  el  presente  Reglamento. Cuando  a   una ceremonia asistan oficiales superiores de las Fuerzas Armadas y  de Seguridad,  deberán ser ubicados en el palco situado inmediatamente a la izquierda del presidencial del acto."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "REPRESENTACION PROTOCOLAR",
              "texto": "Ningún  funcionario  o  personalidad  pública  invitada  podrá hacerse representar  en  los actos, ceremonias y recepciones a las que asista el Presidente de la Nación.\n\nEl funcionario que represente  al  Presidente  de  la Nación en un acto, recepción o ceremonia, será considerado como el  de  más alta jerarquía  entre los presentes. En consecuencia, deberá ser ubicado inmediatamente  a  la derecha  del  funcionario  que  ejerciere la Presidencia    del  acto, recepción  o  ceremonia,  con  la  única excepción del Vicepresidente de la Nación, que ocupará indefectiblemente  la  derecha  de  la autoridad anfitriona.\n\nEl funcionario que, en un acto, recepción o ceremonia  de carácter oficial, represente  a  otro de jerarquía mayor, no gozará  de  la precedencia que le hubiere  correspondido  a  este  último y deberá ser  ubicado  en  el lugar que le corresponda por su propio  rango, dentro del cual tendrá  prioridad  sobre sus  pares,  salvo que se encuentre investido especialmente de la representación prevista  en el párrafo anterior.\n\nEn  todos  aquellos  actos,  recepciones  y  ceremonias  a las que asista  el señor  Presidente de la Nación, el Director General  de Ceremonial de la Presidencia  de  la Nación, los Edecanes del señor Presidente  de  la  Nación y el  Secretario   Privado  del  señor Presidente de la Nación deberán ubicarse en una  posición cercana a la persona del Jefe del Estado, sin tener en cuenta  el  rango  que efectivamente    les correspondiere  de  acuerdo  al  Ordenamiento General de Precedencias  establecido  por  el  presente Reglamento; con  el objeto de que puedan cumplir con la premura  necesaria  las funciones que les son propias.\n\nEn cualquier  acto,  recepción  o  ceremonia  a  la que asistan el Vicepresidente  de la Nación y un Representante del  Presidente  de la Nación, la derecha  de  la autoridad anfitriona será ocupada por el Vicepresidente de la Nación  y  su izquierda será ocupada por el Representante del Presidente de la Nación."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "COMPETENCIA PROTOCOLAR",
              "texto": "La  precedencia  de aquellas personas invitadas a recepciones, actos  y ceremonias de carácter  oficial,  y  que  no  se  ecuentre contemplada  en el Ordenamiento General de Precedencias, deberá ser determinada  por    la Dirección  General  de  Ceremonial  de  la Presidencia de la Nación  de acuerdo  al siguiente mecanismo:\n\na)  De acuerdo al principio de analogía,  tratando  de  ubicar  al invitado entre  aquellas  personas  que  desempeñen  funciones  o revistan calidades profesionales similares.\n\nb) De no ser  posible  su  ubicación  por  analogía, se tendrán en cuenta  los servicios  que  hubiere  prestado a la  Nación  o  sus contribuciones al progreso y el bienestar  general de la humanidad.\n\nLa  organización  general  y  la  ubicación  protocolar    de  las autoridades   invitadas  a  recepciones,  actos  y  ceremonias  de carácter oficial, estarán  a  cargo  de  la  Dirección, Jefatura o Encargado de Ceremonial, Protocolo, Relaciones  Públicas o similar, de la Repartición invitante.\n\nLa  participación  de las Direcciones, Jefaturas o  Encargados  de Ceremonial o Protocolo  de  los Funcionarios invitados, se limitará únicamente a la comunicación  y  supervisión previas de la correcta ubicación  de  éstos  en los  actos,  recepciones    y  ceremonias oficiales,  de  acuerdo  con  las disposiciones contenidas  en  el presente Reglamento.\n\nEn aquellos actos, recepciones y ceremonias  de  carácter  oficial que    no fuesen  organizados  por  el  Ministerio  de  Relaciones Exteriores,  Comercio Internacional y Culto pero que, no obstante, requieran la presencia del  Cuerpo Diplomático extranjero, la tarea de  comunicar  y  supervisar  la    correcta ubicación  de  dichos representantes  serámresponsabilidad del  área  de Ceremonial  del citado Ministerio.\n\nLos actos, recepciones  y ceremonias que se desarrollen en la Casa de Gobierno y en la Residencia  Presidencial  de  Olivos  son  de competencia exclusiva  de  la Dirección General de Ceremonial de la Presidencia  de  la Nación,  debiendo   los  Directores,  Jefes  o Encargados  de  Ceremonial  de los  funcionarios  invitados  tomar ubicación  separada  de  éstos  y  en  los sitios  que  les  fueren reservados por la citada Dirección.\n\nEn aquellos actos, recepciones y ceremonias  de  carácter  oficial que  sean organizados por Gobiernos Provinciales o Municipales  de nuestro  país,    la ubicación  de  los  funcionarios  nacionales invitados estará a cargo  de  la autoridad protocolar de la Nación; debiendo las Direcciones, Jefaturas  y Encargados  protocolares de los  invitados,  limitarse  a comunicar y asegurar con anterioridad la correcta ubicación de éstos.\n\nEn  aquellas  ceremonias de carácter  cívico-militar  en  las  que intervenga o deba  intervenir más de una Fuerza, la coordinación de las mismas estará a cargo del Estado Mayor Conjunto de las Fuerzas Armadas."
            }
          ]
        }
      },
      "id-infojus": "DN19930002072"
    }
  }
}