{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-652-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991055846,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1256-nacional-estructura-organica-secretaria-programacion-para-prevencion-drogadiccion-lucha-contra-narcotrafico-presidencia-nacion-dn20070001256-2007-09-18"
      }
    },
    "content": {
      "mecanografico": 20070001256,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1256,
      "timestamp": "2012-07-24T13:08:41",
      "timestamp-m": "2012-07-24T13:08:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-09-18",
      "standard-normativo": "DEC C 001256 2007 09 18",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA LA SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO DE LA PRESIDENCIA DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 09 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.256/2007",
      "estado": "Derogada",
      "fecha-alta": "2007-09-21",
      "fecha-mod": "2012-07-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO Nº 357/2002, EN LA PARTE CORRESPONDIENTE A LA SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO DE LA PRESIDENCIA DE LA NACION.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 24-07-2012",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001177 2012 07 16 0008 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. ORGANIGRAMA",
            "B PLANILLA ANEXA AL ART. 1",
            "C ANEXO II. RESPONSABILIDADES PRIMARIAS Y ACCIONES"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "preferido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026045 2005 06 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026052 2005 07 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 279/2007 del registro de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO, las Leyes Nros. 26.045 y 26.052, el Decreto Nº 357 del 21 de febrero de 2002 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026045 2005 06 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026052 2005 07 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001341 2002 07 25 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, en consonancia con las disposiciones contenidas en las Leyes Nros. 26.045 y 26.052, resulta menester jerarquizar las actividades de prevención y capacitación en materia de drogadependencia, como asimismo fortalecer los mecanismos de planificación, coordinación y control existentes en las SUBSECRETARIAS DE PLANIFICACION, PREVENCION Y ASISTENCIA y TECNICA DE PLANEAMIENTO Y CONTROL DEL NARCOTRAFICO de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION.\n\nQue, por lo expuesto, procede adecuar los Objetivos de la mencionada Secretaría y de las Subsecretarías dependientes de la misma, sustituyendo el Apartado VII del Anexo II al artículo 2º del Decreto Nº 357 del 21 de febrero de 2002 y sus modificatorios.\n\nQue por el Decreto Nº 1341 del 25 de julio de 2002 se aprobó la estructura organizativa de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION y por sus similares Nros. 1440 del 9 de agosto de 2002, 2300 del 13 de noviembre de 2002 y 2740 del 31 de diciembre de 2002 se aprobaron diversas modificaciones a la misma.\n\nQue la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION ha presentado el proyecto de reformulación de su estructura organizativa hasta el primer nivel operativo, el cual responde a criterios de eficacia y eficiencia en la gestión administrativa y tiene por objeto optimizar el cumplimiento de las responsabilidades asignadas a la Jurisdicción.\n\nQue, hasta tanto se apruebe la estructura organizativa de las aperturas inferiores a las del primer nivel operativo, resulta necesario mantener vigentes las actualmente existentes, los respectivos cargos con funciones ejecutivas y suplementos asignados.\n\nQue ha tomado la intervención que le compete el Servicio Jurídico Permanente de la Jurisdicción.\n\nQue ha tomado intervención la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue el presente Decreto se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Apartado VII",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el Apartado VII del Anexo II al artículo 2º del Decreto Nº 357 del 21 de febrero de 2002 y sus modificatorios -Objetivos-, en la parte correspondiente a la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION, los que quedarán redactados de conformidad con el detalle obrante en la planilla que, como Anexo al presente artículo, forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase la estructura organizativa del primer nivel operativo de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION, de conformidad con el Organigrama, Responsabilidades Primarias y Acciones que, como Anexos I y II, forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al Secretario de Programación para la Prevención de la Drogadicción y la Lucha Contra el Narcotráfico, previa intervención de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, a aprobar el Anexo de Dotación de acuerdo a los cargos aprobados por la Ley de Presupuesto de la Administración Pública Nacional para el Ejercicio 2008."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - En el plazo de SESENTA (60) días a partir de la publicación del presente decreto, el titular de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION deberá aprobar el proyecto de estructura organizativa correspondiente a las aperturas inferiores a las que se aprueban por la presente medida, la que deberá prever hasta un máximo de SIETE (7) cargos de conducción.\n\nHasta tanto se concluya con la reestructuración de las áreas afectadas por el presente decreto, se mantendrán vigentes las aperturas estructurales existentes, las que transitoriamente mantendrán las responsabilidades primarias, acciones y dotaciones vigentes a la fecha con sus respectivos niveles, grados de revista, funciones ejecutivas y suplementos aprobados."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la Jurisdicción 20-11 SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Deróganse los Decretos Nros. 1341 del 25 de julio de 2002, 1440 del 9 de agosto de 2002, 2300 del 13 de noviembre de 2002, 2740 del 31 de diciembre de 2002 y toda otra norma que se oponga a las disposiciones del presente decreto.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 001341 2002 07 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001440 2002 08 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 002300 2002 11 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "DEC C 002740 2002 12 31 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "texto": "Organigrama"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024450 1995 02 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025246 2000 04 13 0012 000 0000 000"
              }
            ]
          },
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa al Artículo 1",
          "texto": "SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO OBJETIVOS:\n\n1. Elaborar y aplicar estrategias y acciones para la prevención de la drogadependencia mediante la asistencia e investigación en la lucha contra el uso indebido, producción, tráfico y comercialización de drogas ilícitas, estupefacientes y sustancias psicotrópicas.\n\n2. Elaborar los planes y programas de acción conjunta para el control de precursores y sustancias químicas utilizables para la producción de drogas ilícitas, el uso indebido de sustancias lícitas o su desvío para el mercado de drogas ilícitas.\n\n3. Programar el \"Plan Federal de Prevención Integral de la Drogadependencia y de Control del Tráfico Ilícito de Drogas\" promoviendo el desarrollo de planes y programas de carácter nacional referentes a la prevención, tratamiento, rehabilitación y reinserción de la población afectada por el uso indebido de drogas, con la cooperación pública y privada.\n\n4. Intervenir en la elaboración de proyectos legislativos, en la promoción de estudios técnicos y sociales y en la formación de recursos humanos especializados, brindando asistencia técnica y estableciendo instrumentos de coordinación y cooperación con otros poderes del Estado y con la organización de la comunidad.\n\n5. Ejercer la presidencia alterna de la Comisión instituida por la Ley Nº 24.450, prestándole el apoyo técnico administrativo necesario para su funcionamiento.\n\n6. Implementar el cumplimiento de los tratados internacionales vinculados con su cometido, suscriptos por el Gobierno Nacional en las reuniones y decisiones de los organismos especializados en la materia, centralizando la información específica y la documentación técnica, manteniendo una relación permanente con los organismos internacionales en lo relacionado a la problemática que le es propia y promover acuerdos, convenios y tratados con otros países u organismos regionales e internacionales.\n\n7. Coordinar las actividades y programas de prevención, asistencia, investigación, docencia y formación de recursos humanos a nivel nacional, provincial y municipal, identificando los modelos y metodologías de avanzada para los procesos de intervención social en esta materia.\n\n8. Asesorar a las autoridades competentes del ámbito nacional, provincial y municipal respecto de las acciones que corresponde emprender para efectuar un adecuado cumplimiento de la normativa vigente en lo referente a las medidas preventivas y curativas del uso indebido de drogas.\n\nSUBSECRETARIA DE PLANIFICACION, PREVENCION Y ASISTENCIA OBJETIVOS:\n\n1. Coordinar, orientar, supervisar e implementar planes y programas de carácter nacional, determinando prioridades y lineamientos de trabajo, previstos en el \"Plan Federal de Prevención de la Drogadependencia y de Control del Tráfico Ilícito de Drogas\" referentes a la prevención, tratamiento, rehabilitación, reinserción y acción social en el campo del uso indebido de drogas, alcohol y psicofármacos en todo el ámbito del país, con la cooperación y la búsqueda del consenso con organismos gubernamentales y no gubernamentales.\n\n2. Coordinar y compatibilizar con las Direcciones Nacionales de Prevención y Capacitación y de Asistencia, los programas de prevención, capacitación, tratamiento, rehabilitación y reinserción social, públicos y privados, para la recuperación de las personas afectadas por el uso indebido de drogas y alcohol.\n\n3. Asistir al Secretario del Area y a las autoridades nacionales, provinciales y municipales, respecto de las acciones que corresponde emprender en materia de implementación de medidas preventivas y curativas del uso indebido de drogas.\n\n4. Entender en las estadísticas epidemiológicas relacionadas con la prevalencia, incidencia y consumo de sustancias psicoactivas.\n\n5. Promover la creación de una Red Nacional con clara y fuerte presencia de las Organizaciones No Gubernamentales, con el fin de expandir y potenciar las políticas de prevención y asistencia de la Secretaría.\n\n6. Participar, en las áreas de su competencia, en los organismos internacionales y regionales y en las comisiones mixtas binacionales.\n\nSUBSECRETARIA TECNICA DE PLANEAMIENTO Y CONTROL DEL NARCOTRAFICO OBJETIVOS:\n\n1. Determinar los planes y programas de acción conjunta contra la producción, el tráfico y la comercialización ilícitos de drogas y el control de los precursores y sustancias químicas utilizables en la producción de drogas ilícitas.\n\n2. Coordinar y programar las distintas estrategias a seguir con los Poderes Judicial y Legislativo, Fuerzas de Seguridad y Policiales y demás organismos comprometidos en la lucha contra el narcotráfico y el desvío de precursores químicos.\n\n3. Coordinar la implementación del \"Plan Federal de Prevención de la Drogadependencia y de Control del Tráfico Ilícito de Drogas\" en lo referente a las materias de su competencia.\n\n4. Asistir al Secretario del Area en la elaboración de proyectos de legislación en materia de control del narcotráfico, sus delitos conexos y del desvío de precursores y sustancias químicas utilizables en la producción de drogas ilícitas.\n\n5. Efectuar investigaciones relacionadas con los temas de su competencia.\n\n6. Proponer al Secretario del Area la designación del oficial de enlace previsto en el Artículo 12 de la Ley Nº 25.246 y participar de las reuniones de la Comisión Mixta de Control de las Operatorias Relacionadas con el Lavado de Dinero del Narcotráfico, Ley Nº 24.450.\n\n7. Planificar, programar y ejecutar, en la materia de su competencia, el Plan Nacional de Capacitación de los Recursos Humanos para la Lucha contra el Tráfico Ilícito de Drogas y sus Delitos Conexos dentro del \"Plan Federal de Prevención de la Drogadependencia y de Control del Tráfico Ilícito de Drogas\".\n\n8. Organizar y coordinar actividades de capacitación en materia de lucha contra el narcotráfico.\n\n9. Participar, en las áreas de su competencia, en los organismos internacionales y regionales y en las comisiones mixtas binacionales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026045 2005 06 08 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024450 1995 02 02 0000 000 0000 000"
              }
            ]
          },
          "anexo": "C",
          "titulo-anexo": "ANEXO II. RESPONSABILIDADES PRIMARIAS Y ACCIONES",
          "texto": "ANEXO II SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO UNIDAD DE AUDITORIA INTERNA RESPONSABILIDAD PRIMARIA Verificar el mantenimiento de un adecuado, sistema de control interno incorporado a la organización de la Jurisdicción, privilegiando las pautas dictadas por la economía, eficiencia y eficacia, coordinado su accionar con la SINDICATURA GENERAL DE LA NACION.\n\nACCIONES:\n\n1. Establecer la planificación de la Auditoría Interna de la Jurisdicción, conforme a las normas generales de Control Interno y Auditoría Interna.\n\n2. Elaborar el Plan General y el Plan Anual de Auditoría Interna.\n\n3. Evaluar el cumplimiento de las políticas, planes y procedimientos determinados por la autoridad superior.\n\n4. Asesorar en la determinación de las normas y procedimientos propios del Sistema de Control Interno.\n\n5. Tomar conocimiento integral de los actos y evaluar aquéllos de significativa trascendencia económica.\n\nInformar acerca de ellos y formular las recomendaciones que correspondan a cada observación.\n\n6. Verificar si en las erogaciones e ingresos de la Jurisdicción se cumplen los principios contables y niveles presupuestarios de la normativa vigente.\n\n7. Constatar la confiabilidad de los antecedentes utilizados en la elaboración de los informes y/o estados informativos contables.\n\n8. Precisar la exactitud del registro de los activos y las medidas de resguardo adoptadas para su protección.\n\n9. Emitir opinión, en el ámbito de su competencia, en todo estado informativo contable emitido por las unidades ejecutoras.\n\n10. Producir informes periódicos sobre las auditorías desarrolladas y otros controles practicados.\n\n11. Comunicar a las autoridades superiores y a la SINDICATURA GENERAL DE LA NACION los desvíos que se detecten con las recomendaciones y/u observaciones que se formulen.\n\n12. Efectuar el seguimiento de las recomendaciones y observaciones realizadas.\n\n13. Informar sobre los temas que la SINDICATURA GENERAL DE LA NACION le requiera en lo atinente al desarrollo de sus actividades.\n\nSUBSECRETARIA DE PLANIFICACION, PREVENCION Y ASISTENCIA DIRECCION NACIONAL DE PREVENCION Y CAPACITACION RESPONSABILIDAD PRIMARIA:\n\nDiseñar, ejecutar y supervisar programas y planes de carácter nacional, previstos en el \"Plan Federal de Prevención de la Drogadependencia y de Control del Tráfico Ilícito de Drogas\" referentes a la prevención y la capacitación en el campo del uso indebido de drogas en todo el ámbito del país, con la cooperación y la búsqueda del consenso con organismos gubernamentales y no gubernamentales.\n\nACCIONES:\n\n1. Diseñar y ejecutar los planes y programas de carácter nacional previstos en el \"Plan Federal de Prevención de la Drogadependencia y de Control del Tráfico Ilícito de Drogas\" referentes a la prevención y acción social en el campo del uso indebido de drogas y alcohol, implementando en particular lo establecido por el \"Documento Estrategia Antidrogas en el Hemisferio\" de la Comisión Interamericana para el Control del Abuso de Drogas de la Organización de los Estados Americanos (CICAD/OEA).\n\n2. Coordinar y ejecutar las actividades y programas de prevención, investigación, docencia y formación de recursos humanos a nivel nacional, provincial y municipal, identificando los modelos y metodologías de avanzada para los procesos de intervención social en materia de prevención.\n\n3. Asesorar técnicamente en la implementación de medidas preventivas a las autoridades competentes de los ámbitos nacional, provincial y municipal.\n\n4. Diseñar e implementar planes de capacitación de recursos humanos a nivel nacional, provincial y municipal, con el fin de transferir tecnología.\n\n5. Promover la investigación en el campo de la prevención.\n\n6. Monitorear los planes de prevención, sugiriendo modificaciones a las políticas de la Secretaría.\n\n7. Participar en seminarios, congresos y otros encuentros de carácter internacional vinculados con su cometido, promover la realización de tales actividades en nuestro país y elaborar material documental de fomento exterior a las acciones que en tal sentido realice el gobierno nacional.\n\n8. Atender los compromisos internacionales relacionados con la prevención y capacitación en materia de drogadependencia.\n\n9. Ampliar y mantener actualizado el Centro de Documentación específica.\n\nSUBSECRETARIA DE PLANIFICACION, PREVENCION Y ASISTENCIA DIRECCION NACIONAL DE ASISTENCIA RESPONSABILIDAD PRIMARIA:\n\nDiseñar, ejecutar, supervisar y coordinar los programas y planes de carácter nacional previstos por las políticas nacionales en el \"Plan Federal de Prevención de la Drogadependencia y de Control del Tráfico Ilícito de Drogas\", referentes a la orientación, tratamiento, rehabilitación, reinserción y acción social en el campo del uso indebido de drogas en todo el ámbito del país, con la cooperación y búsqueda del consenso con organismos gubernamentales y no gubernamentales.\n\nACCIONES:\n\n1. Diseñar y ejecutar planes y programas de orientación, tratamiento, rehabilitación, reinserción y acción social en el campo del uso indebido de drogas y alcohol.\n\n2. Coordinar la ejecución de los distintos programas propios y articular con las otras áreas de la Secretaría la administración y ejecución de los planes federales de asistencia.\n\n3. Aportar datos para desarrollar estadísticas sobre resultados de la ejecución de los programas y planes federales asistenciales y mantenerlas actualizadas.\n\n4. Brindar información, asesoramiento y orientación a la ciudadanía en forma eficaz sobre los problemas derivados del uso indebido de drogas, mediante los sistemas que determine más competentes.\n\n5. Asesorar a las autoridades competentes del ámbito nacional, provincial y municipal respecto de las acciones que corresponde emprender, coordinadamente, para el adecuado cumplimiento de la normativa vigente en lo referente a medidas asistenciales y curativas del uso indebido de drogas.\n\n6. Establecer vínculos institucionales con el sector público de Salud y Seguridad Social, como asimismo con los Organismos No Gubernamentales y el Sector Privado.\n\n7. Asesorar en el análisis de las solicitudes de ayuda o subsidios recíprocos que se formulen y colaborar en las evaluaciones y recomendaciones correspondientes.\n\n8. Mantener una fluida relación, dentro del Plan Federal, con el CONSEJO FEDERAL PARA LA PREVENCION DE LA DROGADICCION Y REPRESION DEL NARCOTRAFICO y los estados provinciales brindando información para la toma de decisiones, articulando los recursos asistenciales locales.\n\n9. Auditar y monitorear los planes de capacitación y asistencia para el fortalecimiento de las políticas de la Secretaría.\n\n10. Asesorar técnicamente en la implementación de medidas preventivas a las autoridades competentes del ámbito nacional, provincial y municipal.\n\n11. Coordinar la difusión de la normativa legal vigente, referida a medidas asistenciales y curativas del uso indebido de drogas, para lograr su efectivo cumplimiento.\n\n12. Implementar y coordinar acciones y programas que tiendan a la atención integral de las personas en recuperación por el uso indebido de drogas.\n\n13. Dirigir las tareas de actualización de los Registros Nacionales de Instituciones abocadas a la problemática del uso indebido de drogas y alcohol y de Instituciones Prestadoras de esta Secretaría.\n\n14. Atender los compromisos internacionales relacionados con la asistencia que se brinda en materia de drogadependencia.\n\nSUBSECRETARIA TECNICA DE PLANEAMIENTO Y CONTROL DEL NARCOTRAFICO DIRECCION NACIONAL DE PLANIFICACION Y CONTROL DEL TRAFICO ILICITO DE DROGAS Y PRECURSORES QUIMICOS RESPONSABILIDAD PRIMARIA:\n\nPlanificar y ejecutar los planes y programas de acción conjunta contra el tráfico y comercialización de drogas ilícitas, sus delitos conexos y el desvío de precursores químicos, coordinando su implementación con los Poderes Legislativo y Judicial, las Fuerzas de Seguridad y Policiales y demás organismos en las materias de su competencia, como así también efectuar el análisis y elaboración de proyectos de legislación específicos e investigaciones y fiscalizar la producción y comercialización de precursores químicos en el territorio nacional, realizando las acciones necesarias para evitar su desvío hacia canales ilícitos.\n\nACCIONES:\n\n1. Elaborar y coordinar, en las materias de su competencia, el \"Plan Federal de Prevención de la Drogadependencia y de Control del Tráfico Ilícito de Drogas\" y los programas consecuentes.\n\n2. Determinar los planes y programas de acción conjunta contra la producción, el tráfico y la comercialización ilícita de drogas, sus delitos conexos y el desvío de precursores químicos.\n\n3. Requerir a los organismos competentes, recopilar y almacenar, a nivel nacional, los datos relativos a los delitos relacionados con la tenencia, producción y tráfico, ilícito de drogas, sus delitos conexos y el desvío de precursores químicos.\n\n4. Responder a los requerimientos que efectúen los organismos internacionales especializados en materia de tráfico ilícito de drogas, sus delitos conexos y el desvío de precursores químicos.\n\n5. Efectuar investigaciones técnicas referidas a las modalidades delictivas, diseñando planes para evitar su extensión a través del desarrollo de procedimientos idóneos para combatirlas.\n\n6. Fortalecer la cooperación entre organismos de seguridad nacionales y extranjeros en materia de controles fronterizos.\n\n7. Coordinar con los Poderes Legislativo y Judicial, con las Fuerzas de Seguridad y Policiales nacionales y provinciales y con el Ministerio Público, las acciones destinadas a la lucha contra el narcotráfico, sus delitos conexos y el desvío de precursores químicos.\n\n8. Realizar el seguimiento de las políticas de lucha contra el narcotráfico, sus delitos conexos y el desvío de precursores químicos.\n\n9. Atender los compromisos internacionales relacionados con la planificación y control del tráfico ilícito de drogas, sus delitos conexos y el desvío de precursores químicos.\n\n10. Disponer la realización en todo el territorio nacional de las inspecciones previstas en el artículo 12º, inciso n) de la Ley Nº 26.045.\n\n11. Sustanciar y resolver las actuaciones administrativas labradas en orden a las previsiones de la Ley Nº 26.045 y demás normas dictadas en su consecuencia.\n\n12. Resolver sobre las autorizaciones de importación o exportación de precursores químicos, controlar el destino legítimo de las sustancias de la Lista I del Anexo I del Decreto Reglamentario de la Ley Nº 26.045, cuando se trate de operaciones de importación y disponer, cuando proceda, la aplicación del procedimiento establecido para los precursores químicos incluidos en la Lista I del Anexo I del mencionado Decreto Reglamentario a cualquiera de los precursores químicos incluidos en la Lista II del citado Anexo.\n\n13. Asesorar al Secretario de Programación para la Prevención de la Drogadicción y la Lucha Contra el Narcotráfico en los asuntos vinculados con la Comisión Mixta de Control de las Operaciones Relacionadas con el Lavado de Dinero del Narcotráfico - Ley Nº 24.450. SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO DIRECCION NACIONAL DEL OBSERVATORIO ARGENTINO DE DROGAS RESPONSABILIDAD PRIMARIA:\n\nAsegurar a los organismos de decisión, nacionales e internacionales, la disponibilidad de datos válidos y suficientes para la evaluación de la situación nacional en materia de sustancias adictivas, apoyando y coordinando la producción de información en diferentes organizaciones del Estado y de la sociedad civil dedicadas a la temática.\n\nACCIONES:\n\n1. Entender en la coordinación, recolección y análisis de la información disponible en diferentes fuentes nacionales e internacionales, organismos gubernamentales y no gubernamentales ligados a la problemática y en la articulación específica con los organismos provinciales que conforman el CONSEJO FEDERAL PARA LA PREVENCION DE LA DROGADICCION Y REPRESION DEL NARCOTRAFICO, para promover las metodologías de recolección de información adecuadas y los registros necesarios.\n\n2. Evaluar la prevalencia e incidencia del uso indebido de drogas, los patrones de uso-consumo y tendencias.\n\n3. Realizar estudios sobre la población asistida por problemas de uso indebido de drogas.\n\n4. Promocionar la estrategia comunitaria de \"ventanas epidemiológicas\", coordinando su implementación y funcionamiento.\n\n5. Realizar estudios sobre los temas relacionados al control del tráfico de drogas y a la producción de sustancias ilícitas, precursores químicos y drogas legales.\n\n6. Promocionar diversas investigaciones y estudios sobre aspectos relevantes relacionados con la problemática del uso indebido de drogas.\n\n7. Difundir información a través de la publicación de informes periódicos.\n\n8. Colaborar con el OBSERVATORIO INTERAMERICANO SOBRE DROGAS (OID), con los países de América Latina y con el OBSERVATORIO EUROPEO DE DROGAS Y LAS TOXICOMANIAS a fin de optimizar la comparabilidad de la información disponible.\n\n9. Asesorar a instancias políticas e institucionales acerca de las prioridades existentes en materia de droga y las posibles medidas a adoptar.\n\nSECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO DIRECCION GENERAL DE ADMINISTRACION RESPONSABILIDAD PRIMARIA:\n\nAtender la gestión económico-financiera, contable, patrimonial, de recursos humanos e informáticos de la Secretaría; coordinar la implementación de programas de mejoramiento de los procesos administrativos, técnicos y operativos aplicados en la misma y supervisar la prestación de servicios generales.\n\nACCIONES:\n\n1. Efectuar el estudio y preparación del anteproyecto de presupuesto de gastos e inversiones de la Secretaría.\n\n2. Planificar la gestión administrativo-contable y resolver todo asunto administrativo que no esté reservado a instancia superior en el ámbito de su competencia.\n\n3. Efectuar el procesamiento contable integral de las operaciones y centralizar y evaluar la información resultante.\n\n4. Realizar compras y contrataciones y entender en el suministro de bienes y servicios.\n\n5. Entender en la dirección de la contabilidad patrimonial de la Secretaría.\n\n6. Dirigir el movimiento efectivo de fondos y valores y el proceso de liquidación de haberes.\n\n7. Elaborar propuestas sobre la implementación y modificación de normas, reglamentaciones y cursos de acción tendientes a coordinar y optimizar los procedimientos administrativos y técnico-contables vigentes en la Secretaría.\n\n8. Entender en la definición de la política de Gestión de Personal y Organización, controlando y monitoreando las funciones de administración, capacitación y desarrollo de la carrera administrativa del personal de la Secretaría y los procesos de planeamiento organizacional 9. Entender en el diseño e implementación de los sistemas informáticos de la Secretaría.\n\n10. Entender en la coordinación de las tareas de mantenimiento y conservación de los bienes muebles e inmuebles de la sede central de la Secretaría, en la prestación de servicios por terceros y en el uso, mantenimiento y aseguramiento del parque automotor asignado.\n\n11. Administrar el Centro de Documentación específica.\n\nSECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO DIRECCION DE ASUNTOS JURIDICOS RESPONSABILIDAD PRIMARIA:\n\nAsesorar y asistir en los asuntos de carácter jurídico legal, representando a la Secretaría y a los organismos dependientes en juicio.\n\nACCIONES:\n\n1. Intervenir con carácter previo en los proyectos de actos administrativos que deban ser elevados para la aprobación de las autoridades de la Secretaría.\n\n2. Producir los dictámenes jurídicos solicitados por las distintas áreas de la Secretaría, conforme la normativa en vigencia.\n\n3. Ejercer el patrocinio y la representación judicial del Estado Nacional en los juicios en los que la Secretaría sea parte.\n\n4. Diligenciar los oficios judiciales dirigidos a la Secretaría y fiscalizar el cumplimiento de los términos prescriptos.\n\n5. Establecer mecanismos de consulta permanente con la PROCURACION DEL TESORO DE LA NACION a fin de unificar la jurisprudencia administrativa en materia de dictámenes.\n\n6. Elaborar la información técnico jurídica que le sea requerida.\n\n7. Sustanciar los sumarios administrativos en los que deba investigarse la responsabilidad patrimonial o disciplinaria de los agentes de la Secretaría.\n\nSECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO DEPARTAMENTO DESPACHO Y MESA DE ENTRADAS RESPONSABILIDAD PRIMARIA:\n\nAdministrar el despacho, seguimiento y archivo de la documentación administrativa en trámite en el ámbito de la Secretaría.\n\nACCIONES:\n\n1. Efectuar la recepción, registro, tramitación, distribución, salida y archivo de los proyectos de leyes, decretos, resoluciones, disposiciones, circulares, expedientes, documentación y correspondencia de la Secretaría, verificando su adecuación a las normas vigentes y formulando las observaciones que pudieran corresponder.\n\n2. Numerar y expedir copia autenticada de todas las resoluciones, disposiciones y circulares dictadas por el Secretario, Subsecretarios y demás funcionarios competentes, archivando sus originales.\n\n3. Realizar el seguimiento de los asuntos cuya atención y vigilancia le sean encomendados por la superioridad y relevar información sobre el estado de actuaciones y expedientes.\n\n4. Entender en la protección y resguardo de la documentación clasificada que el Secretario disponga.\n\n5. Entender en el cotejo y certificación de las firmas de los funcionarios de la Secretaría.\n\n6. Informar al público el estado de los proyectos y trámites de expedientes y brindar información sobre fines, competencia y funcionamiento de la Jurisdicción.\n\n7. Otorgar vistas y efectuar notificaciones y comunicaciones, guardando los recaudos prescriptos en las normas vigentes."
        }
      ],
      "id-infojus": "DN20070001256"
    }
  }
}