{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-478-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992226325,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "874-nacional-rechazo-recurso-jerarquico-dn20070000874-2007-07-10"
      }
    },
    "content": {
      "mecanografico": 20070000874,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 874,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-07-10",
      "standard-normativo": "DEC C 000874 2007 07 10",
      "titulo-norma": "RECHAZO DE RECURSO JERARQUICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 07 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 874/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-07-16",
      "fecha-mod": "2007-07-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA RECURSO JERARQUICO INTERPUESTO POR AGENTE DEPENDIENTE DE LA JEFATURA DE GABINETE DE MINISTROS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Poder Ejecutivo",
            "jefatura de gabinete de ministros",
            "poderes públicos (poderes del Estado)",
            "poderes del Estado",
            "ministerios",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 2309/2003 del registro de la JEFATURA DE GABINETE DE MINISTROS y la Resolución JGM Nº 893 del 6 de diciembre de 2005, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el expediente citado en el VISTO tramita una presentación efectuada por el Administrador Gubernamental perteneciente a la JEFATURA DE GABINETE DE MINISTROS, Ingeniero Eduardo Alberto CAMMISA caratulada como recurso jerárquico contra la Resolución JGM Nº 893/05, mediante la cual se rechazó el reclamo interpuesto por el causante y se revocaron ciertos artículos de la Disposición Nº 61 de la SUBSECRETARIA DE LA GESTION PUBLICA de fecha 18 de febrero de 2000 y el artículo 1º de la Disposición Nº 1 de la SUBSECRETARIA DE COORDINACION Y EVALUACION PRESUPUESTARIA de fecha 14 de enero de 2003, ambas unidades dependientes de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue en el Artículo 1º de la Decisión Administrativa Nº 446 de fecha 12 de noviembre de 1999 se dispone dar por cumplidos respecto a los agentes incluidos en los regímenes escalafonarios de la Administración Pública Nacional que hayan sido convocados por las máximas autoridades en el ámbito nacional, provincial y/o municipal para cumplir funciones de carácter político y/o de nivel extraescalafonario, a partir de su convocatoria y mientras dure el desempeño de tales tareas, los requisitos de capacitación y de evaluación con la máxima calificación, que para cada caso prevén los respectivos estatutos y regímenes escalafonarios vigentes en cada ámbito.\n\nQue atento lo dispuesto oportunamente por la Decisión Administrativa Nº 446/99, diversos agentes fueron promovidos de grado, mediante la Disposición Nº 61 de la SUBSECRETARIA DE LA GESTION PUBLICA de fecha 18 de febrero de 2000, entre otros, el Administrador Gubernamental Ingeniero Eduardo Alberto CAMMISA.\n\nQue asimismo, mediante Disposición Nº 1/03 de la SUBSECRETARIA DE COORDINACION Y EVALUACION PRESUPUESTARIA, se ordenó la liquidación y pago de las diferencias salariales emergentes de la aplicación de la ya citada Disposición Nº 61/00.\n\nQue, en su presentación el recurrente sostiene que la Resolución JGM Nº 893/05 fue dictada mediando incompetencia, atento que las disposiciones cuya revocación se dispuso, ya habían generado derechos subjetivos a su favor, encontrándose firme y consentida.\n\nQue refiere, además que el acto administrativo impugnado reviste un vicio en la causa que lo torna nulo de nulidad absoluta e insanable y que ha sido dictado en violación a la ley aplicable, atento la contradicción existente entre la Resolución JGM Nº 893/05 y lo dispuesto por la Decisión Administrativa Nº 446/ 99 y el artículo 16 de la Constitución Nacional.\n\nQue asimismo, señala que \".pretender ahora negar el derecho del suscripto al cobro de las diferencias salariales no liquidadas por las disposiciones que hoy se pretenden revocar, en base a un dictamen que declara no aplicable a mi caso una disposición ya aplicada y por cuyo motivo se me pagaron ya diferencias salariales, supone una verdadera contradicción violatoria de la doctrina de los actos propios\".\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, en su dictamen obrante a fs. 511/525 de las actuaciones de marras, expresa entre otras consideraciones que, \".en virtud de lo dictaminado tanto por el órgano técnico competente en la materia (Subsecretaría de la Gestión Pública de la Jefatura de Gabinete de Ministros) como por la Procuración del Tesoro de la Nación y esta Dirección General, no puede el encartado aseverar que se han vulnerado 'principios elementales de igualdad', por cuanto debe diferenciarse su caso de aquellos en los que los interesados se encontraban cumpliendo funciones de carácter político o extraescalafonario al momento del dictado de la Decisión Administrativa Nº 446/99.\" y continúa \"Nótese sobre el particular que es doctrina inveterada de nuestra Suprema Corte de Justicia que el principio de igualdad significa el trato igual a los iguales en igualdad de condiciones, situación esta última que no se verifica en las actuaciones tenidas a la vista.\" expresando además que, .\".cabe advertir que las disposiciones parcialmente revocadas se encontraban viciadas en uno de sus elementos esenciales, que es la causa. Al respecto, prevé la Ley Nº 19.549 que el acto administrativo debe sustentarse en los hechos y antecedentes que le sirvan de causa y en el derecho aplicable. En el sub exámine, las disposiciones parcialmente revocadas se sustentaban en un acto administrativo que no resultaba de aplicación al caso que se analizaba.\" Que en relación con los agravios formulados por el recurrente respecto a que las ya citadas disposiciones no pueden ser revocadas en sede administrativa en virtud de que se encontraban firmes y consentidas y habían generado derechos subjetivos a su favor que se estaban cumpliendo, la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, en su dictamen oportunamente citado en este acto, expresa que \"En este sentido, la Ley Nacional de Procedimientos Administrativos Nº 19.549 diferencia a los actos afectados de nulidad absoluta y por otro lado los afectados de nulidad relativa. Así, en el art. 17 dispone 'El acto administrativo afectado de nulidad absoluta se considera irregular y debe ser revocado o sustituido por razones de ilegitimidad aún en sede administrativa. No obstante, si el acto estuviere firme y consentido y hubiere generado derechos subjetivos que se estén cumpliendo, sólo podrá impedir su subsistencia y la de los efectos aún pendientes mediante declaración judicial de nulidad', en tanto que en el art. 18 establece que 'El acto administrativo regular, del que hubieren nacido derechos subjetivos a favor de los administrados, no puede ser revocado, modificado o sustituido en sede administrativa una vez notificado.\n\nSin embargo, podrá ser revocado, modificado o sustituido de oficio en sede administrativa si el interesado hubiere conocido el vicio.' expresando luego que 'En el caso presente, surge palmariamente que la Decisión Administrativa Nº 446/99 no resultaba de aplicación a los Administradores Gubernamentales en cuestión. Por lo tanto, y tal como ya lo ha señalado la Procuración del Tesoro de la Nación, debió ello ser conocido por el AG CAMMISA, no pudiendo ahora escudarse en la existencia de principio de ejecución de las medidas en esta instancia revocadas. De esto se deriva que no es impedimento para la revocación del acto, que las disposiciones en cuestión hayan generado derechos subjetivos, ya que quien resulta ser su beneficiario debió tener pleno conocimiento del vicio que afectara a dichos actos administrativos.\".\n\nQue la Dirección General citada en el considerando que antecede, concluye finalmente que, sin perjuicio de la opinión que pudiera verter la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, corresponde rechazar el recurso jerárquico presentado por el causante.\n\nQue por su parte la DIRECCION GENERAL DE ASESORAMIENTO LEGAL de la JEFATURA DE GABINETE DE MINISTROS, en su intervención obrante a fs. 528/529 de las actuaciones, refiere que, comparte en su totalidad las consideraciones vertidas por la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la OFICINA NACIONAL DE EMPLEO PUBLICO de la SUBSECRETARIA DE LA GESTION PUBLICA dependiente de la JEFATURA DE GABINETE DE MINISTROS, en su Dictamen Nº 1423/06 obrante a fs. 530/ 535 de los presentes actuados, expresa entre otras consideraciones que \".por su parte el artículo 7º de la Ley de Procedimientos Administrativos Nº 19.549 establece los requisitos esenciales del acto administrativo, previendo el inciso b) que dicho acto 'Deberá sustentarse en los hechos y antecedentes que le sirvan de causa y el derecho aplicable.' y continúa 'Según autorizada doctrina el acto administrativo carece de causa cuando, analizando la razón que justificó su emisión, los antecedentes de hecho y de derecho invocados no corresponden con la realidad objetiva.\n\nAl respecto la jurisprudencia ha entendido que, la causa del acto administrativo es la circunstancia de hecho impuesta por la ley para justificar la emisión del acto (CNCiv, Sala J, 23/2/99, Gianera, LL, 1999-E-520)'. 'De lo expuesto, se puede colegir que, la Resolución JGM Nº 893/05 vino a restablecer la legalidad en el accionar de la Administración.\n\nEllo así atento que, los actos revocados por ésta habían sido dictados con fundamentos en la Decisión Administrativa Nº 446/99, la cual no le resultaba aplicable al precitado Administrador Gubernamental, toda vez que los derechos que ella establece como así también la obligación por parte de la Administración de reconocerlos, sólo alcanzaba a quienes se encontraban en la situación descripta a su entrada en vigencia. En ese sentido, como ya se señalara, el recurrente cesó en su cargo de Auditor Interno de la Superintendencia de Seguros de la Nación el día 2 de junio de 1999, mientras que la recordada Decisión Administrativa entró en vigencia el día 6 de diciembre de 1999, es decir al octavo día a partir de su publicación. En ese orden de ideas es dable recordar que, sólo a partir de que una norma entra en vigencia es posible su aplicación a los agentes que cumplan la condición establecida, en el caso de autos, el desempeño de funciones de carácter político y/o de nivel extraescalafonario; por lo que extender sus beneficios a agentes que cumplieron dicha funciones con anterioridad a su entrada en vigencia implica una aplicación retroactiva de la norma que, toda vez que no fue prevista expresamente en su articulado, resulta contraria al ordenamiento jurídico.\" Que la mencionada Oficina Nacional considera que \".compartiendo el parecer de nuestras preopinantes, se estima que corresponde rechazar el Recurso Jerárquico interpuesto por el Administrador Gubernamental CAMMISA.\".\n\nQue por todo lo expuesto, resulta procedente rechazar el recurso jerárquico interpuesto por el Administrador Gubernamental perteneciente al CUERPO DE ADMINISTRADORES GUBERNAMENTALES dependiente de la JEFATURA DE GABINETE DE MINISTROS, Ingeniero Eduardo Alberto CAMMISA.\n\nQue han tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SUBSECRETARIA DE ASUNTOS LEGALES de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, la DIRECCION GENERAL DE ASESORAMIENTO LEGAL y la OFICINA NACIONAL DE EMPLEO PUBLICO de la SUBSECRETARIA DE LA GESTION PUBLICA dependientes estas últimas de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue asimismo se ha expedido la PROCURACION DEL TESORO DE LA NACION, en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 - (t.o. 1991).\n\nQue la presente medida se dicta a tenor de lo previsto en el artículo 99, inciso 1 de la Constitución Nacional y en virtud de las disposiciones contenidas en el artículo 90 del Reglamento de Procedimientos Administrativos.\n\nDecreto Nº 1759/72 - (t.o. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el Recurso Jerárquico interpuesto por el Administrador Gubernamental, perteneciente al CUERPO DE ADMINISTRADORES GUBERNAMENTALES dependiente de la JEFATURA DE GABINETE DE MINISTROS, Ingeniero Eduardo Alberto CAMMISA (D.N.I. Nº 5.075.700) contra la Resolución JGM Nº 893 del 6 de diciembre de 2005, en razón de las consideraciones vertidas en los considerandos de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20070000874"
    }
  }
}