{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-387-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1535645387432,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "783-nacional-designaciones-transitoria-secretaria-programacion-para-prevencion-drogadiccion-lucha-contra-narcotrafico-presidencia-nacion-dn20180000783-2018-08-29"
      }
    },
    "content": {
      "mecanografico": 20180000783,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 783,
      "timestamp": "2018-08-30T12:09:07",
      "timestamp-alta": "2018-08-30T12:09:07",
      "timestamp-m": "2018-08-30T12:09:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-08-29",
      "standard-normativo": "DEC C 000783 2018 08 29",
      "titulo-norma": "Designaciones transitoria en la Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico de la Presidencia de la Nación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 08 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 783/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-08-30",
      "fecha-mod": "2018-08-30",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban designaciones transitoria en la Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico de la Presidencia de la Nación.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "preferido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "presidencia de la Nación",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Administración Pública",
            "Derecho constitucional",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Poder Ejecutivo",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027431 2017 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000518 2014 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000355 2017 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000033 2017 01 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000262 2018 03 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 719/2016 del registro de la ex SECRETARÍA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO de la PRESIDENCIA DE LA NACIÓN, la Ley N° 27.431, los Decretos Nros. 518 del 9 de abril de 2014, 355 del 22 de mayo de 2017, 33 del 12 de enero de 2017, 174 del 2 de marzo de 2018 y sus modificatorios y 262 del 28 de marzo de 2018, la Decisión Administrativa N° 338 del 16 de marzo de 2018, la Resolución de la entonces SECRETARÍA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO de la PRESIDENCIA DE LA NACIÓN Nº 200 del 9 de mayo de 2014, la Resolución de la SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA N° 387 del 8 de septiembre de 2017, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027431 2017 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000355 2017 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000518 2014 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000033 2017 01 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000262 2018 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000355 2017 05 22 0002 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley Nº 27.431 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2018.\n\nQue por el Decreto N° 355/17 se dispuso que, toda designación transitoria de personal en cargos de planta permanente y extraescalafonarios vacantes y financiados presupuestariamente, en jurisdicciones y unidades organizativas dependientes de la Presidencia de la Nación, de conformidad a las estructuras organizativas, será efectuada por el Presidente de la Nación.\n\nQue por el Decreto N° 174/18 y sus modificatorios, se aprobó el organigrama de aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría, aprobando asimismo, sus respectivos objetivos, entre los que se encuentran los correspondientes a la SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA de la PRESIDENCIA DE LA NACIÓN.\n\nQue por el Decreto Nº 518/14 y por la Resolución de la ex SECRETARÍA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO Nº 200/14 se aprobó la entonces estructura organizativa de primer y segundo nivel operativo, respectivamente, de la citada Secretaría de la PRESIDENCIA DE LA NACIÓN.\n\nQue por el Decreto N° 33/17 se sustituyó la denominación de la precitada ex Secretaría por la de SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA de la PRESIDENCIA DE LA NACIÓN, se aprobó la entonces estructura organizativa hasta el primer nivel operativo, derogándose del Nomenclador de Funciones Ejecutivas del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) la entonces DIRECCIÓN DE COOPERACIÓN NACIONAL E INTERNACIONAL.\n\nQue por el Decreto N° 262/18, se aprobó la estructura organizativa de primer y segundo nivel operativo de la SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA de la PRESIDENCIA DE LA NACIÓN.\n\nQue por la Resolución de la SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA N° 387/17 se derogó del Nomenclador de Funciones Ejecutivas del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) la entonces Coordinación Regional NEA y se homologó y reasignó la ex Coordinación de Unidades de Prevención a la Coordinación de Estrategias Preventivas en el Ámbito Laboral de dicha Secretaría.\n\nQue a fin de asegurar el normal desenvolvimiento operativo de diversas unidades que integran la estructura organizativa de la ex SECRETARÍA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO, actual SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA de la PRESIDENCIA DE LA NACIÓN, resulta necesario disponer la designación transitoria de sus respectivos titulares.\n\nQue la cobertura de los cargos de que se trata no constituye asignación de recurso extraordinario.\n\nQue la SECRETARÍA DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN ha tomado la intervención de su competencia de conformidad con lo establecido en el artículo 3° de la Decisión Administrativa N° 338/18.\n\nQue la DIRECCIÓN DE ASUNTOS JURÍDICOS de la ex SECRETARÍA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, y el artículo 2° del Decreto N° 355 del 22 de mayo de 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desígnase con carácter transitorio, a partir del 1° de abril de 2016 y hasta el 3 de mayo de 2016, al Licenciado Esteban Alejandro WOOD (D.N.I. N° 25.024.851), en el entonces cargo de Director de Cooperación Nacional e Internacional dependiente de la entonces SUBSECRETARÍA DE DISEÑO, MONITOREO Y EVALUACIÓN DE ABORDAJE TERRITORIAL, RELACIONES INTERNACIONALES Y CONTROL DE PRECURSORES QUÍMICOS de la entonces SECRETARÍA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO de la PRESIDENCIA DE LA NACIÓN, Nivel A, Grado 0 autorizándose el pago del Suplemento por Función Ejecutiva Nivel II del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, sus modificatorios y complementarios, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del referido Convenio."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Desígnase con carácter transitorio, a partir del 1° de marzo de 2016 y hasta el 30 de abril de 2016, al Contador Público Gustavo Adrián SEGNANA (D.N.I. N° 16.745.165), en el entonces cargo de Coordinador Regional NEA dependiente de la entonces Dirección de Abordaje Territorial de la entonces Dirección Nacional de Diagnóstico Territorial y Abordaje Estratégico Interactoral dependiente de la entonces SUBSECRETARÍA DE DISEÑO, MONITOREO Y EVALUACIÓN DE ABORDAJE TERRITORIAL, RELACIONES INTERNACIONALES Y CONTROL DE PRECURSORES QUÍMICOS de la entonces SECRETARÍA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO de la PRESIDENCIA DE LA NACIÓN, Nivel B, Grado 0 autorizándose el pago del Suplemento por Función Ejecutiva Nivel IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, sus modificatorios y complementarios, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del referido Convenio."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Desígnase con carácter transitorio, a partir del 1° de abril de 2016 y hasta el 7 de septiembre de 2017, a la Licenciada Lorena Alejandra PUCHETTI (D.N.I. N° 26.801.294), en el entonces cargo de Coordinadora de Unidades de Prevención de la entonces Dirección Nacional de Prevención de las Adicciones dependiente de la entonces SUBSECRETARÍA DE PREVENCIÓN, CAPACITACIÓN Y ASISTENCIA DE LAS ADICCIONES de la ex SECRETARÍA DE PROGRAMACIÓN PARA LA PREVENCIÓN DE LA DROGADICCIÓN Y LA LUCHA CONTRA EL NARCOTRÁFICO, Nivel B, Grado 0, autorizándose el pago del Suplemento por Función Ejecutiva Nivel IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, sus modificatorios y complementarios, con carácter de excepción a lo establecido por el artículo 14 del referido Convenio."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Desígnase con carácter transitorio, a partir del 8 de septiembre de 2017 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del dictado del presente Decreto, a la Licenciada Lorena Alejandra PUCHETTI (D.N.I. N° 26.801.294), en el cargo de Coordinadora de Estrategias Preventivas en el Ámbito Laboral de la Dirección Nacional de Prevención en Materia de Drogas de la SUBSECRETARÍA DE ESTRATEGIAS DE TRATAMIENTO Y PREVENCIÓN de la SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA de la PRESIDENCIA DE LA NACIÓN, Nivel B, Grado 0, autorizándose el pago del Suplemento por Función Ejecutiva Nivel IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, sus modificatorios y complementarios, con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del referido Convenio."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El cargo involucrado en el artículo 4° del presente decreto, deberá ser cubierto conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas de la Jurisdicción 20-11 - SECRETARÍA DE POLÍTICAS INTEGRALES SOBRE DROGAS DE LA NACIÓN ARGENTINA de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20180000783"
    }
  }
}