{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-348-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1432134450146,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "843-nacional-traslado-sable-corvo-libertador-general-don-jose-san-martin-dn20150000843-2015-05-18"
      }
    },
    "content": {
      "mecanografico": 20150000843,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 843,
      "timestamp": "2015-05-20T11:43:19",
      "timestamp-alta": "2015-05-20T11:43:19",
      "timestamp-m": "2015-05-20T11:43:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-05-18",
      "standard-normativo": "DEC C 000843 2015 05 18",
      "titulo-norma": "Traslado del Sable Corvo del Libertador General Don José de San Martín",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 05 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 843/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-05-20",
      "fecha-mod": "2015-05-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se traslada el Sable Corvo del Libertador General Don José de San Martín",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "San Martín"
            },
            "preferido": {
              "termino": "San Martín"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "sable corvo"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/museos/sable corvo"
            },
            "sinonimos": {
              "termino": [
                "museos provinciales",
                "museos nacionales",
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural",
                "museos municipales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Museo Histórico Nacional"
            },
            "preferido": {
              "termino": "Museo Histórico Nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "sable corvo",
            "museos provinciales (museos)",
            "museos nacionales (museos)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "bienes culturales (patrimonio cultural)",
            "bienes de interés cultural (patrimonio cultural)",
            "Museo Histórico Nacional",
            "patrimonio cultural",
            "museos municipales (museos)",
            "museos",
            "San Martín",
            "cultura"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el sable corvo que perteneciera al Libertador General Don José de San Martín posee una trascendental importancia histórica, por haberlo acompañado en toda la guerra de la Independencia de la América del Sud, constituyendo testimonio de la firmeza con que sostuviera los derechos de la Patria en esa gesta histórica.\n\nQue el General Don José de San Martín en su testamento fechado, en París, el 23 de enero de 1844, en la cláusula tercera, dispuso: \"El sable que me ha acompañado en toda la guerra de la Independencia de la América del Sud le será entregado al general de la República Argentina Don Juan Manuel de Rosas, como prueba de la satisfacción que como argentino he tenido al ver la firmeza con que ha sostenido el honor de la República contra las injustas pretensiones de los extranjeros que trataban de humillarla\".\n\nQue su voluntad fue cumplida y el sable corvo fue enviado a Rosas quien, en su testamento, dispuso legar a su amigo, y consuegro Juan Nepomuceno Terrero \"la espada que me dejó el Excmo. Sr. Capitán General Don José de San Martín (\"y que lo acompañó en toda la guerra de la Independencia\") por la firmeza con que sostuve los derechos de mi Patria\".\n\nQue, tras la muerte de Rosas en 1877 y fallecido también Juan Nepomuceno Terrero y su esposa, el sable corvo de San Martín quedó en posesión de Máximo Terrero, hijo mayor del matrimonio y esposo de Manuela Rosas, quien lo donó a la Nación Argentina, manifestando el deseo de que fuera depositado en el Museo Histórico Nacional con su vaina y caja, tal cual fue recibido el legado del General San Martín.\n\nQue en el año 1897, el entonces Presidente José Evaristo URIBURU dispuso a través de un Decreto de fecha 3 de marzo de dicho año, que el sable que usara el General Don José de San Martín en las campañas de la independencia sudamericana se depositara en el actual Museo Histórico Nacional.\n\nQue durante 66 años el sable del General San Martín permaneció expuesto en el Museo Histórico Nacional, lugar elegido además por su nieta, Mercedes Balcarce para donar el mobiliario del cuarto en el que falleció el Libertador que aún se conserva.\n\nQue, posteriormente, la reliquia histórica mencionada, fue sustraída de dicho Museo, en dos oportunidades, en los años 1963 y 1965.\n\nQue por el Decreto N° 8.756 del 21 de noviembre de 1967, se transfirió al Regimiento de Granaderos a Caballos General San Martín la guarda y custodia definitiva del sable corvo del Libertador.\n\nQue el Regimiento de Granaderos a Caballo \"General San Martín\" es la unidad militar creada por el ilustre Libertador, estando su trayectoria unida indisolublemente a la libertad del continente y ligada a su vida gloriosa, correspondiendo que la custodia de dicha reliquia histórica continúe en el lugar donde se emplace el Regimiento.\n\nQue actualmente, el Museo Histórico Nacional está llevando a cabo un proceso de reconfiguración que pretende exponer la historia argentina desde un abordaje de la construcción social, a fin de volver a articular exposiciones permanentes que den testimonio de nuestra cultura, desde los pobladores originarios hasta el siglo XX.\n\nQue en tal sentido, se comenzó a organizar una exposición sobre el General San Martín, Libertador de la América del Sur, por cuanto el citado Museo ostenta el mayor reservorio de piezas de su pertenencia.\n\nQue el mencionado sable constituye uno de nuestros máximos símbolos, representando la lucha por la libertad, la dignidad y la soberanía de nuestra Nación y de los pueblos hermanos de América Latina.\n\nQue, por los motivos expuestos, es que se dispone el traslado del Sable Corvo al Museo Histórico Nacional, para su exhibición permanente, quedando bajo la custodia del Regimiento de Granaderos a Caballo \"General San Martín\", unidad creada por el Libertador, protegiendo y difundiendo la memoria nacional, la identidad y la representación para todos sus habitantes.\n\nQue ha tomado intervención el pertinente Servicio Jurídico permanente.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Establécese que el Sable Corvo del Libertador General Don José de SAN MARTÍN será trasladado al MUSEO HISTÓRICO NACIONAL, para su exhibición permanente, quedando bajo custodia del REGIMIENTO DE GRANADEROS A CABALLO \"GENERAL SAN MARTÍN\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Rossi-Sellarés"
      },
      "id-infojus": "DN20150000843"
    }
  }
}