{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-683-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990313938,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1386-nacional-exenciones-impositivas-contribuyentes-zonas-declaradas-desastre-dn20010001386-2001-11-01"
      }
    },
    "content": {
      "mecanografico": 20010001386,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1386,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-11-01",
      "standard-normativo": "DEC C 001386 2001 11 01",
      "titulo-norma": "EXENCIONES IMPOSITIVAS A CONTRIBUYENTES DE ZONAS DECLARADAS DE DESASTRE",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 11 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.386/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-11-02",
      "fecha-mod": "2009-11-11",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "EXENCIONES IMPOSITIVAS A CONTRIBUYENTES DE ZONAS DECLARADAS DE DESASTRE",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11 OBSERVACION: LAS DISPOSICIONES DEL PRESENTE, CON LOS ALCANCES ESTABLECIDOS, RESULTAN DE APLICACION A LOS SUJETOS QUE DESARROLLEN SU PRINCIPAL ACTIVIDAD INDUSTRIAL, COMERCIAL, AGROPECUARIA, PESQUERA, FORESTAL Y/O DE SERVICIOS, EN LAS ZONAS DECLARADAS DE DESASTRE POR ART. 1 DE LA LEY 25.735, POR ART. 1 DEL DEC. 26/2004 (B.O. 09-01-2004) OBSERVACION: EN LOS ASPECTOS NO CONTEMPLADOS EN EL PRESENTE, RESULTARAN DE APLICACION SUPLETORIA LAS DISPOSICIONES DE LA LEY 22.913, POR ART. 2 DEL DEC. 26/2004 (B.O. 09-01-2004)",
        "observado-por": {
          "referencia-normativa": [
            {
              "cr": "B.O. 20-03-2002.",
              "id": "OBSERVADO_POR_0",
              "ref": "REAG01001239 2002 03 15 0002 000 0000 000"
            },
            {
              "cr": "B.O. 09-04-2003.",
              "id": "OBSERVADO_POR_1",
              "ref": "REAG01001482 2003 04 07 0001 000 0000 000"
            },
            {
              "cr": "B.O. 09-01-2004",
              "id": "OBSERVADO_POR_2",
              "ref": "DEC C 000026 2004 01 08 0001 000 0000 000"
            },
            {
              "cr": "B.O. 09-01-2004",
              "id": "OBSERVADO_POR_3",
              "ref": "DEC C 000026 2004 01 08 0002 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "emergencias sociales"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "inundación"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/catástrofe/inundación"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "inundaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "zona de desastre"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/catástrofe/zona de desastre"
            },
            "sinonimos": {
              "termino": [
                "zona de emergencia",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contribuyentes"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/sujetos imponibles/contribuyentes"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "sujetos de los deberes impositivos",
                "sujetos pasivos del impuesto",
                "responsables por deuda propia",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "beneficios tributarios",
            "emergencias sociales",
            "Derecho Tributario",
            "exenciones de tasas (exenciones impositivas)",
            "sujetos de los deberes impositivos (sujetos imponibles)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "exenciones impositivas",
            "responsables por deuda propia (contribuyentes)",
            "inundación",
            "exención de pago del impuesto (exenciones impositivas)",
            "catástrofe",
            "inundaciones (inundación)",
            "zona de desastre",
            "beneficios impositivos (beneficios tributarios)",
            "sujetos pasivos del impuesto (sujetos imponibles)",
            "contribuyentes",
            "sujetos imponibles",
            "Bienestar social",
            "acción social (Bienestar social)",
            "exenciones tributarias (exenciones impositivas)",
            "franquicias tributarias (exenciones impositivas)",
            "derecho fiscal (Derecho Tributario)",
            "zona de emergencia (zona de desastre)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025414 2001 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024959 1998 05 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes Nros. 25.414 y 24.959, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": "Inciso a) del apartado II).",
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025414 2001 03 29 0001 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante el inciso a) del apartado II del artículo 1 de la Ley Nº 25.414  se  delegó en el PODER EJECUTIVO NACIONAL la facultad de crear exenciones  con  el  objeto  de  mejorar la competitividad y atender situaciones económico sociales extremas.\n\nQue  por diversos Decretos se dispuso en orden  a  la  catástrofe hídrica  y  por  los  fenómenos  climáticos adversos acaecidos la declaración de zona de desastre a diversos  partidos  y localidades de diferentes Provincias.\n\nQue,  dada  la grave situación que atraviesan las zonas geográficas aludidas en el  considerando  anterior, afectadas por inclemencias generadoras  de  pérdidas económicas  de  relevante  magnitud,  es preciso acudir en ayuda de sus pobladores a través de paliativos de orden tributario,  sin  que  tales  medidas altere la percepción de beneficios  a  cargo  del Sistema Unico  de  la  Seguridad  Social.\n\nQue la declaración de zona de desastre trae aparejado el establecimiento de exenciones  en determinados impuestos y recursos de la seguridad social, cuya recaudación  se  encuentra a cargo de la Administración Federal de Ingresos Públicos,  entidad autárquica en  el  ámbito del Ministerio de Economía, en tanto  encuentre  su sustento en la situación de emergencia referida.\n\nQue asimismo,  corresponde  autorizar  a  la citada Administración Federal, a resolver el decaimiento de la exención en aquellos casos en los que se verifique, en el caso concreto, la inexistencia o insuficiencia de las condiciones que motivan el reconocimiento de las exenciones que se disponen por el presente Decreto.\n\nQue  el  presente  decreto  se  dicta  en  uso  de  las  facultades conferidas al PODER EJECUTIVO NACIONAL por el inciso a) del apartado II del artículo 1 de la Ley Nº 25.414.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": "B.O.29-05-1988",
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024959 1998 05 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1.- Exímese, con los alcances del presente, del ingreso del impuesto a las ganancias, a la ganancia mínima presunta, sobre los intereses pagados  y  el  costo  financiero  del endeudamiento empresario, así como de la contribución especial sobre  el  capital de las cooperativas,  a  aquellos  sujetos  que  desarrollen  su principal  actividad industrial, comercial, agropecuaria, forestal y/o de servicios  en zonas declaradas de desastre en el marco de la Ley Nº 24.959 que se encuentren vigentes a la fecha de publicación del presente en el Boletín  Oficial o que se establezcan en el futuro.\n\nLo dispuesto en el párrafo precedente comprende a  la totalidad de las   obligaciones  correspondientes  a  los  ejercicios  fiscales afectados por el período de desastre."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2.- Exímese a los contribuyentes indicados en el artículo anterior, en las condiciones y con los alcances allí establecidos, del ingreso de aportes y contribuciones con destino a los diversos subsistemas que integran el Sistema  Unico  de la Seguridad Social excepto las cotizaciones correspondientes a los Regímenes Nacionales de Obras Sociales, de Seguro de Salud y de Riesgos del Trabajo, respecto  de:\n\na) Las obligaciones derivadas de su  carácter de trabajador autónomo.\n\nb) Las obligaciones derivadas de su carácter de empleador, sólo con relación  a aquellos trabajadores dependientes que desarrollan actividades en las zonas de desastre."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo 3.- Exímese, con iguales alcances y condiciones que las establecidas en los artículos precedentes, a aquellos sujetos  que se  encontraren incorporados al Régimen Simplificado para Pequeños Contribuyentes (Monotributo), tanto respecto del impuesto integrado y de  sus cotizaciones  personales  fijas,  como de los aportes y contribuciones  fijos  de sus trabajadores dependientes, siempre que éstos desarrollaren actividades en las zonas de desastre."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0095 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Artículo 4.- La falta  y/o  discontinuidad  de  ingresos  de aportes y contribuciones  con destino al Sistema Integrado de Jubilaciones  y Pensiones, originada  en las exenciones previstas en los artículos 2 y 3, no alterará la calificación  de  aportante  regular con los derechos de los afiliados al mismo, en los términos del artículo 95 de la Ley Nº 24.241 y su reglamentación."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo 5.-  Están alcanzados por la exención establecida en los artículos  1, 2 y 3 aquellos responsables  que,  desarrollando  las principales actividades enunciadas en el primero de los artículos citados, se encontraran  afectados  en su producción, capacidad de producción  o ingresos, según corresponda, en por lo menos  el OCHENTA POR CIENTO (80%)."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo 6.- El reconocimiento de las exenciones está condicionado a que  el  gobierno  provincial  otorgue el mismo beneficio a los responsables afectados, respecto del   impuesto  inmobiliario.\n\nCuando  las  normas provinciales dispusieran condicionamientos  que limiten el beneficio  acordado,  tales  condicionamientos  tendrán efectos también para acceder a la exención de los tributos que  se establece por el presente.\n\nCada municipio deberá extender a los contribuyentes y/o responsables alcanzados, un certificado que acredite el porcentaje de afectación de acuerdo en el artículo anterior.\n\nLa  autoridad  competente  de  cada jurisdicción provincial, deberá extender un certificado que acredite la exención y los condicionamientos a que se refieren el primer y segundo párrafo del presente artículo."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo 7.- A los efectos de acceder a las exenciones que por el presente   se  establecen,  los  contribuyentes  y/o  responsables deberán presentar  en  la  dependencia de la AFIP-DGI en la cual se encuentren inscriptos: a) Una  nota  con  carácter  de  declaración jurada,  manifestando  su  condición  de  beneficiarios  y  que  la explotación  afectada  constituye    su   principal  actividad.\n\nA esos efectos, corresponderá considerar como \"principal actividad\" aquella que genera más del CINCUENTA POR CIENTO (50%) de los ingresos brutos totales.\n\nA  tales  fines, se tendrán en consideración, en su caso, las sumas de los ingresos brutos totales correspondientes al último ejercicio cerrado con anterioridad al período de desastre.\n\nb) Copias autenticadas  de  los  certificados  extendidos  por las autoridades  competentes, conforme a lo establecido en el artículo anterior.\n\nLa presentación  deberá  efectuarse  en oportunidad de operarse el primer vencimiento de las obligaciones impositivas o previsionales comprendidas en el beneficio."
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo 8.- Acuérdase un plazo de TREINTA (30) días hábiles administrativos, contados a partir de la  publicación  del presente en  el  Boletín  Oficial  para  la presentación de la documentación detallada en el artículo precedente,  respecto  de  los sujetos que desarrollen  su  principal  actividad en zonas cuya declaración  de desastre se encuentre vigente.",
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 09-01-2004).",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 000026 2004 01 08 0003 000 0000 000"
              },
              {
                "cr": "(B.O. 09-01-2004)",
                "id": "OBSERVADO_POR_1",
                "ref": "DEC C 000026 2004 01 08 0003 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo 9.- Autorízase a la Administración Federal de Ingresos Públicos, entidad  autárquica  en  el  ámbito  del  Ministerio  de Economía,  a  establecer   las  disposiciones  complementarias  que considere pertinentes a los  efectos de facilitar la aplicación del presente Decreto, así como resolver  el decaimiento de la exención en los casos particulares en los que,  con  la  colaboración de los organismos  competentes,  se  determine el incumplimiento  de  las condiciones establecidas para otorgar la exención."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025414 2001 03 29 0004 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Artículo 10.- Comuníquese al HONORABLE CONGRESO DE LA NACION  de conformidad  con lo dispuesto en el artículo 4 de la Ley Nº 25.414."
        },
        {
          "numero-articulo": 11,
          "texto": "Artículo 11.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo-Bullrich-Dumón"
      },
      "id-infojus": "DN20010001386"
    }
  }
}