{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-112-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1490803765701,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "211-nacional-desestimacion-recurso-jerarquico-deducido-dn20170000211-2017-03-28"
      }
    },
    "content": {
      "mecanografico": 20170000211,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 211,
      "timestamp": "2017-03-29T12:24:40",
      "timestamp-alta": "2017-03-29T12:24:40",
      "timestamp-m": "2017-03-29T12:24:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-03-28",
      "standard-normativo": "DEC C 000211 2017 03 28",
      "titulo-norma": "Desestimación de recurso jerárquico deducido",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 03 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 211/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-03-29",
      "fecha-mod": "2017-03-29",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima un recurso jerárquico deducido.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ministerio de Trabajo",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 1-231-158.684/11 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023544 1987 12 22 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el SINDICATO DE LOS TRABAJADORES DE LA SEGURIDAD PÚBLICA interpuso recurso de reconsideración con jerárquico en subsidio, contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 543 de fecha 27 de mayo de 2014.\n\nQue por el acto administrativo precedentemente individualizado, se rechazó el pedido de inscripción gremial formulado por el aquí recurrente.\n\nQue el impugnante se agravia de la medida que cuestiona, en el entendimiento que debe reconocerse a las fuerzas armadas y de seguridad la inscripción gremial, en tanto tal derecho surgiría de los Convenios 87 y 98 de la ORGANIZACIÓN INTERNACIONAL DEL TRABAJO (O.I.T.), siendo esta garantía operativa por imperio del  artículo 75 inciso 22 de la CONSTITUCIÓN NACIONAL, en tanto no habría sido expresamente excluida por ninguna ley.\n\nQue en fundamento de su posición, cita jurisprudencia y doctrina que considera aplicables al caso, haciendo reserva de recurrir a la justicia.\n\nQue mediante la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 98 de fecha 13 de febrero de 2015, se rechazó el recurso de reconsideración interpuesto y se hizo saber al impugnante de su derecho a mejorar o ampliar los fundamentos de su recurso, lo que hizo en estos obrados.\n\nQue en lo que atañe al fondo de la cuestión, cabe adelantar criterio en el sentido que corresponderá el rechazo del recurso jerárquico subsidiariamente interpuesto, por cuanto se comparten los fundamentos esgrimidos en el acto recurrido.\n\nQue en efecto, es dable destacar que no se encuentra reglada la posibilidad de sindicalización de las fuerzas armadas, que garantice el cumplimiento de las obligaciones y responsabilidades de esos funcionarios públicos.\n\nQue en ese orden, mediante el artículo 2° de la Ley N° 23.544, que ratificó el Convenio N° 154 sobre el fomento de la negociación colectiva, adoptado por la Conferencia General de la ORGANIZACIÓN INTERNACIONAL DEL TRABAJO el día 19 de junio de 1981, expresamente se excluyó de su ámbito de aplicación a los integrantes de las fuerzas armadas y de seguridad.\n\nQue asimismo, el Comité de Libertad Sindical del Consejo de Administración de la ORGANIZACIÓN INTERNACIONAL DEL TRABAJO en el Caso N° 2240, a través de su Informe N° 332, caratulado: \"Queja contra el Gobierno de Argentina presentada por el SINDICATO POLICIAL BUENOS AIRES (SIPOBA) y la FEDERACIÓN ARGENTINA DE SINDICATOS POLICIALES Y PENITENCIARIOS (FASIPP)\", expresó: \"(.) El Comité recuerda que Argentina ha ratificado el Convenio núm. 87 que dispone en su artículo 9 que la legislación nacional deberá determinar hasta qué punto se aplicarán a las fuerzas armadas y de la policía las garantías previstas por el presente Convenio. En virtud de este texto, no cabe duda que la Conferencia Internacional del Trabajo tuvo intención de dejar que cada Estado juzgue en qué medida considera oportuno acordar a los miembros de las fuerzas armadas y de la policía los derechos previstos en el Convenio, o sea, implícitamente, que los Estados que hubieren ratificado el Convenio no están obligados a reconocer los derechos mencionados a esas categorías de trabajadores (véase 145° informe, caso núm. 778 (Francia), párrafo 19)\".\n\nQue por su parte, la Ley N° 23.551 impone a la Autoridad de Aplicación el ejercicio del control de legalidad respecto a la constitución y otorgamiento de inscripción gremial de toda asociación sindical.\n\nQue en cumplimiento de dicha manda legal, se debe velar por si, quien solicita la inscripción gremial, reúne los requisitos legales, sustanciales y de forma para ser reconocida como asociación sindical, con todas las consecuencias que tal estatus jurídico trae aparejadas. Con tal objeto, tiene que evaluar su finalidad, su representatividad, sus elementos humanos y materiales destinados para cumplir sus fines; si la composición del órgano directivo y el funcionamiento de la organización responden a las pautas legales sobre democracia sindical; si los medios que se emplearán para la representación y defensa de los intereses del sector profesional que pretende representar son lícitos, etc. (Cfr. CORTE, Néstor, El modelo sindical argentino, Editorial Rubinzal- Culzoni, Santa Fe, 1994, página 285).\n\nQue en ese contexto, se ha sostenido invariablemente que la naturaleza de la actividad que desarrollan las fuerzas armadas y de seguridad, cuyas funciones se estructuran en base al ejercicio del mando y de la disciplina, constituye un óbice para determinar que dichos agentes puedan organizarse gremialmente en los términos de la Ley N° 23.551, siendo que la mencionada jerarquización contradice el principio de democracia sindical, presupuesto esencial a los fines del reconocimiento de la tutela de las asociaciones sindicales como sujetos colectivos del derecho del trabajo (Cfr. Resoluciones M.T.E. y S.S. Nros. 440/02 y 500/02, entre otras).\n\nQue este criterio ha sido ratificado pacíficamente por la jurisprudencia al señalar que todas las normas, convenios o tratados apartan la situación particular de las fuerzas armadas y policiales, pues no son trabajadores independientes del estado, sino que lo integran y representan, resultando depositarios exclusivos del monopolio de la fuerza y garantes de la seguridad interna, por lo que no pueden asimilarse a los trabajadores regidos por la Ley N° 23.551 (Cfr. C.N.A.T., Sala X, \"SINDICATO DE POLICÍAS Y PENITENCIARIOS DE LA POLICÍA DE BUENOS AIRES c/ MINISTERIO DE TRABAJO s/ LEY DE ASOCIACIONES SINDICALES\", 30/04/13, \" ASOCIACIÓN PROFESIONAL POLICIAL DE SANTA FE c/MINISTERIO DE TRABAJO s/LEY DE ASOCIACIONES SINDICALES\", 17/03/03; Sala VI \"MINISTERIO DE TRABAJO c/ASOCIACIÓN PROFESIONAL DE POLICÍAS DE ENTRE RÍOS PARANÁ s/LEY DE ASOCIACIONES SINDICALES\" 30/06/10; Sala V, \"ASOCIACIÓN PROFESIONAL DE POLICÍAS DE LA PROVINCIA DE BUENOS AIRES c/MINISTERIO DE TRABAJO s/LEY DE ASOCIACIONES SINDICALES\", 12/11/02, SALA X \"MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL C/SINDICATO DE TRABAJADORES POLICIALES S/LEY DE ASOCIACIONES SINDICALES \" 19/03/15, entre otros).\n\nQue de conformidad con lo precedentemente expuesto, corresponde rechazar el recurso jerárquico deducido contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 543 de fecha 27 de mayo de 2014.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la PROCURACIÓN DEL TESORO DE LA NACIÓN, han tomado la intervención que les compete.\n\nQue la presente se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desestímase el recurso jerárquico deducido por el SINDICATO DE LOS TRABAJADORES DE LA SEGURIDAD PÚBLICA, contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 543 de fecha 27 de mayo de 2014."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto ha quedado agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "E/E MICHETTI-Triaca"
      },
      "id-infojus": "DN20170000211"
    }
  }
}