{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-243-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988700636,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "342-nacional-desestimacion-una-presentacion-interpuesta-contra-decretos-nros-746-73-1914-06-dn20100000342-2010-03-08"
      }
    },
    "content": {
      "mecanografico": 20100000342,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 342,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-03-08",
      "standard-normativo": "DEC C 000342 2010 03 08",
      "titulo-norma": "DESESTIMACION DE UNA PRESENTACION INTERPUESTA CONTRA LOS DECRETOS NROS. 746/73 Y 1914/06.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 03 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 342/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-03-16",
      "fecha-mod": "2010-03-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UNA PRESENTACION INTERPUESTA CONTRA LOS DECRETOS NROS. 746/73 Y 1914/06.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico impropio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico impropio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico impropio",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 203/08 de la SECRETARIA DE MEDIOS DE COMUNICACION de la JEFATURA DE GABINETE DE MINISTROS y la Actuación Nº 25520-08-1-3 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, que corre agregada al precitado expediente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000746 1973 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001914 2006 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000746 1973 12 18 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 011723 1933 09 26 0056 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001914 2006 12 21 0001 000 0002 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TRA C 017251 1967 04 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TRA C 014186 1953 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001670 1974 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001671 1974 12 02 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el escrito obrante a fojas 1/13 del Expediente SMC Nº 203/08, la CAMARA ARGENTINA DE EXHIBIDORES MULTIPANTALLAS (CAEM), CINEMARK ARGENTINA SOCIEDAD DE RESPONSABILIDAD LIMITADA y HOYTS GENERAL CINEMA DE ARGENTINA SOCIEDAD ANONIMA interpusieron el reclamo que prevé el artículo 24 inciso a) de la  Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias, contra los Decretos Nros. 746 del 18 de diciembre de 1973 y 1914 del 21 de diciembre de 2006.\n\nQue el artículo 1º del Decreto Nº 746/73 prevé que a los efectos del artículo 56 de la Ley Nº 11.723 se consideran intérpretes: a) al director de orquesta, al cantor y a los músicos ejecutantes, en forma individual, b) al director y a los actores de obras cinematográficas y grabaciones con imagen y sonido en cinta magnética para televisión y c) al cantante, al bailarín y a toda otra persona que represente un papel, cante, recite, interprete o ejecute en cualquier forma que sea una obra literaria, cinematográfica o musical.\n\nQue por los artículos 1º y 2º del Decreto Nº 1914/06 se estableció a su vez, que la asociación civil denominada SOCIEDAD ARGENTINA DE GESTION DE ACTORES INTERPRETES ASOCIACION CIVIL (S.A.G.A.I.) representará dentro del territorio nacional a los artistas intérpretes argentinos y extranjeros referidos a las categorías de actores y bailarines en todas sus variantes, y a sus derecho-habientes, para percibir y administrar las retribuciones previstas en el artículo 56 de la Ley Nº 11.723 por la explotación, utilización, puesta a disposición interactiva o comunicación al público en cualquier forma de sus interpretaciones fijadas en grabaciones audiovisuales u otros soportes; quedando, asimismo, la SOCIEDAD ARGENTINA DE GESTION DE ACTORES INTERPRETES ASOCIACION CIVIL (S.A.G.A.I.) autorizada como entidad única para convenir con terceros usuarios o utilizadores de tales interpretaciones, por su explotación en el territorio nacional, la forma de recaudación y el importe de las retribuciones referidas, así como su adjudicación y distribución entre los actores y bailarines que las hayan generado, con observancia estricta de los principios de objetividad, equidad y proporcionalidad y que la SECRETARIA DE MEDIOS DE COMUNICACION de la JEFATURA DE GABINETE DE MINISTROS, o el organismo que en el futuro la sustituya, con intervención de la mencionada asociación civil, aprobará, fijará o modificará los aranceles o la retribución, o la fórmula para su cálculo (tarifa), que deberán abonar los usuarios por la explotación, puesta a disposición interactiva o comunicación al público en cualquier forma, de las interpretaciones actorales o de danza fijadas en grabaciones audiovisuales u otros soportes.\n\nQue, a través de su presentación, las peticionarias plantearon la inconstitucionalidad de los citados decretos.\n\nQue, los principales argumentos sobre la base de los cuales las presentantes fundaron su reclamo son que el artículo 56 de la  Ley Nº 11.723 no contempla un \"derecho de remuneración\" a favor del intérprete cinematográfico; que el Decreto Nº 746/73, \"que busca reglamentar\" el artículo 56 de la Ley Nº 11.723 \"incurre en un manifiesto exceso reglamentario al incorporar a los Intérpretes Cinematográficos\" puesto que estos últimos no están contemplados -expresaron las reclamantes- en el artículo 56 de la Ley Nº 11.723, por lo que el referido decreto estaría creando un derecho de propiedad intelectual \"esto es, en definitiva, el derecho de remuneración reconocido a favor de los Intérpretes\", lo cual atentaría contra el derecho de propiedad de los exhibidores cinematográficos y que el Decreto Nº 1914/06, en cuanto complementa al Decreto Nº 746/73, también incurre en exceso reglamentario.\n\nQue: \"La primera y obvia razón para realizar tal afirmación\" -añadieron las presentantes- \"es, sencillamente\", que el texto del artículo 56 de la citada Ley menciona expresamente a los \"intérpretes de obras literarias y musicales\" y no a \"intérpretes de obras cinematográficas\".\n\nQue -afirmaron en tal sentido- \"...los tratados internacionales aplicables en la materia... no reconocen el derecho de remuneración a favor del intérprete audiovisual (sino que lo limitan al intérprete musical)\" y que: \"El Poder Ejecutivo Nacional al dictar la normativa impugnada, contradice la normativa supranacional vigente (tratados internacionales en la materia) que responsabilizan al Estado Nacional frente a la comunidad internacional por su cabal cumplimiento\".\n\nQue, en relación con la SOCIEDAD ARGENTINA DE GESTION DE ACTORES INTERPRETES ASOCIACION CIVIL (S.A.G.A.I), las presentantes señalaron que existen sobradas razones para desconocer su legitimidad.\n\nQue, sostuvieron en tal sentido: \"SAGAI no tiene representatividad, ya que no se conoce la cantidad de actores profesionales adheridos a la entidad, no se trata con una asociación con prestigio ni historia\" ...y por lo tanto es totalmente \"excesivo e irrazonable\" que sobre esta entidad recaiga la representación \"amplísima\" que le concede el Decreto Nº 1914/06.\n\nQue, como sustento de su reclamo, la CAMARA ARGENTINA DE EXHIBIDORES MULTIPANTALLA (CAEM), CINEMARK ARGENTINA SOCIEDAD DE RESPONSABILIDAD LIMITADA y HOYTS GENERAL CINEMA DE ARGENTINA SOCIEDAD ANONIMA señalaron también que los Decretos Nros. 746/73 y 1914/06 \"están dictados por órganos incompetentes. El único órgano competente para decidir la incorporación de los intérpretes cinematográficos en dicho artículo -independientemente de la razonabilidad y constitucionalidad de dicha eventual incorporación- es el Poder Legislativo\".\n\nQue, en lo que respecta a la tacha de inconstitucionalidad del Decreto Nº 746/73, formulada por las reclamantes sobre la base de que los intérpretes cinematográficos no se encontrarían incluidos dentro de las previsiones del artículo 56 de la Ley Nº 11.723, en tanto y en cuanto dicha norma menciona expresamente a los \"intérpretes de obras literarias y musicales\" y no a intérpretes de obras cinematográficas, cabe señalar en tal aspecto que el Máximo Tribunal ha sostenido sobre el particular que \"la conformidad que debe guardar un decreto respecto de la ley no consiste en una coincidencia textual entre ambas normas, sino de espíritu, y que, en general, no vulneran el principio establecido en el artículo 99 inciso 2 de la Constitución Nacional, los reglamentos que se expiden para la mejor ejecución de las leyes cuando la norma de grado inferior mantiene inalterables los fines y el sentido con que la ley ha sido sancionada (Fallos 318-1707 y sus citas)\" (CORTE SUPREMA DE JUSTICIA DE LA NACION, 20 de agosto de 1998; \"Recurso de Hecho AADI CAPIF, Asociación Civil Recaudadora contra Hotel Mon Petit y otro.\" Que, así, el Decreto Nº 746/73 \"no excede en su letra la facultad reglamentaria del Poder Ejecutivo...\" (CAMARA NACIONAL DE APELACIONES EN LO CIVIL, Sala E; 7 de diciembre de 1981; \"Asociación Argentina de Intérpretes contra Clemente Lococo Sociedad Anónima), puesto que: \"El artículo 56 de la Ley Nº 11.723 se refiere al derecho de los intérpretes de obras literarias o musicales cuando se las difunda -en cuanto a lo que aquí importa- en forma grabada sobre disco, película, cinta, hilo o cualquier otra sustancia o cuerpo apto para la reproducción sonora o visual; al aclararse, en el artículo 1 de dicho decreto reglamentario, que los actores o cualquier persona que 'represente un papel' son reputados intérpretes, no se añade una nueva categoría de interesados sino que se delimita el ámbito de operatividad personal de la norma del artículo 56 de la ley citada, y al mencionarse a las obras cinematográficas no se alude sino a la obra literaria difundida en 'película\" (CAMARA NACIONAL DE APELACIONES EN LO CIVIL, Sala E; 7 de diciembre de 1981; \"Asociación Argentina de Intérpretes contra Clemente Lococo Sociedad Anónima).\n\nQue, en igual sentido, en autos \"Asociación Argentina de Intérpretes contra L.S. 84 T.V. Canal 11\", la CAMARA NACIONAL DE APELACIONES EN LO CIVIL, Sala D, dispuso que el mencionado canal de televisión debía pagar los derechos de intérprete por la teledifusión de los films, considerando que ese derecho se encuentra consagrado en el artículo 56 de la Ley Nº 11.723 y sus modificatorias.\n\nQue idéntico criterio fue adoptado por el JUZGADO NACIONAL DE PRIMERA INSTANCIA EN LO CIVIL Nº 30, en autos \"Asociación Argentina de Intérpretes contra L.S. 82 T.V. Canal 7 Argentina Televisora Color\", donde recayera sentencia firme con fecha 15 de diciembre de 1987.\n\nQue tales consideraciones guardan coincidencia con las disposiciones de la Convención de Berna para la Protección de las Obras Literarias y Artísticas, firmada en 1886 y revisada en Bruselas en 1948, aprobada por la Ley Nº 17.251, en las cuales se incluyó precisamente, dentro de los términos \"obras literarias y artísticas\", entre otras, \"...las obras cinematográficas y aquellas obtenidas por un proceso análogo a la cinematografía\" (artículo 2, inciso 1).\n\nQue la Convención Interamericana sobre el Derecho de Autor en Obras Literarias, Científicas y Artísticas, de Washington de 1946 aprobada por la Ley Nº 14.186 prevé también en su artículo V, párrafo 1, que: \"Serán protegidas como obras originales sin perjuicio del derecho del autor sobre la obra primigenia, las traducciones, adaptaciones, compilaciones, arreglos, compendios, dramatizaciones u otras versiones de obras literarias, científicas y artísticas, inclusive las adaptaciones fotográficas y cinematográficas\".\n\nQue, de tal modo, el artículo 1º del Decreto Nº 746/73, en cuanto considera intérpretes a los efectos del artículo 56 de la Ley Nº 11.723 a los actores de obras cinematográficas y al bailarín de una obra cinematográfica, no excede las previsiones de la norma reglamentada, puesto que ese tipo de obras se encuentra comprendido dentro del concepto de obra literaria o musical previsto en el artículo 56 de la  Ley Nº 11.723.\n\nQue, en relación con la presunta inaplicabilidad a los exhibidores cinematográficos de la obligatoriedad del pago de los derechos conferidos por la Ley Nº 11.723 en favor a los intérpretes cinematográficos, cabe señalar que: \"El exhibidor obtiene un lucro de la proyección de la película, aún cuando deba dividir sus ingresos con los productores y distribuidores; de allí que, como contrapartida debe hacerse cargo de la retribución a los intérpretes prevista por el artículo 56 de la  Ley Nº 11.723. Se trata de una obligación 'ex lege' cuyo sujeto pasivo a tenor de la redacción de esa norma, no puede sino ubicarse en quien retransmite o reproduce sonora o visualmente una obra, o sea el empresario cinematográfico\" (CAMARA NACIONAL DE APELACIONES EN LO CIVIL, Sala E; 7 de diciembre de 1981; \"Asociación Argentina de Intérpretes contra Clemente Lococo Sociedad Anónima).\n\nQue las regalías por la interpretación difundida o retransmitida no constituyen un tributo sino una retribución por la utilización de la interpretación reconocida por el artículo 56 de la Ley Nº 11.723 y sus modificatorias, y no importan en modo alguno una violación al derecho de propiedad de los sujetos obligados a efectuar dicha retribución.\n\nQue, en cuanto a la designación realizada por el Decreto Nº 1914/06, de la SOCIEDAD ARGENTINA DE GESTION DE ACTORES INTERPRETES ASOCIACION CIVIL (S.A.G.A.I.) como receptora y administradora de las retribuciones de los artistas intérpretes argentinos y extranjeros referidos a las categorías de actores y bailarines en todas sus variantes, y a sus derecho-habientes, previstas en el artículo 56 de la Ley Nº 11.723, conviene señalar que la citada entidad es una asociación civil sin fines de lucro creada para proteger y gestionar tales derechos, en favor de sus legítimos titulares.\n\nQue a fin de asegurar las ventajas de la administración colectiva de derechos, es conveniente que exista una sola organización por cada categoría de derechos en un mismo país.\n\nQue lo dispuesto en el artículo 2º del Decreto Nº 1914/06 implica adoptar, mediante un régimen legal específico, un sistema que posibilita el ejercicio del derecho que se procura resguardar en el artículo 56 de la Ley Nº 11.723.\n\nQue, en ese sentido se expidió la CORTE SUPREMA DE JUSTICIA DE LA NACION en autos \"Recurso de Hecho AADI CAPIF, Asociación Civil Recaudadora contra Hotel Mon Petit y otro\" el 20 de agosto de 1998, en relación con la fijación de aranceles y la creación de una asociación civil con personería propia para percibir y administrar las retribuciones previstas en el artículo 56 de la  Ley Nº 11 .723 y sus modificatorias respecto de intérpretes musicales y en los Decretos Nros. 1670 y 1671 del 2 de diciembre de 1974 respecto de los productores de fonogramas.\n\nQue, por tales razones, corresponde desestimar el reclamo interpuesto por la CAMARA ARGENTINA DE EXHIBIDORES MULTIPANTALLAS (CAEM), CINEMARK ARGENTINA SOCIEDAD DE RESPONSABILIDAD LIMITADA y HOYTS GENERAL CINEMA DE ARGENTINA SOCIEDAD ANONIMA, contra los Decretos Nros. 746/73 y 1914/06.\n\nQue ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE NACION.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000746 1973 12 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001914 2006 12 21 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase la presentación deducida como reclamo impropio previsto por el artículo 24 inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias, que fuera interpuesto por la CAMARA ARGENTINA DE EXHIBIDORES MULTIPANTALLAS (CAEM), CINEMARK ARGENTINA SOCIEDAD DE RESPONSABILIDAD LIMITADA y HOYTS GENERAL CINEMA DE ARGENTINA SOCIEDAD ANONIMA, contra los Decretos Nros. 746 del 18 de diciembre de 1973 y 1914 del 21 de diciembre de 2006"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20100000342"
    }
  }
}