{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-410-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1473865695107,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1014-nacional-declaracion-reorganizacion-institucional-registro-nacional-trabajadores-empleadores-agrarios-dn20160001014-2016-09-13"
      }
    },
    "content": {
      "mecanografico": 20160001014,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1014,
      "timestamp": "2016-09-14T11:22:16",
      "timestamp-alta": "2016-09-14T11:22:16",
      "timestamp-m": "2016-09-14T11:22:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-09-13",
      "standard-normativo": "DEC C 001014 2016 09 13",
      "titulo-norma": "Declaración de la reorganización institucional del Registro Nacional de Trabajadores y Empleadores Agrarios",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 09 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.014/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-09-14",
      "fecha-mod": "2016-09-14",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara la reorganización institucional del Registro Nacional de Trabajadores y Empleadores Agrarios",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10 FECHA DE ENTRADA EN VIGENCIA: 15/9/2016"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Registro Nacional de Trabajadores y Empleadores Agrarios"
            },
            "preferido": {
              "termino": "Registro Nacional de Trabajadores y Empleadores Agrarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "trabajo agrario"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores rurales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "trabajadores agrarios",
                "trabajo agrícola",
                "agricultores",
                "trabajo agrario",
                "trabajo rural"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "trabajadores rurales",
            "actividades laborales",
            "Registro Nacional de Trabajadores y Empleadores Agrarios",
            "trabajo agrícola (trabajadores rurales)",
            "trabajadores agrarios (trabajadores rurales)",
            "Derecho laboral",
            "agricultores (trabajadores rurales)",
            "trabajo rural (trabajadores rurales)",
            "trabajo agrario (trabajadores rurales)",
            "derecho del trabajo (Derecho laboral)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025191 1999 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026727 2011 12 21 0000 000 0000 000"
            }
          ]
        },
        "texto": ", el Expediente N° 1.711.024/2016 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las Leyes Nros. 25.191 y 26.727, y lo resuelto por la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN en los autos caratulados \"Registro Nacional de Trabajadores Rurales y Empleadores c/Poder Ejecutivo Nacional y otro s/acción de amparo\", mediante sentencia del 24 de Noviembre de 2015, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025191 1999 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026727 2011 12 21 0106 000 0107 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DLE C 001285 1958 02 04 0017 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley Nº 25.191 dispuso la creación del REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE- como Ente Autárquico de Derecho Público no Estatal, integrado por miembros de organizaciones de todo el Sector Rural y cuya dirección está a cargo de representantes de la entidades empresarias y sindicales de la actividad.\n\nQue mediante los artículos 106 y 107 de la ley N° 26.727 se dispuso la absorción de las funciones y atribuciones del REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE- por parte del REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS -RENATEA- ente autárquico en jurisdicción del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue ello motivó la interposición de una acción judicial por parte de la entidad pública no estatal, promoviendo la inconstitucionalidad de los artículos citados.\n\nQue en la causa citada en el Visto, en fecha 5 de septiembre de 2012, el Juzgado Nacional de Primera Instancia del Trabajo N° 9, resolvió: \"1) Haciendo lugar a la acción de amparo articulada por el Registro Nacional de Trabajadores Rurales y Empleadores (RENATRE), contra el Poder Ejecutivo Nacional y contra el Estado Nacional -Ministerio de Trabajo, Empleo y Seguridad Social de la Nación-, y declarar la inconstitucionalidad de los arts. 106 y 107 de la Ley N° 26.727.\n\nEn consecuencia, disponer que el Estado Nacional - Ministerio de Trabajo, Empleo y Seguridad Social de la Nación, a través del funcionario que corresponda, dentro del plazo de 10 días corridos, tome los recaudos pertinentes para abstenerse de reglamentar dichas normas y aplicar dicha normativa, y a todo evento, dejar sin efecto las que se hubieran tomado por aplicación de dichas normas, bajo apercibimiento de librar la comunicación dispuesta en el art. 17 del decreto 1285/58 y de las demás sanciones a que hubiera lugar\".\n\nQue la Sala VII de la Excma. Cámara Nacional de Apelaciones del Trabajo revocó lo resuelto en primera instancia y rechazó la demanda.\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN se pronunció descalificando por arbitraria la sentencia dictada por la Sala VII de la Cámara Nacional de Apelaciones del Trabajo, ordenando que se dicte nuevo fallo, al entender que el tribunal inferior omitió hacerse cargo de la argumentación invocada por la accionante, y que es que, con la sanción de la    Ley N° 26.727: \".el mencionado seguro social obligatorio dejó de estar a cargo de una entidad con autonomía financiera y económica, administrada por los interesados con participación del Estado, es decir, constituida con arreglo a lo previsto en el tercer párrafo del art. 14 bis de la Constitución Nacional, para pasar a manos de un ente que no reunía todas esas características, lo cual vulneraba dicho precepto constitucional y comportaba, además, \"un caso claro de regresividad en materia de derechos sociales\".\n\nQue el Alto Tribunal también expresó: \"Que, frente a lo expuesto, el a quo debió examinar los argumentos que plantean si el seguro social en cuestión fue puesto a cargo de un ente creado por el legislador ateniéndose al modelo de administración por los interesados que el constituyente mandó establecer, cualquier reforma legal ulterior que pretendiera imponer un régimen de administración del seguro que no respete dicho modelo comportaría vulnerar tanto la letra como el espíritu del citado art. 14 bis. Máxime si se tiene en cuenta que en la jurisprudencia de esta Corte se ha dicho que el principio de progresividad o no regresión, que veda al legislador la posibilidad de adoptar medidas injustificadamente regresivas, no solo es un principio arquitectónico del Derecho Internacional de los Derechos Humanos sino también una regla que emerge de las disposiciones de nuestro propio texto constitucional en la materia.\".\n\nQue en consecuencia, la Sala IV de la Excma. Cámara Nacional de Apelaciones del Trabajo dictó un nuevo fallo, en fecha 22 de febrero de 2016, resolviendo: \"1) Confirmar la sentencia de primera instancia de fs. 298/304 en todo cuanto ha sido motivo de recurso\".\n\nQue el citado fallo de la Sala IV de la Excma. Cámara Nacional de Apelaciones, se encuentra firme.\n\nQue habiendo sido declarada la inconstitucionalidad de los    artículos 106 y 107 de la Ley N° 26.727, se exige el restablecimiento y plena aplicabilidad del plexo normativo que reguló la constitución y funcionamiento del REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE-.\n\nQue en virtud de ello, corresponde que sea este último quien suceda a la entidad impugnada.\n\nQue a tales fines, resulta procedente disponer la reorganización institucional de la entidad estatal para facilitar la normalización del ente público no estatal en los términos de la jurisprudencia aplicable.\n\nQue ha la tomado la intervención que le compete la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025191 1999 11 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Declárase la reorganización institucional del REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS -RENATEA-, entidad autárquica en jurisdicción del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y el restablecimiento del REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE- como Ente de Derecho Público no Estatal, de conformidad con lo establecido en la Ley N° 25.191 sancionada con fecha 3 de noviembre de 1999, a partir del 1° de enero de 2017."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Desígnase como Delegada Reorganizadora del REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS -RENATEA-, a la señora Erica Vanesa Utrera (M.I. N° 22.809.025), quien ejercerá las facultades de conducción de la entidad y deberá realizar los actos conducentes a la reestructuración organizativa y transferencia de objetivos, competencias, funciones y responsabilidades correspondientes del organismo al REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Desígnase como Delegado Normalizador del REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE-, al señor Ernesto Ramón AYALA (M.I.\n\nN° 8.366.000), quien ejercerá las facultades de conducción del ente y deberá adoptar las medidas necesarias para garantizar su pleno restablecimiento."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - La Delegada Reorganizadora del REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS -RENATEA- y el Delegado Normalizador del REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE-, desempeñarán sus cargos desde sus respectivas designaciones y hasta el 31 de diciembre de 2016, plazo durante el cual deberán:\n\na. Realizar, dentro de los TREINTA (30) días contados desde sus designaciones, una auditoría conjunta integral sobre el funcionamiento, el personal y los bienes inmuebles, muebles, créditos, fondos, derechos y acciones que se encuentran bajo la titularidad y administración del REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS -RENATEA- y deban ser transferidos en cumplimiento de la precitada sentencia judicial, al REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE-.\n\nb. Disponer en forma conjunta, dentro del mismo plazo indicado en el inciso anterior, los actos necesarios para efectivizar la transferencia de los bienes inmuebles y muebles registrables, cuentas bancarias y depósitos existentes en entidades financieras de cualquier naturaleza, actualmente a nombre del REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS -RENATEA-, que deban pasar a ser de titularidad del REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE-, con vigencia a partir del 1° de enero de 2017.\n\nc. Realizar todas las demás gestiones, acuerdos y diligencias que fueren menester para el acabado cumplimiento de la sentencia de fecha 5 de septiembre de 2012, dictada en los autos caratulados \"Registro Nacional de Trabajadores Rurales y Empleadores c/Poder Ejecutivo Nacional y otro s/acción de amparo\", en trámite ante el Juzgado Nacional de Primera Instancia del Trabajo N° 9 de la Capital Federal."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - El Delegado Normalizador del REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE- deberá convocar, dentro de los TREINTA (30) días contados desde su designación, a las entidades que conformaban su Directorio al 31 de diciembre de 2011, a fin de que designen a sus representantes para integrar el Directorio del ente restablecido.\n\nEl MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL designará, en el mismo plazo, a los Síndicos titular y suplente del REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE-."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - Las entidades mencionadas en el artículo anterior designarán representantes colaboradores para el cumplimiento del mandato del Delegado Normalizador hasta tanto queden constituidas la autoridades definitivas del organismo."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - El REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS -RENATEA- deberá, desde la entrada en vigencia del presente y hasta el 31 de diciembre de 2016, brindar el apoyo técnico, administrativo y económico inherente al pleno restablecimiento del REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE- y a la conformación de su estructura institucional y orgánico - funcional.\n\nEl REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE-, una vez constituido y conformada su estructura institucional y orgánico - funcional, asumirá la gestión operativa de los servicios que se encuentre brindando el REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS -RENATEA- hasta el 31 de diciembre de 2016, comenzando a brindar prestaciones propias a partir del 1° de enero de 2017."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - Facúltase al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL para dictar las normas interpretativas y complementarias del presente."
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000300 2013 03 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 000453 2001 04 24 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9° - Derógase, a partir del 1° de enero de 2017, el    Decreto N° 300 de fecha 22 de marzo de 2013, restableciéndose la vigencia del Decreto N° 453 de fecha 24 de abril de 2001 y su modificatorio."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10. - El presente Decreto entrará en vigencia a partir del día siguiente de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11. - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Triaca"
      },
      "id-infojus": "DN20160001014"
    }
  }
}