{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-313-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1442326002961,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "313-nacional-modifica-estructura-organica-ministerio-cultura-dn20150000313-2015-03-02"
      }
    },
    "content": {
      "mecanografico": 20150000313,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 313,
      "timestamp": "2015-09-15T10:57:23",
      "timestamp-alta": "2015-03-09T11:23:10",
      "timestamp-m": "2015-09-15T10:57:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-03-02",
      "standard-normativo": "DEC C 000313 2015 03 02",
      "titulo-norma": "Modifica Estructura Orgánica del Ministerio de Cultura",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 03 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 313/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-03-09",
      "fecha-mod": "2015-09-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la Estructura Orgánica del Ministerio de Cultura",
        "anexos-decreto": {
          "anexo-ley": [
            "A Planilla Anexa art. 2",
            "B Planilla Anexa art. 3",
            "C Anexo Ia",
            "D Anexo Ib",
            "E Planilla Anexa art. 8",
            "F Planilla Anexa art. 9",
            "G Planilla Anexa art. 10"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 16",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Cultura"
            },
            "preferido": {
              "termino": "Ministerio de Cultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "Ministerio de Cultura",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000641 2014 05 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000833 2014 06 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Decretos Nros. 357 del 21 de febrero de 2002, sus modificatorios y complementarios, 641 del 6 de mayo de 2014, sus modificatorios y complementarios y 833 de fecha 3 de junio de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000641 2014 05 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000833 2014 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 357 del 21 de febrero de 2002, sus modificatorios y complementarios se aprobó el organigrama de aplicación de la Administración Nacional Centralizada hasta el nivel de Subsecretaría.\n\nQue por Decreto N° 641 del 6 de mayo de 2014, se creó el MINISTERIO DE CULTURA con el objeto de perfeccionar el uso de los recursos públicos incrementando la calidad de la acción estatal, además de concretar las metas políticas diagramadas, racionalizar y tornar más eficiente la gestión pública orientada a ese sector.\n\nQue por el Decreto N° 833 del 3 de junio de 2014, entre otras disposiciones, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE CULTURA.\n\nQue a fin de precisar la dependencia y denominación de determinados organismos, actuantes en la órbita del citado Ministerio, resulta necesario efectuar diversas modificaciones al Decreto citado precedentemente.\n\nQue entre otros aspectos, la experiencia acumulada demostró la necesidad de continuar implementando políticas destinadas al desarrollo de aquellas áreas que tienen especial importancia con relación a la calidad de vida de los ciudadanos y con el objeto de dar respuesta a las demandas sociales, en materia cultural.\n\nQue es objetivo del Ministerio promover y difundir la actividad artística en el orden nacional, provincial y municipal, y estimular y favorecer la expresión cultural en todas sus formas en el marco descripto precedentemente y reconociendo el papel trascendental que asumen los protagonistas y hacedores de la cultura y el reconocimiento a su trayectoria que importa toda convocatoria artística por parte del Estado.\n\nQue por Resolución S.C. N° 3026/2013, se conformó en el ámbito de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, el INSTITUTO DE CULTURA PÚBLICA, dedicado a fortalecer el trabajo y capacitación de los agentes de la cultura en el ámbito estatal.\n\nQue el INSTITUTO DE CULTURA PÚBLICA, nace de la necesidad de brindar a los trabajadores herramientas de formación, investigación y difusión de temáticas relacionadas a la gestión gubernamental pública, con una mirada integral, de alcance nacional y proyección latinoamericana.\n\nQue, por su parte, la SECRETARÍA DE COORDINACIÓN ESTRATÉGICA PARA EL PENSAMIENTO NACIONAL, tiene entre sus misiones y funciones, fomentar, promover y difundir el encuentro de las distintas usinas de pensamiento de nuestro país y Latinoamérica, brindando un marco institucional para su desarrollo, de manera tal de poder recoger los frutos de dichos encuentros y transmitirlos a la comunidad, con la intención de formar para el diálogo, la participación y el debate, poniendo en crisis las miradas tradicionales en cuestiones históricas y contemporáneas, fomentando enfoques nuevos y creativos.\n\nQue siguiendo esta línea de pensamiento, resulta necesario profundizar la formación y aporte, tanto de los agentes del Estado, como de todos aquellos actores sociales que son parte de los diferentes procesos creativos y/o manifestaciones representativas del patrimonio cultural intangible de nuestra sociedad diversa, en cuestiones vinculadas al pensamiento y la Cultura Nacional y Latinoamericana, por lo que se propone la creación de una SUBSECRETARÍA DE CULTURA PÚBLICA Y CREATIVIDAD, con dependencia de la citada Secretaría.\n\nQue en virtud de lo expuesto, resulta necesario reordenar el flujo de responsabilidades y unidades organizativas en el ámbito del citado MINISTERIO, con el objeto de optimizar la administración de los recursos del Estado aplicados a la política cultural, potenciando asimismo criterios de efectividad.\n\nQue, en este sentido, el MINISTERIO DE CULTURA viene desarrollando políticas públicas tendientes a garantizar la inclusión y accesibilidad de la cultura a los derechos de todas las personas, lo cual plantea la necesidad de formalizar las acciones culturales concertadas en torno a los diversos grupos sociales que, por sus características particulares deben ser atendidas por políticas específicas.\n\nQue para garantizar su continuidad y permitir su desarrollo resulta necesario formalizarlas a través de su inclusión en su estructura organizativa.\n\nQue ha tomado la intervención que le compete la DIRECCIÓN GENERAL DE ASUNTOS JURÍ- DICOS del MINISTERIO DE CULTURA.\n\nQue la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN y la ex SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Incorpórase al Anexo I al artículo 1° del Decreto N° 357 del 21 de febrero de 2002 - Organigrama de aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría, apartado XXVII - MINISTERIO DE CULTURA, la SUBSECRETARÍA DE CULTURA PÚBLICA Y CREATIVIDAD, con dependencia de la SECRETARÍA DE COORDINACIÓN ESTRATÉGICA PARA EL PENSAMIENTO NACIONAL."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Incorpórase al Anexo II al artículo 2°, del Decreto N° 357 del 21 de febrero de 2002 -Objetivos- apartado XXVII - MINISTERIO DE CULTURA, los Objetivos de la SUBSECRETARÍA DE CULTURA PÚBLICA Y CREATIVIDAD, de conformidad con el detalle obrante en la Planilla Anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000833 2014 06 03 0000 000 0000 000  C"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese la Planilla Anexa al artículo 3° del    Decreto N° 833 del 3 de junio de 2014, por el  Anexo que con igual denominación, forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000833 2014 06 03 0000 000 0000 000  D"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Sustitúyese el ANEXO Ia, aprobado por el artículo 5° del Decreto N° 833 de fecha 3 de junio de 2014, correspondiente al Organigrama del MINISTERIO DE CULTURA, el que quedará conformado de acuerdo con el detalle que, con idéntica denominación, forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000833 2014 06 03 0000 000 0000 000  E"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Sustitúyese el ANEXO Ib, aprobado por el artículo 5° del Decreto N° 833 de fecha 3 de junio de 2014, correspondiente al Organigrama del MINISTERIO DE CULTURA, el que quedará conformado de acuerdo con el detalle que, con idéntica denominación, forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000833 2014 06 03 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Sustitúyese en la Planilla Anexa al artículo 2° del    Decreto N° 833 del 3 de junio de 2014, el Objetivo 2. de la SECRETARÍA DE GESTIÓN CULTURAL, el que quedará redactado de la siguiente manera: \"2. Asistir a la Ministra de Cultura en la coordinación de las acciones de los diversos organismos de su dependencia creados para la difusión, docencia, experimentación e investigación en materia de arte, pensamiento y cultura, así como los dedicados a acrecentar, resguardar y conservar el patrimonio artístico y cultural tangible de la Nación, que integra el acervo común de la memoria popular\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000833 2014 06 03 0000 000 0000 000  F"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - Sustitúyese en el Anexo II al artículo 5° del Decreto N° 833 del 3 de junio de 2014, la Responsabilidad Primaria de la DIRECCION DE MESA DE ENTRADAS Y DESPACHO dependiente de la SECRETARIA DE COORDINACION Y CONTROL DE GESTION, que quedará redactada de la siguiente manera: \"Llevar el despacho de la documentación administrativa de la Jurisdicción, cumpliendo y haciendo cumplir las normas relativas a los procedimientos administrativos. Asegurar la recepción y salida de las actuaciones y efectuar su seguimiento.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000833 2014 06 03 0000 000 0000 000  F"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8° - Incorpórase al Anexo II al artículo 5° del Decreto N° 833 del 3 de junio de 2014 la Responsabilidad Primaria y Acciones de la DIRECCION DE INFRAESTRUCTURA Y GESTION EDILICIA con dependencia de la SECRETARIA DE COORDINACION Y CONTROL DE GESTION, de conformidad con el detalle que obra en Planilla Anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "DEC C 000833 2014 06 03 0000 000 0000 000  D"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "DEC C 000833 2014 06 03 0000 000 0000 000  F"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "Art. 9° - Sustitúyese en los Anexos Ia y II al artículo 5° del    Decreto N° 833 del 3 de junio de 2014, la denominación y jerarquía de la DIRECCION DE PENSAMIENTO NACIONAL de la SECRETARIA DE COORDINACION ESTRATEGICA PARA EL PENSAMIENTO NACIONAL por la de DIRECCION NACIONAL DE PENSAMIENTO ARGENTINO Y LATINOAMERICANO de la SECRETARIA DE COORDINACION ESTRATEGICA PARA EL PENSAMIENTO NACIONAL, con las acciones y responsabilidad primaria de conformidad con el detalle que obra en Planilla Anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000833 2014 06 03 0000 000 0000 000  F"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - Sustitúyese en el Anexo II al artículo 5° del Decreto N° 833 del 3 de junio de 2014, la parte correspondiente a la Responsabilidad Primaria y Acciones de la DIRECCIÓN NACIONAL DE PATRIMONIO Y MUSEOS de la SECRETARÍA DE GESTIÓN CULTURAL, conforme al detalle que obra en la planilla anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "DEC C 000833 2014 06 03 0000 000 0000 000  D"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "DEC C 000833 2014 06 03 0000 000 0000 000  F"
              }
            ]
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - Sustitúyese en los Anexos Ia y II al artículo 5° del    Decreto N° 833 del 3 de junio de 2014, la denominación de la DIRECCION NACIONAL DE POLITICAS CULTURALES Y COOPERACION INTERNACIONAL, dependiente de la SECRETARIA DE GESTION CULTURAL, la que pasará a denominarse DIRECCION NACIONAL DE POLITICA CULTURAL Y COOPERACION INTERNACIONAL."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000833 2014 06 03 0000 000 0000 000  F"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12. - Sustitúyese en el Anexo II al artículo 5° del Decreto N° 833 del 3 de junio de 2014, el Punto 9 de las Acciones de la entonces DIRECCION NACIONAL DE POLITICAS CULTURALES Y COOPERACION INTERNACIONAL, actual DIRECCION NACIONAL DE POLITICA CULTURAL Y COOPERACION INTERNACIONAL, el que quedará redactado de la siguiente manera: \"9. Interverir en la selección de contenidos y articular las acciones que el Ministerio realice en el exterior, conjuntamente con los organismos competentes en la materia\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000833 2014 06 03 0006 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art. 13. - Sustitúyese el artículo 6° del Decreto N° 833 del 3 de junio de 2014, por el siguiente: \"ARTÍCULO 6°.- Facúltase a la Ministra de Cultura a aprobar la estructura organizativa de nivel inferior a la aprobada por el artículo 5°, con un máximo de CUARENTA Y CINCO (45) cargos de conducción, previa intervención de la ex SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\"."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Facúltase a la Ministra de Cultura, previa intervención de la ex SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, a aprobar y/o modificar el Anexo de Dotación de acuerdo a los cargos aprobados para la Secretaría por la norma presupuestaria que resulte vigente al momento de dicha aprobación."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - El gasto que demande el cumplimiento de la presente medida, será imputado con cargo a las partidas específicas del presupuesto vigente para el corriente ejercicio de la Jurisdicción 72 - MINISTERIO DE CULTURA."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. - Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Sellarés"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla Anexa al artículo 2°",
          "texto": "MINISTERIO DE CULTURA SECRETARÍA DE COORDINACIÓN ESTRATÉGICA PARA EL PENSAMIENTO NACIONAL SUBSECRETARÍA DE CULTURA PÚBLICA Y CREATIVIDAD OBJETIVOS 1. Asistir al Secretario en la propuesta, diseño y ejecución de políticas que contengan el valor público de la cultura, promoviendo líneas innovadoras de formación, investigación, difusión y transferencia, en el marco de los nuevos modelos de desarrollo social, económico y humano sostenible.\n\n2. Promover y coordinar acciones y programas tendientes a crear y fortalecer redes y relaciones innovadoras de colaboración entre agentes, instituciones y organizaciones culturales públicas nacionales y con los diferentes países, prioritariamente latinoamericanos.\n\n3. Promover la creación, planificación y ejecución de programas de trabajo creativo e innovador en los contextos y problemáticas nacionales actuales, como herramientas de diálogo y cohesión social.\n\n4. Asistir al Secretario en la promoción de la salvaguardia del patrimonio cultural inmaterial como vector importante del desarrollo sostenible, la cohesión social, el diálogo y la paz.\n\n5. Promover, impulsar y desarrollar acciones de promoción, mejora, concientización, protección jurídica y transmisión de la salvaguardia del patrimonio cultural inmaterial, elaborando políticas nacionales, participando de actividades nacionales e internacionales y formación de capacidades humanas específicas en la materia."
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa al artículo 3° (Decreto N° 833/14)",
          "texto": "ADMINISTRACION DESCENTRALIZADA XXVII. MINISTERIO DE CULTURA Fondo Nacional de las Artes Instituto Nacional de Cine y Artes Audiovisuales Ballet Nacional Teatro Nacional Cervantes Biblioteca Nacional Instituto Nacional del Teatro"
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo Ia (Decreto N° 833/14)",
          "texto": "Anexo Ia"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO Ib (Decreto N° 833/14)",
          "texto": "Anexo Ib  ORGANISMOS DE LA ADMINISTRACIÓN CENTRALIZADA DEPENDIENTES DE LAS UNIDADES DEL MINISTERIO DE CULTURA DIRECCIÓN NACIONAL DE PATRIMONIO Y MUSEOS INSTITUTO NACIONAL DE ESTUDIOS DE TEATRO DIRECCIÓN DEL COMPLEJO HISTÓRICO CULTURAL MANZANA DE LAS LUCES INSTITUTO \"JUAN BAUTISTA ALBERDI\" MUSEO \"CASA RICARDO ROJAS\" CASA HISTÓRICA DE LA INDEPENDENCIA MUSEO DE LA HISTORIA DEL TRAJE MUSEO NACIONAL ESTANCIA JESUÍTICA DE ALTA GRACIA Y CASA DEL VIRREY LINIERS MUSEO HISTÓRICO DEL NORTE MUSEO HISTÓRICO NACIONAL MUSEO HISTÓRICO NACIONAL DEL CABILDO DE BUENOS AIRES Y DE LA REVOLUCIÓN DE MAYO MUSEO HISTÓRICO SARMIENTO CASA NATAL DE SARMIENTO-MUSEO Y BIBLIOTECA ESTANCIA DE JESÚS MARIA-MUSEO JESUÍTICO NACIONAL MUSEO MITRE MUSEO Y BIBLIOTECA DE LA CASA DEL ACUERDO DE SAN NICOLÁS PALACIO SAN JOSÉ - MUSEO Y MONUMENTO NACIONAL \"JUSTO JOSÉ DE URQUIZA\" MUSEO ROCA - INSTITUTO DE INVESTIGACIONES HISTÓRICAS MUSEO NACIONAL DE ARTE DECORATIVO MUSEO NACIONAL DE ARTE ORIENTAL MUSEO \"CASA DE YRURTIA\" MUSEO NACIONAL DEL GRABADO MUSEO REGIONAL DE PINTURA \"JOSÉ A. TERRY\" INSTITUTO NACIONAL DE ANTROPOLOGÍA Y PENSAMIENTO LATINOAMERICANO MUSEO MALVINAS E ISLAS DEL ATLÁNTICO SUR DIRECCIÓN NACIONAL DE ARTES CORO NACIONAL DE JÓVENES CORO NACIONAL DE NIÑOS CORO POLIFÓNICO NACIONAL ORQUESTA NACIONAL DE MÚSICA ARGENTINA \"JUAN DE DIOS FILIBERTO\" ORQUESTA SINFÓNICA NACIONAL BANDA SINFÓNICA NACIONAL DE CIEGOS \"PASCUAL GRISOLÍA\" CORO POLIFÓNICO NACIONAL DE CIEGOS \"CARLOS ROBERTO LARRIMBE\" PALACIO NACIONAL DE LAS ARTES INSTITUTO NACIONAL DE MUSICOLOGÍA BALLET FOLKLÓRICO NACIONAL DIRECCIÓN NACIONAL DE INDUSTRIAS CULTURALES MERCADO DE ARTESANÍAS TRADICIONALES ARGENTINAS (MATRA)"
        },
        {
          "anexo": "E",
          "titulo-anexo": "Planilla Anexa al artículo 8°",
          "texto": "MINISTERIO DE CULTURA SECRETARIA DE COORDINACION Y CONTROL DE GESTION DIRECCION DE INFRAESTRUCTURA Y GESTION EDILICIA RESPONSABILIDAD PRIMARIA Planificar y ejecutar acciones en materia de infraestructura y gestión edilicia sobre todos los edificios de la órbita del Ministerio en todo el territorio nacional, y en nuevas locaciones que la gestión ministerial demande, articuladamente con la diagramación que el erario público determine y posibilite.\n\nACCIONES 1. Promover políticas y acciones sistemáticas de reorganización edilicia con el objetivo de racionalizar el uso de los espacios y la infraestructura.\n\n2. Relevar las necesidades, diagnosticar las problemáticas, planificar las acciones y actuar operativamente en materia de mantenimiento, servicios generales y seguridad e higiene.\n\n3. Elaborar el Plan Operativo Anual y/o Bianual en materia de infraestructura, gestión edilicia y mantenimiento de edificios.\n\n4. Confeccionar los proyectos y diseños que el plan operativo determine en cada edificio y locación.\n\n5. Gestionar la documentación técnica necesaria para implementar las licitaciones, direcciones e inspección de obras de infraestructura y los programas de mantenimiento de bienes muebles e inmuebles.\n\n6. Conformar las facturas y certificaciones de avance de contratistas y proveedores actuantes en cada obra.\n\n7. Dirigir y coordinar la labor del plantel de operarios e intendentes en las tareas de mantenimiento, obras menores, servicios de mayordomía, mensajería, limpieza y jardinería del MINISTERIO DE CULTURA.\n\n8. Dirigir las acciones tendientes al cumplimiento de las normas de seguridad e higiene en el trabajo dentro del ámbito del MINISTERIO DE CULTURA.\n\n9. Fiscalizar el cumplimiento de los servicios contratados para atender las necesidades operativas y de infraestructura del MINISTERIO DE CULTURA.\n\n10. Generar los procedimientos y protocolos de actuación física de las empresas de Seguridad y de Limpieza del Ministerio y realizar la aplicación, seguimiento y control de dicho plan.\n\n11. Coordinar los proyectos de instalaciones de seguridad en todos los edificios con los asesores externos del Ministerio.\n\n12. Articular con la Dirección General de Tecnologías y Sistemas los protocolos de sistemas de seguridad que dicho plan demande.\n\n13. Asistir y coordinar con la Dirección Nacional de Patrimonio y Museos, y/o por su intermedio con la Comisión Nacional de Monumentos, de Lugares y Bienes Históricos, cuando los edificios así lo ameriten y/o la Dirección Nacional lo requiera.\n\n14. Generar y aplicar protocolos de actuación y procesos de calidad y control de gestión para la actuación de los Departamentos y para la Dirección en su conjunto.\n\n15. Diseñar procedimientos que faciliten la gestión de proyectos y la dirección técnica y administrativa de las obras dispuestas en el plan operativo de la Dirección, sean de la escala y alcance que dicho plan determine.\n\n16. Generar los planes de evacuación y planificar los simulacros según la normativa dispone.\n\nDiseñar y coordinar el plan de prevención, lucha contra el fuego y evacuación del Ministerio en todos los edificios.\n\n17. Verificar el efectivo cumplimiento de la normativa y elaborar las recomendaciones necesarias para que el ambiente laboral sea sano y seguro.\n\n18. Asesorar a la Secretaría sobre eventos, modificaciones de protocolos, nuevos procedimientos de aplicación y otros, inherentes a los servicios de Seguridad y de Limpieza.\n\n19. Administrar y mantener el parque automotor de la Jurisdicción."
        },
        {
          "anexo": "F",
          "titulo-anexo": "Planilla Anexa al artículo 9°",
          "texto": "MINISTERIO DE CULTURA SECRETARIA DE COORDINACION ESTRATEGICA PARA EL PENSAMIENTO NACIONAL DIRECCION NACIONAL DE PENSAMIENTO ARGENTINO Y LATINOAMERICANO RESPONSABILIDAD PRIMARIA:\n\nDiseñar, coordinar e instrumentar una usina de pensamiento nacional, ajustado a los lineamientos que fije la Secretaría.\n\nACCIONES 1. Diseñar los mecanismos apropiados para la producción de pensamiento en las temáticas que determine la Secretaría, instrumentando las instancias de investigación, desarrollo y difusión para cada una de las mismas.\n\n2. Preparar los materiales para la creación de documentos que puedan ser adaptados a los distintos soportes físicos y digitales.\n\n3. Comunicar y difundir las investigaciones desarrolladas en el ámbito de la Secretaría.\n\n4. Fortalecer los vínculos de la Secretaría con la red de enlaces provinciales, nacionales y de América del Sur, y de otros representantes de organismos públicos y privados de la cultura que realizan tareas regulares de conservación del patrimonio intangible de la cultura argentina, a través de instancias permanentes de capacitación, intercambio institucional y generación de proyectos asociativos que promuevan la memoria histórica de la nación.\n\n5. Brindar asesoría y asistencia técnica a las diferentes instancias del MINISTERIO DE CULTURA, a través de estudios sobre el pensamiento nacional, sobre las tradiciones estéticas de los diferentes pueblos y regiones de la REPUBLICA ARGENTINA y sus vínculos con América Latina, mediante la elaboración de informes técnicos y monográficos.\n\n6. Generar instancias de capacitación y diálogo para representantes de los organismos provinciales de la Cultura, y representantes de organismos públicos y privados que dediquen sus programas y objetivos a la difusión del pensamiento nacional y de las tradiciones artísticas y políticas.\n\n7. Promover la actualización, la puesta en valor y la difusión de las tradiciones políticas, estéticas y artísticas de la REPUBLICA ARGENTINA mediante la ampliación y diversificación del alcance de las unidades existentes y de las herramientas de acceso a las mismas."
        },
        {
          "anexo": "G",
          "titulo-anexo": "Planilla Anexa al artículo 10",
          "texto": "MINISTERIO DE CULTURA SECRETARIA DE GESTION CULTURAL DIRECCION NACIONAL DE PATRIMONIO Y MUSEOS RESPONSABILIDAD PRIMARA:\n\nEntender, conducir y planificar estrategias para la investigación, promoción, rescate, preservación, estímulo, mejoramiento, acrecentamiento y difusión en el ámbito nacional e internacional del patrimonio cultural tangible de la nación, en todos los campos en que el mismo se desarrolle.\n\nDesplegar acciones directas e indirectas de tutela y planificación de técnicas administrativas, presupuestarias y museológicas para el desarrollo de los organismos dependientes del área, promoviendo los museos argentinos.\n\nACCIONES 1. Elaborar políticas y desarrollar programas, proyectos y acciones para el cumplimiento de las actividades de promoción cultural, técnico-museológicas y de investigación llevadas a cabo por los organismos dependientes, verificando el cumplimiento de la normativa que corresponda.\n\n2. Coordinar y controlar todas las actividades relativas a la preservación, conservación, restauración, investigación y registro, exhibición, comunicación, difusión y acrecentamiento y demás acciones de las distintas áreas funcionales de los organismos que dependen de ella, así como las actividades de promoción cultural desarrolladas por los mismos.\n\n3. Entender en la coordinación, planificación y desarrollo de proyectos especiales y planificar, organizar, producir y difundir seminarios, foros, conferencias, tendientes a fortalecer la acción cultural, en el área de su competencia.\n\n4. Coordinar las acciones y programas del área con aquellos que se lleven a cabo en el ámbito Municipal, Provincial, Nacional e Internacional en el ámbito oficial y privado a través de los organismos pertinentes.\n\n5. Promover las acciones referidas al rescate, preservación y difusión del patrimonio cultural tangible, realizando investigaciones y estimulando el trabajo mancomunado del sector público y organizaciones no gubernamentales.\n\n6. Intervenir en la elaboración de políticas y proyectos de legislación referentes al patrimonio cultural tangible de la Nación.\n\n7. Entender en la aplicación de instrumentos normativos referentes a la conservación, registro y revalorización del patrimonio cultural tangible de la Nación y en la realización del Registro de bienes culturales de la Nación.\n\n8. Intervenir en la formulación de propuestas de políticas de apoyo y de asesoramiento a otras jurisdicciones del sector oficial y del sector privado en el ámbito de su competencia.\n\n9. Intervenir en el plan de obras para el sector y prestar asesoramiento a organismos de otras jurisdicciones y del sector privado.\n\n10. Entender, coordinar y representar al MINISTERIO DE CULTURA en la solicitud, desarrollo y evaluación de asesoramiento a especialistas, organismos y entidades oficiales y privados, no gubernamentales, nacionales, extranjeros, internacionales e intergubernamentales relativos al área de su competencia."
        }
      ],
      "id-infojus": "DN20150000313"
    }
  }
}