{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-253-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991129541,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "352-nacional-autorizacion-provisoria-para-creacion-funcionamiento-instituto-universitario-salud-mental-asociacion-psicoanalitica-buenos-aires-dn20050000352-2005-04-20"
      }
    },
    "content": {
      "mecanografico": 20050000352,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 352,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-04-20",
      "standard-normativo": "DEC C 000352 2005 04 20",
      "titulo-norma": "AUTORIZACION PROVISORIA PARA LA CREACION Y EL FUNCIONAMIENTO DEL INSTITUTO UNIVERSITARIO DE SALUD MENTAL DE LA ASOCIACION PSICOANALITICA DE BUENOS AIRES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 04 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 352/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-04-25",
      "fecha-mod": "2005-04-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza provisoriamente la creación y el funcionamiento del Instituto Universitario de Salud Mental de la Asociación Psicoanalítica de Bs. As. y se establecen las carreras de posgrado.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Cultura y educación"
            },
            "preferido": {
              "termino": "Cultura y educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "niveles educativos"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/niveles educativos"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "educación cuaternaria"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/niveles educativos/educación cuaternaria"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "establecimientos educacionales privados"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/establecimientos educacionales privados"
            },
            "sinonimos": {
              "termino": [
                "colegios privados",
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos adscriptos",
                "institutos de enseñanza libre",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "establecimientos de enseñanza privados",
                "instituciones educativas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educativos (establecimientos educacionales)",
            "colegios (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "escuelas (establecimientos educacionales)",
            "colegios privados (establecimientos educacionales privados)",
            "Cultura y educación",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "institutos educativos (establecimientos educacionales)",
            "educación cuaternaria",
            "instituciones educativas (establecimientos educacionales)",
            "institutos de enseñanza libre (establecimientos educacionales privados)",
            "establecimientos de enseñanza privados (establecimientos educacionales privados)",
            "educación",
            "establecimientos educacionales",
            "institutos adscriptos (establecimientos educacionales privados)",
            "establecimientos educacionales privados",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "niveles educativos",
            "infraestructura educativa"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024521 1995 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000576 1996 05 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente Nº 4799/02 en OCHO (8) cuerpos del registro del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, la Ley de Educación Superior Nº 24.521 y el Decreto Reglamentario Nº 576 del 30 de mayo de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024521 1995 07 20 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024521 1995 07 20 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000576 1996 05 30 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001047 1999 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000576 1996 05 30 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024521 1995 07 20 0062 000 0063 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000576 1996 05 30 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024521 1995 07 20 0028 000 0063 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000576 1996 05 30 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000576 1996 05 30 0008 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el expediente citado la ASOCIACION PSICOANALITICA DE BUENOS AIRES, con sede principal en la calle MAURE Nº 1850, CIUDAD AUTONOMA DE BUENOS AIRES, solicita autorización provisoria para crear y poner en funcionamiento el INSTITUTO UNIVERSITARIO DE SALUD MENTAL de la ASOCIACION PSICOANALITICA DE BUENOS AIRES, en los términos del artículo 62 de la Ley Nº 24.521.\n\nQue la propuesta referida, que acredita el respaldo económico y patrocinio de la entidad peticionante, se adecua a lo establecido por el artículo 27 de la Ley mencionada, cumple con los criterios determinados por el artículo 63 de dicha norma y se ajusta a las pautas y requisitos exigidos por el artículo 3º del Decreto Nº 576/96, modificado por el Decreto Nº 1047 del 23 de setiembre de 1999 y por el artículo 4º del Decreto Nº 576/96.\n\nQue la COMISION NACIONAL DE EVALUACION Y ACREDITACION UNIVERSITARIA (CONEAU) en su dictamen previsto por los artículos 62 y 63 de la Ley Nº 24.521 y por el artículo 6º del Decreto Nº 576/96, recomienda otorgar la autorización provisoria para el funcionamiento del INSTITUTO UNIVERSITARIO DE SALUD MENTAL de la ASOCIACION PSICOANALITICA DE BUENOS AIRES, señalando que el proyecto cuenta con elementos suficientes que permiten prever su consistencia y sustentabilidad contemplando en general, las funciones universitarias determinadas en el artículo 28 de la Ley citada y, por ello, la realización de las actividades de docencia, investigación y extensión respectivas.\n\nQue conforme al perfil y denominación del Instituto Universitario propuesto, cuya oferta académica y actividad estarán centradas en el campo disciplinario de la Salud Mental, que requiere un abordaje científico interdisciplinario, dicha Comisión destaca que el proyecto institucional, tal como fue presentado, carece de inconvenientes para desarrollar las carreras de posgrado previstas inicialmente, a saber: ESPECIALIZACION EN PSICOANALISIS, ESPECIALIZACION EN PSICOANALISIS DE NIÑOS Y ADOLESCENTES, ESPECIALIZACION EN PSICOPATOLOGIA Y SALUD MENTAL, MAESTRIA EN CULTURA Y SALUD MENTAL, MAESTRIA EN FAMILIA Y PAREJA y MAESTRIA EN PSICOPATOLOGIA Y SALUD MENTAL.\n\nQue en tal sentido, respecto de toda otra oferta educativa propuesta y que no figura en la nómina de carreras precitada, deberá evaluarse como una modificación a introducir en el proyecto institucional presentado, según lo previsto por el artículo 16 del Decreto Nº 576/96.\n\nQue sobre la base de los antecedentes expuestos y en virtud de haberse cumplido los requisitos establecidos por el Decreto Nº 576/ 96, el MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA aconseja conceder la autorización provisoria para la creación y el funcionamiento del Instituto Universitario mencionado, dentro del régimen de la Ley Nº 24.521.\n\nQue concedida a la Institución Universitaria la autorización provisoria, antes de iniciar las actividades académicas deberá contar con la aprobación, por parte del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, del Estatuto, de las carreras y de los planes de estudios correspondientes, así como también con la acreditación del cumplimiento de todas las exigencias y compromisos asumidos y con la habilitación de los edificios por los organismos pertinentes, verificada por el citado Ministerio, conforme a lo establecido por los artículos 4º y 8º del Decreto Nº 576/96.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 62 de la Ley Nº 24.521.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase provisoriamente la creación y el funcionamiento del INSTITUTO UNIVERSITARIO DE SALUD MENTAL de la ASOCIACION PSICOANALITICA DE BUENOS AIRES, con sede principal en la calle MAURE Nº 1850, CIUDAD AUTONOMA DE BUENOS AIRES, en la que se desarrollarán, si fueran aprobadas según lo dispuesto por el artículo 2º del presente decreto, las carreras de posgrado de: ESPECIALIZACION EN PSICOANALISIS, ESPECIALIZACION EN PSICOANALISIS DE NIÑOS Y ADOLESCENTES, ESPECIALIZACION EN PSICOPATOLOGIA Y SALUD MENTAL, MAESTRIA EN CULTURA Y SALUD MENTAL, MAESTRIA EN FAMILIA Y PAREJA y MAESTRIA EN PSICOPATOLOGIA Y SALUD MENTAL, conducentes respectivamente, a los títulos de posgrado de: ESPECIALISTA EN PSICOANALISIS, ESPECIALISTA EN PSICOANALISIS DE NIÑOS Y ADOLESCENTES, ESPECIALISTA EN PSICOPATOLOGIA Y SALUD MENTAL, MAGISTER EN CULTURA Y SALUD MENTAL, MAGISTER EN FAMILIA Y PAREJA y MAGISTER EN PSICOPATOLOGIA Y SALUD MENTAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000576 1996 05 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Establécese que antes de dar comienzo a las actividades académicas correspondientes a las carreras indicadas en el artículo anterior, el Instituto Universitario deberá obtener la aprobación del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, de su Estatuto, de las carreras y de los planes de estudios respectivos, conforme a la propuesta del proyecto institucional, objetivos y plan de acción para su desarrollo por SEIS (6) años, así como la verificación por parte de dicho Ministerio, de haber acreditado el cumplimiento de todas las exigencias, de los compromisos asumidos y de la habilitación de los edificios por los organismos pertinentes, conforme a lo establecido por el artículo 8º del Decreto Nº 576/96."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000576 1996 05 30 0016 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Toda otra oferta educativa propuesta por el INSTITUTO UNIVERSITARIO DE SALUD MENTAL de la ASOCIACION PSICOANALITICA DE BUENOS AIRES dentro del proyecto institucional y que no figura en la nómina de carreras citada en el artículo 1º, deberá ser autorizada por el MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, en los términos previstos por el artículo 16 del Decreto Nº 576/96."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Filmus"
      },
      "id-infojus": "DN20050000352"
    }
  }
}