{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-328-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1441893986466,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1823-nacional-aprobacion-reglamentacion-ley-27139-sobre-indemnizacion-personas-hubiesen-fallecido-sufrido-lesiones-graves-gravisimas-ocasion-atentado-perpetrado-sede-asociacion-mutual-israelita-argentina-amia-dn20150001823-2015-09-01"
      }
    },
    "content": {
      "mecanografico": 20150001823,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1823,
      "timestamp": "2015-09-10T10:21:44",
      "timestamp-alta": "2015-09-10T10:21:44",
      "timestamp-m": "2015-09-10T10:21:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-01",
      "standard-normativo": "DEC C 001823 2015 09 01",
      "titulo-norma": "Aprobación de la reglamentación de la Ley 27.139 sobre Indemnización a las personas que hubiesen fallecido o sufrido lesiones graves o gravísimas en ocasión del atentado perpetrado a la sede de la Asociación Mutual Israelita Argentina (AMIA)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 09 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.823/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-09-10",
      "fecha-mod": "2015-09-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Reglamenta la Ley 27.139 sobre Indemnización a las personas que hubiesen fallecido o sufrido lesiones graves o gravísimas en ocasión del atentado perpetrado a la sede de la Asociación Mutual Israelita Argentina (AMIA)",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 027139 2015 04 29 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "AMIA"
            },
            "preferido": {
              "termino": "AMIA"
            },
            "sinonimos": {
              "termino": [
                "Caso Amia",
                "Asociación Mutual Israelita Argentina"
              ]
            }
          },
          {
            "elegido": {
              "termino": "indemnización"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/responsabilidad civil/daños y perjuicios/indemnización"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "indemnización del daño",
                "responsabilidad por daños",
                "obligaciones y contratos",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "atentado terrorista"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo/atentado terrorista"
            },
            "sinonimos": {
              "termino": [
                "actos terroristas",
                "actividades terroristas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "indemnización por muerte"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/responsabilidad civil/daños y perjuicios/indemnización/indemnización por muerte"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "indemnización del daño",
                "responsabilidad por daños",
                "obligaciones y contratos",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "lesiones graves"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra las personas/lesiones/lesiones graves"
            },
            "sinonimos": {
              "termino": "delitos contra la vida"
            }
          },
          {
            "elegido": {
              "termino": "lesiones gravísimas"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra las personas/lesiones/lesiones gravísimas"
            },
            "sinonimos": {
              "termino": "delitos contra la vida"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Caso Amia (AMIA)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "régimen de responsabilidad (responsabilidad civil)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "daños y pérdidas (daños y perjuicios)",
            "delitos contra la vida (delitos contra las personas)",
            "Derecho penal",
            "acto administrativo de alcance general",
            "terrorismo",
            "actos terroristas (terrorismo)",
            "reglamento administrativo (reglamentos)",
            "daños y perjuicios",
            "derechos personales",
            "Derecho civil",
            "Derecho administrativo",
            "indemnización del daño (indemnización)",
            "Derecho de daños (responsabilidad civil)",
            "delitos contra las personas",
            "Asociación Mutual Israelita Argentina (AMIA)",
            "indemnización por muerte",
            "responsabilidad por daños (responsabilidad civil)",
            "lesiones gravísimas",
            "actividades terroristas (terrorismo)",
            "indemnización",
            "atentado terrorista",
            "acto administrativo",
            "lesiones",
            "lesiones graves",
            "AMIA",
            "obligaciones y contratos (derechos personales)",
            "indemnización por daños (indemnización)",
            "responsabilidad civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 027139 2015 04 29 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° S04:0029145/2015 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la Ley N° 27.139, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027139 2015 04 29 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la citada norma legal en su artículo 1° establece que \"Tendrán derecho a percibir, por única vez, un beneficio extraordinario a través de sus herederos o derechohabientes o por sí, según el caso, las personas que hubiesen fallecido o sufrido lesiones graves o gravísimas en ocasión del atentado perpetrado a la sede de la ASOCIACIÓN MUTUAL ISRAELITA ARGENTINA (AMIA), sita en la calle Pasteur 633 de la CIUDAD AUTÓNOMA DE BUENOS AIRES, ocurrido el 18 de julio de 1994, hayan o no iniciado juicio por daños y perjuicios contra el Estado Nacional\".\n\nQue el artículo 4° de la Ley N° 27.139 dispone, en su primer párrafo, que el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS será la Autoridad de Aplicación de ésta y que las solicitudes para acogerse al beneficio que ella reconoce deberán efectuarse, bajo apercibimiento de caducidad, dentro de los CIENTO OCHENTA (180) días de la fecha de entrada en vigencia de la presente reglamentación.\n\nQue se hace necesario fijar las normas de procedimiento tendientes a regular la implementación y tramitación del resarcimiento económico establecido por la Ley N° 27.139.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la reglamentación de la Ley N° 27.139 que, como ANEXO I, forma parte integrante del presente    Decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 027139 2015 04 29 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS a dictar las normas complementarias y aclaratorias de la reglamentación que se aprueba por este    Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Alak"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I REGLAMENTACIÓN DE LA LEY N° 27.139",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 13",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTÍCULO 1°.- Sin reglamentar."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTÍCULO 2°.- Sin reglamentar."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPE C 011179 1984 12 21 0090 000 0091 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "CPC C 017454 1981 08 18 0322 000 0000 000"
                }
              ]
            },
            "numero-articulo": 3,
            "texto": "ARTÍCULO 3°.- Para la acreditación de las situaciones enunciadas en el artículo 3° de la Ley N° 27.139, deben aplicarse las siguientes reglas:\n\na) El fallecimiento debe acreditarse mediante acta de defunción, documentación obrante en expedientes judiciales o administrativos, o informes o constancias emanadas de organismos oficiales;\n\nb) Deben entenderse por lesiones graves o gravísimas las previstas en los artículos 90 y 91 del CÓDIGO PENAL, respectivamente. A los efectos de acreditar la existencia de dichas lesiones y que se produjeron como consecuencia del atentado perpetrado a la sede de la ASOCIACIÓN MUTUAL ISRAELITA ARGENTINA (AMIA), deben requerirse alguno de los medios de prueba que se enuncian a continuación:\n\nI) Historia clínica del centro médico donde hubiese sido atendida la víctima en ocasión del atentado;\n\nII) Copia de la sentencia judicial que las haya tenido por acreditadas;\n\nIII) Peritajes médicos, psicológicos o psiquiátricos, en caso de corresponder, especialmente requeridos por el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, a la DIRECCION NACIONAL DE CAPITAL HUMANO Y SALUD OCUPACIONAL del MINISTERIO DE SALUD que a su vez podrá celebrar convenios con hospitales pertenecientes al ámbito nacional, provincial, municipal o del GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES, a tales efectos.\n\nEn todos los casos la documentación debe acompañarse autenticada por la autoridad que la hubiere expedido. c) y d) se debe acreditar:\n\nI) El carácter de heredero con testimonio o copia autenticada de la declaratoria de herederos del fallecido, o, al solo efecto del inicio del trámite y a los fines de la acreditación del vínculo con el fallecido, mediante información sumaria en sede judicial, en la cual debe respetarse el procedimiento establecido en el artículo 322 del CÓDIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION o la normativa procesal que resulte de aplicación, en caso que la misma deba tramitar en otra jurisdicción;\n\nII) Las uniones de hecho a que hace referencia el artículo 3°, inciso c), de la Ley que se reglamenta, deben acreditarse mediante información sumaria realizada en sede judicial, conforme al artículo 322 del CÓDIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION o la normativa procesal que resulte de aplicación, en caso que la misma tramite en otra jurisdicción.\n\nLa tramitación de las informaciones sumarias aludidas debe contar, en caso de ser necesario, con la asistencia del MINISTERIO PUBLICO DE LA DEFENSA y con el patrocinio jurídico gratuito de los organismos oficiales habilitados al efecto."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTÍCULO 4°.- La solicitud del beneficio debe presentarse dentro del plazo de CIENTO OCHENTA (180) días hábiles administrativos desde la entrada en vigencia de la presente reglamentación, ante la DIRECCIÓN GENERAL DE ADMINISTRACIÓN dependiente de la SUBSECRETARIA DE COORDINACIÓN del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nEn la misma deben consignarse los datos personales del beneficiario y, en su caso, del solicitante. La Autoridad de Aplicación debe exigir las correspondientes acreditaciones de identidad y certificar las firmas que se inserten ante ella. En el caso de que los interesados no firmen ante la Autoridad de Aplicación, la solicitud debe presentarse con firmas certificadas por autoridad judicial o policial o por escribano público, o por autoridad consular si el beneficiario reside en el exterior, con las legalizaciones que, en su caso, resulten exigibles.\n\nLa mencionada solicitud debe contener una declaración jurada firmada por el beneficiario o por quien se encuentre legitimado para efectuarla, en la que se manifieste que el beneficiario se encuentra comprendido en el artículo 1° de la   Ley N° 27.139, indicándose el supuesto específico en que encuadre. Asimismo, en dicha declaración debe constar la renuncia a entablar futuras acciones judiciales y la manifestación de que no ha percibido indemnización, subsidio o beneficio alguno en virtud de los hechos contemplados en la norma citada, salvo los supuestos previstos en el artículo 11 de la Ley N° 27.139 y en la presente reglamentación.\n\nUna vez aportada por los solicitantes la documentación requerida y cumplidas las demás diligencias probatorias que pudieren corresponder, la Autoridad de Aplicación, previo dictamen de su servicio permanente de asesoramiento jurídico, resolverá la pretensión mediante el dictado del pertinente acto administrativo."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTÍCULO 5°.- Sin reglamentar."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTÍCULO 6°.- Sin reglamentar."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTÍCULO 7°.- Sin reglamentar."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTÍCULO 8°.- Sin reglamentar."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTÍCULO 9°.- Sin reglamentar."
          },
          {
            "numero-articulo": 10,
            "texto": "ARTÍCULO 10.- Sin reglamentar."
          },
          {
            "numero-articulo": 11,
            "texto": "ARTÍCULO 11.- Los solicitantes que hubieren iniciado acciones judiciales contra el ESTADO NACIONAL fundadas en los mismos hechos u omisiones a que se refiere la Ley N° 27.139 deben acreditar ante la Autoridad de Aplicación haber formulado el correspondiente desistimiento de la acción y del derecho en sede judicial mediante testimonio o copia autenticada de la resolución judicial que así lo declare. La representación legal del ESTADO NACIONAL solicitará la fijación de las costas por su orden.\n\nSi se hubiere obtenido indemnización, subsidio o beneficio de acuerdo con lo previsto en el artículo 11, párrafos segundo y tercero de la Ley N° 27.139, debe expresarse su monto y la autoridad que los fijó u otorgó, respectivamente. En tal caso el interesado debe presentar la documentación que acredite el monto percibido."
          },
          {
            "numero-articulo": 12,
            "texto": "ARTÍCULO 12.- Sin reglamentar."
          },
          {
            "numero-articulo": 13,
            "texto": "ARTÍCULO 13.- Sin reglamentar."
          }
        ]
      },
      "id-infojus": "DN20150001823"
    }
  }
}