{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-588-1000-1791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988220345,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1885-nacional-decreto-secreto-sobre-provision-sistema-procesamiento-datos-tacticos-suministro-servicios-accesorios-bordo-portaaviones-ara-25-mayo-dn19710001885-1971-06-21"
      }
    },
    "content": {
      "mecanografico": 19710001885,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1885,
      "timestamp": "2014-07-17T21:55:42",
      "timestamp-alta": "2013-03-27T14:37:42",
      "timestamp-m": "2014-07-17T21:55:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1971-06-21",
      "standard-normativo": "DEC C 001885 1971 06 21",
      "titulo-norma": "DECRETO SECRETO SOBRE PROVISION DE UN SISTEMA DE PROCESAMIENTO DE DATOS TACTICOS Y SUMINISTRO DE SERVICIOS ACCESORIOS A BORDO DEL PORTAAVIONES A.R.A 25 DE MAYO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.885/1971",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-27",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se autoriza al Ministerio de Defensa a contratar en forma directa la provision de un \"Sistema de Procesamiento de Datos Tácticos y Suministro de Servicios Accesorios a bordo del Portaaviones A.R.A. \"25 DE MAYO\"",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Armada Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "armada nacional (Armada)",
            "jerarquía normativa (jerarquía de las leyes)",
            "marina de guerra (Armada)",
            "Defensa nacional",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "Armada Argentina (Armada)",
            "Armada",
            "decretos secretos y reservados",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Comandante en Jefe de la Armada en Resolución Nº 1031/70 y lo propuesto por el Ministerio de Defensa en expediente M.E.52 Nº 01\"S\"/71,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que es necesario modernizar al Portaaviones A.R.A. \"25 DE MAYO\" en todo lo relacionado con la organización de la información para la acción, para permitir incrementar su actual capacidad para dirección de aviones y asistencia en las operaciones Antisuperficie, Aire y Antisubmarina.\n\nQue puede operar conjunta e integralmente con las Fragatas Clase A.R.A. \"42\" u otras unidades tecnológicamente modernas que se incorporen en el futuro.\n\nQue se debe crear el espíritu que deriva de la incorporación de un sistema tecnológicamente avanzado.\n\nQue pueda adelantar el proceso de adaptación del personal de buque y base a una parte de la tecnología que incorporará la Fragata A.R.A. Clase \"42\".\n\nQue pueda adelantar el proceso de confección de programas propios e ir detectando y resolviendo los problemas propios de la incorporación de sistemas de esta naturaleza.\n\nQue permita al Comandante Naval ejercer el comando con las mismas técnicas con que pueda contar a bordo de una Fragata Clase A.R.A. \"42\", para asistirle en la decisión.\n\nQue el presente material se considera bélico y que en consecuencia su adquisición debe rodearse de la mayor reserva, por cuanto su conocimiento por parte de potencia extranjera acerca de su utilización en la ARMADA ARGENTINA, daría a aquéllas un importante elemento de juicio sobre el real grado de adiestramiento del personal de la Armada.\n\nQue en el presente caso es de aplicación lo establecido en el Artículo 56º, inciso 3º, apartados c) y g) de la Ley de Contabilidad (decreto-ley Nº 23.354/56 y disposiciones conexas).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Autorízase al MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA) a contratar en forma directa la provisión de un \"Sistema de Procesamiento de Datos Tácticos y Suministro de Servicios Accesorios a bordo del Portaaviones A.R.A. \"25 DE MAYO\", con la firma \"FERRANTI LIMITED\" en la suma de SETECIENTOS NOVENTA Y SEIS MIL DOSCIENTOS TREINTA Y SEIS LIBRAS ESTERLINAS CON ONCE CHELINES Y DIEZ PENIQUES (£. 796.236.11.10), equivalentes a SIETE MILLONES NOVECIENTOS OCHENTA Y SIETE MIL OCHOCIENTOS VEINTINUEVE PESOS CON SESENTA Y DOS CENTAVOS ($ 7.987.829,62) importe en el que se hallan incluídos los intereses correspondientes a la financiación de acuerdo a lo estipulado en la contratación respectiva."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Apruébase el contrato firmado \"adreferendum\" del PODER EJECUTIVO NACIONAL, entre el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA - Dirección General del Material Naval) y la firma \"FERRANTI LIMITED\" de HOLLINWOOD, LANCASHIRE, INGLATERRA, uno de cuyos ejemplares corre agregado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Del gasto total que demande la ejecución del presente decreto y que se indica en el artículo 1º, se imputará al Ejercicio 1971, Jurisdicción 52 - Comando en Jefe de la Armada Unidad de Organización 369 - Armada Argentina - Servicio Administrativo 379 - Sección 4 - Erogaciones de Capital - Función 2.10 - Armada - Carácter 0 - Administración Central - Inciso 61 - Bienes - Partida Principal 6190, hasta la suma de TREINTA Y DOS MIL NOVECIENTOS CINCUENTA LIBRAS ESTERLINAS (£. 32.950) equivalentes a TRESCIENTOS VEINTIOCHO MIL CIENTO DIECISEIS PESOS CON DIEZ CENTAVOS ($. 328.116,10) y el saldo a las partidas equivalentes de ejercicios sucesivos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Autorízase al COMANDO EN JEFE DE LA ARMADA a efectuar los ajustes pertinentes, en el caso de sufrir variantes el cambio estimado de $ 9,9580 por Libra Esterlina, tomado como base para efectuar las operaciones incluídas en los artículos 1° y 3° precedentes."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, dése a la Dirección Nacional del Registro Oficial, tome conocimiento el Tribunal de Cuentas de la Nación, la Contaduría General de la Nación y la Tesorería General de la Nación y archívese en el MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA - Dirección General del Material Naval). -"
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE."
      },
      "id-infojus": "DN19710001885"
    }
  }
}