{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-524-1002-1891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992638233,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1425-nacional-convenio-transferencia-servicios-riego-entre-agua-energia-electrica-provincia-neuquen-dn19812001425-1981-09-22"
      }
    },
    "content": {
      "mecanografico": 19812001425,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1425,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1981-09-22",
      "standard-normativo": "DEC C 001425 1981 09 22",
      "titulo-norma": "CONVENIO DE TRANSFERENCIA DE SERVICIOS DE RIEGO ENTRE AGUA Y ENERGIA ELECTRICA Y LA PROVINCIA DE NEUQUEN.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 09 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1425/1981",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE  APRUEBA  UN  CONVENIO  POR EL QUE AGUA Y ENERGIA ELECTRICA SOCIEDAD  DEL ESTADO TRANSFIERE A  NEUQUEN  LA  ADMINISTRACION  DEL SERVICIO DE RIEGO DENTRO DE LOS LIMITES PROVINCIALES.",
        "anexos-decreto": {
          "anexo-ley": "00001A CONVENIO"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "preferido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "sinonimos": {
              "termino": [
                "Agua y Energía Eléctrica del Estado",
                "Agua y Energía Eléctrica Empresa del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de riego"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas/riego"
            },
            "sinonimos": {
              "termino": [
                "aprovechamiento para riego",
                "provisión de agua",
                "servicios de riego",
                "aguas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aprovechamiento para riego"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas/riego"
            },
            "sinonimos": {
              "termino": [
                "aprovechamiento para riego",
                "provisión de agua",
                "servicios de riego",
                "aguas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desagües"
            },
            "preferido": {
              "termino": "desagües"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "drenajes"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas/obras hidráulicas/obras de drenaje"
            },
            "sinonimos": {
              "termino": [
                "drenajes",
                "provisión de agua",
                "aguas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Neuquén"
            },
            "preferido": {
              "termino": "Neuquén"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Neuquén",
            "riego",
            "derecho económico financiero (Economía y finanzas)",
            "Agua y Energía Eléctrica del Estado (Agua y Energía Eléctrica)",
            "Agua y Energía Eléctrica",
            "recursos hídricos",
            "obras hidráulicas",
            "obras de drenaje",
            "servicios de riego (riego)",
            "aguas (recursos hídricos)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "aprovechamiento de aguas",
            "desagües",
            "convenio de colaboración (convenios de cooperación)",
            "Recursos naturales",
            "Agua y Energía Eléctrica Empresa del Estado (Agua y Energía Eléctrica)",
            "provisión de agua (aprovechamiento de aguas)",
            "Economía y finanzas",
            "drenajes (obras de drenaje)",
            "convenios con la Nación (convenios con las provincias)",
            "aprovechamiento para riego (riego)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  Nro. 785.032/81 del registro del MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS (Subsecretaría de Energía Hidroeléctrica y Térmica),  por  el que se solicita la ratificación del Poder Ejecutivo Nacional del Convenio  celebrado  entre  AGUA Y ENERGIA  ELECTRICA  SOCIEDAD DEL ESTADO y la PROVINCIA DEL NEUQUEN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000258 1980 01 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018586 1970 02 06 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 018586 1970 02 06 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIOS DE ECONOMIA Y DE INTERIOR",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000009 1979 12 03 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIOS DE ECONOMIA Y DE INTERIOR",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 001332 1979 12 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que de conformidad con el Decreto Nro. 258 de fecha 31 de enero de 1980,  se  aprobó  lo  resuelto  por  la Resolución Conjunta del MINISTERIO DEL INTERIOR y el MINISTERIO DE  ECONOMIA Nos. 9 y 1332, respectivamente,  de fecha 3 de diciembre de 1979  relacionada  con la transferencia de  servicios  que presta AGUA Y ENERGIA ELECTRICA SOCIEDAD  DEL  ESTADO  a  las  Provincias,    en   las  condiciones prescriptas por la Ley Nro. 18.586.\n\nQue  por  el Artículo 2 de la Ley Nro. 18.586, la transferencia  se concretaría  mediante Convenios a celebrarse con cada Provincia, ad referendum del Poder Ejecutivo Nacional.\n\nQue los convenios  de  referencia  se  apoyan en las previsiones de las citadas disposiciones legales."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018586 1970 02 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el Convenio de fecha 21 de enero de 1981 celebrado  entre  AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO y la PROVINCIA DEL NEUQUEN,  que  en  fotocopia  autenticada forma parte integrante del presente Decreto, por el que se  acuerda  transferir a  esta  última,  servicios  de  riego  de  la  referida  Sociedad, existentes  dentro de los límites provinciales, de conformidad  con el Artículo 2  de  la  Ley  Nro. 18.586 y el artículo 2 del Decreto Nro. 258/80."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese,  publíquese,  dese  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIOLA-TOMAS LIENDO-URRICARIET"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO",
        "articulo": [
          {
            "numero-articulo": "022",
            "texto": "-Entre el GOBIERNO DE LA PROVINCIA DEL NEUQUEN en adelante \"LA PROVINCIA\",  representada  en  este acto por S.E. Señor Gobernador, Gral. de la Brigada Don Domingo  Manuel  TRIMARCO,  por una parte y por  la  otra  AGUA  Y  ENERGIA  ELECTRICA SOCIEDAD DEL ESTADO,  en adelante \"AYE\", representada en este  acto  por  el Ing. Don Anibal Leopoldo BLANCO en su carácter de Presidente del Directorio  de  la misma,  ad referendum del Poder Ejecutivo Nacional, acuerdan firmar el presente  Convenio  de  conformidad a la directiva impartida por la Resolución Conjunta MI Nro.  9/79  y  ME.  Nro.  1332/79  de los Ministerios  del  Interior  y  de  Economía, ratificada por Decreto Nacional Nro. 258/80, convenio que queda  sujeto  a  las siguientes cláusulas:----------------"
          },
          {
            "numero-articulo": 1,
            "texto": "-ARTICULO PRIMERO - TRANSFERENCIA DE SERVICIOS E INSTALACIONES:\n\n\"AYE\",  transfiere  sin  cargo  a  \"LA  PROVINCIA\" y ésta recibe la administración del riego de Neuquén Capital,  Colonia  Centenario y Covunco  Centro,  con  todas  sus instalaciones y obras accesorias.\n\nTodo  ello  en el estado en que se  encuentran  y  cuyo  detalle  e individualización  corren  agregados  como Anexo 1, que forma parte del  presente  convenio.  Se  incluye  además   la  correspondiente organización administrativa, contable, comercial  y  técnica,  cuya estructura  se encuentra vigente a la fecha de esta Transferencia.-"
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO  SEGUNDO  -  TRANSFERENCIA  DIQUE  ING.  RODOLFO  E.\n\nBALLESTER:  \"AYE\"  transfiere  a  las  Provincias  de Neuquén y Río Negro la propiedad indivisa del Dique Derivador \"Ingeniero  Rodolfo E.  Ballester\" éstas deberán convenir entre sí, la futura operación y mantenimiento  de la citada obra.--------------------------------"
          },
          {
            "numero-articulo": 3,
            "texto": "-----------ARTICULO  TERCERO  -  TRANSFERENCIA  DE INMUEBLES: \"AYE\" transfiere  sin  cargo  y en el estado en que se encuentran  a  \"LA PROVINCIA\" y ésta recibe,  los  inmuelbes  que  se  detallan  en el Anexo  2  que  forma  parte  del  presente convenio. \"AYE\" pondrá a disposición de \"LA PROVINCIA\", la documentación  necesaria  para la realización  de  los  trámites  de  traslación  de  dominios, cuyos gastos  estarán  a  cargo de \"LA PROVINCIA\". Los bienes  inmuebles, derechos reales y los  derechos  posesorios  a  los que se refieren los  artículos  4005,  4015  y  concordantes del Código  Civil,  se transfieren de pleno derecho a la  Provincia  de  Neuquén.  A  esos fines   el  presente  servirá  de  suficiente  título,  y  será  de aplicación  lo prescripto por las leyes 13.490 y 21.477.-----------"
          },
          {
            "numero-articulo": 4,
            "texto": "-ARTICULO CUARTO - AUTOMOTORES Y EQUIPOS: \"AYE\" transfiere sin cargo  y  en  el  estado  en  que  se encuentran, los automotores y equipos  cuya  individualización y características  se  agregan  al presente como Anexo  3, que forma parte del presente Convenio. Para todos  los  equipos  afectados  al  Registro  Nacional  del  Parque Automotor y que están  incluídos  en el listado del Anexo 3, será a cargo  de  \"LA  PROVINCIA\" el pago del  impuesto  de  patentamiento correspondiente al  año  1.980. Cualquier pago que al respecto haya efectuado  \"AYE\",  será  debitado  a  \"LA  PROVINCIA\"  conforme  lo establece  el  artículo  Décimo   Sexto,  \"AYE\"  transfiere  a  \"LA PROVINCIA\" los equipos de comunicaciones  afectados a los Servicios que se transfieren y cuyo detalle se agrega  también en el Anexo 3.\n\n\"AYE\" mantiene para su uso exclusivo la frecuencia  de  su  sistema de  comunicaciones  en la cual operan los equipos mencionados.  Sin perjuicio  de  lo convenido,  y  a  efectos  de  no  causar  a  \"LA PROVINCIA\" inconvenientes  en  las comunicaciones con los servicios que recibe, ella podrá seguir utilizando  dicha  frecuencia  por el término  de  un  (1) año como máximo, a partir de la fecha del Acta de Transferencia,  comprometiéndose  a  gestionar  la asignación de una frecuencia ante las autoridades pertinentes.--"
          },
          {
            "numero-articulo": 5,
            "texto": "-ARTICULO QUINTO: BIENES MUEBLES: \"AYE\" transfiere sin cargo a \"LA PROVINCIA\",  en  el  estado  en  que  se encuentran, los bienes muebles cuyo inventario se agrega al presente  convenio  como Anexo 4  formando parte del mismo.---------------------------------------"
          },
          {
            "numero-articulo": 6,
            "texto": "-ARTICULO SEXTO - ACTUALIZACION DE LOS BIENES DEL ACTIVO FIJO:\n\nLos artículos  primero,  tercero,  cuarto  y  quinto, contemplan la transferencia de todos los bienes del Activo Fijo  de  \"AYE\"  a \"LA PROVINCIA\".  Los  inventarios  correspondientes que se agregan como Anexos en cada caso, están actualizados  a  la  firma  del presente Convenio.  Las  altas  que  se produzcan desde esta fecha hasta  la firma  del Acta, en oportunidad  de  la  efectiva  entrega  de  los Servicios,  serán registrados en un listado aparte a entregar a \"LA PROVINCIA\", al  celebrarse dicho acto.-----------------------------"
          },
          {
            "numero-articulo": 7,
            "texto": "-ARTICULO  SEPTIMO  -  BIENES DE CONSUMO: \"AYE\" transfiere sin cargo a \"LA PROVINCIA\" los bienes  de  consumo  cuya  documentación actualizada  definitiva, conformada por las fichas individuales  de existencia debidamente  folíadas,  se  entregarán en oportunidad de suscribir el Acta de la efectiva transferencia.  A  la  fecha de la firma  del  presente  Convenio, \"AYE\" hará un cierre provisorio  de los  registros  de  las  fichas  de  existencias  de  materiales  y confeccionará una lista de  existencias y un detalle de lo previsto utilizar, en el período comprendido  hasta  la  entrega  efectiva a \"LA  PROVINCIA\", momento en el cual \"AYE\" hará el cierre definitivo de dichas  fichas, al celebrarse el Acta de entrega correspondiente"
          },
          {
            "numero-articulo": 8,
            "texto": "-ARTICULO OCTAVO - ACTUALIZACION ANEXOS A LA FECHA DEL ACTA DE TRANSFERENCIA:  Para todos aquellos artículos del presente Convenio que lleven anexos  como  complemento, se acuerda que la información que suministren los mismos,  estará  actualizada  a  la fecha de la firma  de  este  Convenio. Las modificaciones que pudieran  ocurrir desde la fecha hasta  la  firma  del  Acta  en  que  se  realice la entrega  efectiva de los Servicios, serán comunicadas y/o resueltas de común acuerdo  y  registradas  en un listado aparte a entregar a \"LA PROVINCIA\" al celebrarse dicho  acto.--------------------------"
          },
          {
            "numero-articulo": 9,
            "texto": "-ARTICULO  NOVENO - CONTRATOS DE LOCACION Y OBRAS Y SERVICIOS:\n\n\"AYE\"  transfiere  a  \"LA  PROVINCIA\"  los  contratos  de  obras  y servicios  que  se  encuentren  en ejecución a la fecha del acta de transferencia, cuyo detalle se agrega  como Anexo 5 que forma parte del presente Convenio, quedando a cargo  de  \"LA  PROVINCIA\"  todos los  derechos  y  obligaciones emergentes de los mismos a partir de dicha fecha.--------"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 018586 1970 02 06 0000 000 0000 000"
              }
            },
            "numero-articulo": 10,
            "texto": "-ARTICULO  DECIMO  -  PERSONAL  A  TRANFERIR:  \"AYE\"  acepta transferir  y \"LA PROVINCIA\" recibir, el personal que se detalla en las planillas  que  se  agregan  al  presente Convenio como Anexo 6 formando parte del mismo, en las que figuran  todos  los  datos que hacen  a la situación de revista de cada uno de ellos.------------- Dichas planillas  incluyen  la nómina completa del personal que \"lA PROVINCIA\" acepta recibir. La  transferencia  se efectuará bajo las normas  determinadas por la Ley Nacional Nro. 18.586  y  Resolución Conjunta  MI  Nro.  9/79  y ME Nro. 1.332/79 ratificada por Decreto Nacional  Nro. 258/80.--------------------------------------------- Los legajos  del  personal  transferido  serán entregados dentro de los sesenta (60) días de concretada la transferencia.  A  partir de la  fecha  del  Acta  de  Transferencia,  el  personal  transferido quedará  comprendido  dentro del régimen de la Ley Provincial  Nro.\n\n611 y sus modificatorias  sin  perjuicio en la parte previsional de la aplicación del régimen de reciprocidad  y  de  reconocimiento de servicios establecidos por las disposiciones legales  vigentes.  El agente  transferido  y  el  grupo  familiar  a  su cargo gozarán, a partir de la fecha de la transferencia, de los beneficios  sociales y  asistenciales que las Leyes de la Provincia establezcan a  tales efectos, cesanto a partir de la referida fecha toda responsabilidad  y  aportes  por parte de \"LA PROVINCIA\", a la Obra Social que anteriormente brindaba  servicios al ex-personal de Agua y Energía."
          },
          {
            "numero-articulo": 11,
            "texto": "-ARTICULO  DECIMO PRIMERO - ENTREGA DE DOCUMENTACION: \"AYE\" se compromete a entregar  en  la fecha del Acta de Transferencia, toda la documentación administrativa  y  contable  de  la explotación de los  Servicios  transferidos  como  así  también  la  documentación técnica que obra en su poder referente a las instalaciones  que  se transfieren,    en  caso  que  por  razones  técnico-administrativo contable, \"AYE\" no  pudiera  desprenderse  de los antecedentes, los mismos  serán  facilitados  a \"LA PROVINCIA\" para  su  fotocopiado.\n\n\"AYE\" entregará a \"LA PROVINCIA\"  originales de documentación de la cual se deriven derechos y obligaciones  a favor de \"LA PROVINCIA\"."
          },
          {
            "numero-articulo": 12,
            "texto": "-ARTICULO  DECIMO  SEGUNDO  -  CONCESIONES:  \"LA  PROVINCIA\" reconocerá todas las concesiones de riego, drenaje, uso industrial,  agua  potable,  fuerza  motriz,  bebida y usos varios, otorgadas por \"AYE\" con anterioridad al 31-12-79  y  que integra el padrón de regantes que se agrega como Anexo 7 que forma  parte  del presente    convenio,  adecuándolas  a  la  legislación  provincial vigentes;  asimismo    \"LA    PROVINCIA\"  reconocerá  los  créditos pendientes a favor de los usuarios, por financiación o contribuciones de obras realizadas,  conforme  a normas vigentes en \"AYE\" o como consecuencia de convenios suscriptos  por \"AYE\".------"
          },
          {
            "numero-articulo": 13,
            "texto": "-ARTICULO  DECIMO  TERCERO - CREDITOS Y DEUDAS: Los créditos y las deudas que los Servicios  de \"AYE\" tuvieran respecto a terceros al  31-12-79,  recibirán  el tratamiento  que  fija  la  Resolución Conjunta,  Anexo  1,  punto  5,  apartado  d).  \"LA  PROVINCIA\"  se compromete en relación a la deuda  existente con anterioridad al 31 12-79, a no extender certificado de  libre  deuda  de  las  tierras regadas,  sin  previa  constancia  de  \"AYE\"  que no se adueda suma alguna  en  concepto  de  canon  de riego. \"AYE\" comunicará  a  \"LA PROVINCIA\" la designación de su representante  autorizado  para  la percepción  de  los  importes  por canon de riego adeudado, a quién los usuarios deberán efectuar los  pagos correspondientes.---------"
          },
          {
            "numero-articulo": 14,
            "texto": "-ARTICULO  DECIMO  CUARTO  -  PLAN  DE  OBRAS  MENORES:  \"AYE\" transferirá  sin  cargo  a \"LA PROVINCIA\", los estudios y proyectos que  se  encuentran ejecutados  al  momento  de  la  transferencia, correspondientes  a  futuras  obras  que  integran  el  programa de complementación   de  Siste,a  (Plan  de  Obras  Menores),  que  se detallan en Anexo  8, que forma parte del Presente Convenio.-------"
          },
          {
            "numero-articulo": 15,
            "texto": "-ARTICULO DECIMO QUINTO - COLABORACION TECNICA-ADMINISTRATIVA Y ASESORAMIENTO: \"AYE\" compromete la colaboración técnica- administrativa    y  el  asesoramiento  que  pueda  prestar  a  \"LA PROVINCIA\" para el  cumplimiento  del Convenio y su futuro accionar a fin de asegurar la continuidad y  eficiencia  de  los servicios y funciones transferidas. \"AYE\" designará un funcionario  en carácter de asesor y nexo para el cumplimiento de la cooperación comprometida en el primer párrafo, por el lapso de hasta  12 (doce) meses  a  partir  de  la firma del acta de transferencia. \"AYE\"  se compromete a entregar los  proyectos  de  obras correspondientes al plan  de  Complementación,  aprobado  por  la Comisión  de  Tierras Aridas,  dentro  del  programa  previsto  parael    1980/83.  \"AYE\" compromete su asistencia para el accionar futuro de \"LA  PROVINCIA\" con  la  explotación  y desarrollo de las instalaciones, aplicación de  técnicas  de  optimización   de  los  recursos  agua  y  suelo, capacitación del personal, etc. a  cuyo  fin  las partes convendrán el alcance, condiciones y contra prestaciones en  base a las cuales se desarrollará este programa.------------------------"
          },
          {
            "numero-articulo": 16,
            "texto": "-ARTICULO  DECIMO  SEXTO - REINTEGRO DE FONDOS: Se ratifica en todas sus cláusulas el convenio  suscripto  con  fecha  3-7-80, que regula  los  aspectos  financieros  que  forma  parte  del presente Convenio  figurando como Anexo 9.----------------------------------"
          },
          {
            "numero-articulo": 17,
            "texto": "-ARTICULO  DECIMO SEPTIMO - DOMICILIO LEGAL: A los efectos del fiel cumplimiento  de  lo pactado en el presente Convenio y para la dilucidación de cualquier  divergencia  que  pudiera suscitarse por interpretación  o  alcance  de las estipulaciones  convenidas,  las partes constituyen domicilio  legal  \"LA  PROVINCIA\" en calle Rioja nro.  322  de Neuquén (Capital) y \"AYE\" en Avda.  Leandro  N.  Alem 1134 de la Capital  Federal,  donde  se  tendrán  por  válidas  las notificaciones,  emplazamientos  y cuantas más diligencias tuvieran lugar.-------------"
          },
          {
            "numero-articulo": 18,
            "texto": "-ARTICULO  DECIMO  OCTAVO  - DE FORMA: Se firma el presente en tres (3) ejemplares de un mismo tenor,  sujeto  a  la  ratificación por  Ley  de  la  Provincia  y  por  Decreto  del  Poder  Ejecutivo Nacional,  en  la ciudad de Neuquén a los veintiún días del mes  de enero de mil Novecientos  Ochenta y Uno.---------------------------"
          }
        ]
      },
      "id-infojus": "DN19812001425"
    }
  }
}