{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-775-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992430683,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "577-nacional-convocatoria-al-electorado-nacion-argentina-elecciones-primarias-abiertas-simultaneas-obligatorias-para-eleccion-candidatos-consejeros-consejo-magistratura-dn20130000577-2013-05-24"
      }
    },
    "content": {
      "mecanografico": 20130000577,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 577,
      "timestamp": "2013-05-27T10:39:29",
      "timestamp-alta": "2013-05-27T10:39:29",
      "timestamp-m": "2013-05-27T10:39:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-05-24",
      "standard-normativo": "DEC C 000577 2013 05 24",
      "titulo-norma": "CONVOCATORIA AL ELECTORADO DE LA NACION ARGENTINA A ELECCIONES PRIMARIAS, ABIERTAS, SIMULTANEAS Y OBLIGATORIAS PARA LA ELECCION DE CANDIDATOS A CONSEJEROS DEL CONSEJO DE LA MAGISTRATURA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 05 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 577/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-05-27",
      "fecha-mod": "2013-05-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se convoca al electorado de la Nación Argentina a las elecciones primarias, abiertas, simultáneas y obligatorias el día 11 de agosto de 2013 para la elección de candidatos a Consejeros del Consejo de la Magistratura",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo de la Magistratura"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial/Consejo de la Magistratura"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "elecciones nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones nacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "elecciones primarias"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones primarias"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "consejero del Consejo de la Magistratura"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial/Consejo de la Magistratura/consejero del Consejo de la Magistratura"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos políticos",
            "Derecho constitucional",
            "Consejo de la Magistratura",
            "elecciones primarias",
            "derecho electoral",
            "elecciones nacionales",
            "elecciones",
            "consejero del Consejo de la Magistratura",
            "poderes públicos (poderes del Estado)",
            "poderes del Estado",
            "Poder Judicial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 024937 1999 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026571 2009 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026855 2013 05 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000501 2013 05 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Código Electoral Nacional, aprobado por la Ley Nº 19.945 (t.o. por Decreto Nº 2.135/83) y sus modificatorias, las Leyes Nros. 24.937 (t.o. 1999) y sus modificatorias, 26.571 y 26.855, y el Decreto Nº 501 del 8 de mayo de 2013, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 024937 1999 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026571 2009 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026855 2013 05 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000501 2013 05 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 024937 1999 07 26 0003 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 024937 1999 07 26 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026855 2013 05 08 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026571 2009 12 02 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CEL C 019945 1983 08 18 0053 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026855 2013 05 08 0030 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Código Electoral Nacional establece que las Elecciones Nacionales tendrán lugar el cuarto domingo de octubre inmediato anterior a la finalización de los mandatos.\n\nQue las elecciones primarias, abiertas, simultáneas y obligatorias, conforme lo dispuesto por la Ley Nº 26.571 deben celebrarse el segundo domingo de agosto del año en que se celebren las Elecciones Nacionales.\n\nQue el PODER EJECUTIVO NACIONAL, a los efectos de dar cumplimiento a dichos preceptos legales, a través del Decreto Nº 501/13, convocó al electorado de la NACION ARGENTINA, a elecciones primarias, abiertas, simultáneas y obligatorias para la elección de candidatos a SENADORES Y DIPUTADOS NACIONALES el día 11 de agosto de 2013, y para que el 27 de octubre de 2013 proceda a elegir SENADORES y DIPUTADOS NACIONALES.\n\nQue mediante la Ley Nº 24.937 (t.o. 1999) y sus modificatorias se creó el CONSEJO DE LA MAGISTRATURA.\n\nQue la Ley Nº 26.855 introdujo una serie de modificaciones en la    ley precedentemente citada y, conforme lo dispuesto por su    artículo 30, su promulgación importa la convocatoria a elecciones, abiertas, simultáneas y obligatorias para la elección de candidatos a Consejeros de la Magistratura por los estamentos previstos en el artículo 3° bis de la Ley Nº 24.937 (t.o. 1999) y sus modificatorias, debiéndose adaptar el cumplimiento de las etapas electorales esenciales al calendario en curso.\n\nQue el aludido artículo 3° bis precitado, establece el procedimiento para elegir a los Consejeros de la Magistratura representantes del ámbito académico y científico, de los jueces y de los abogados de la matrícula federal, disponiendo que las elecciones se realizarán en forma conjunta y simultánea con las elecciones nacionales en las cuales se elija presidente.\n\nQue el artículo 33 de la Ley Nº 24.937 (t.o.\n\n1999) y sus modificatorias, sustituido por el artículo 18 de la    Ley Nº 26.855, establece que el acto eleccionario de los integrantes del CONSEJO DE LA MAGISTRATURA previsto en el artículo 3° bis, en la primera oportunidad de aplicación de la misma, se celebrará de manera conjunta y simultánea con las elecciones nacionales para cargos legislativos.\n\nQue en virtud de ello, corresponde que las elecciones a candidatos a Consejeros del CONSEJO DE LA MAGISTRATURA se realicen en las mismas fechas indicadas en el Decreto Nº 501/13.\n\nQue es menester dejar establecido el sistema electoral aplicable a las elecciones de Consejeros del CONSEJO DE LA MAGISTRATURA.\n\nQue en tal sentido es necesario determinar algunos aspectos relativos al referido proceso eleccionario.\n\nQue ha tomado la intervención que le compete el Servicio Jurídico pertinente.\n\nQue la presente medida se dicta en virtud de lo dispuesto por el    artículo 99 inciso 2 de la CONSTITUCION NACIONAL, el artículo 20 de la Ley Nº 26.571, el    artículo 53 del Código Electoral Nacional, aprobado por la Ley Nº 19.945 (t.o. por Decreto Nº 2.135/83), el artículo 33 de la    Ley Nº 24.937 (t.o. 1999) y sus modificatorias y el artículo 30 de la Ley Nº 26.855. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000501 2013 05 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Convócase al electorado de la NACION ARGENTINA a las elecciones primarias, abiertas, simultáneas y obligatorias el día 11 de agosto de 2013, conforme lo dispuesto por el Decreto Nº 501/13, para la elección de candidatos a Consejeros del CONSEJO DE LA MAGISTRATURA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000501 2013 05 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Convócase al electorado de la NACION ARGENTINA para que el día 27 de octubre de 2013, conforme lo dispuesto por el  Decreto Nº 501/13, proceda a elegir Consejeros del CONSEJO DE LA MAGISTRATURA, según el detalle que, como ANEXO I, forma parte integrante del presente acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 024937 1999 07 26 0003 002 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 024937 1999 07 26 0033 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Las elecciones de Consejeros del CONSEJO DE LA MAGISTRATURA se realizarán de acuerdo con las previsiones contenidas en los artículos 3° bis y 33 de la Ley Nº 24.937 (t.o. 1999) y sus modificatorias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El MINISTERIO DEL INTERIOR Y TRANSPORTE, a través de la DIRECCION NACIONAL ELECTORAL, adoptará las medidas necesarias para la organización y realización de los comicios objeto de la presente convocatoria."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "CEL C 019945 1983 08 18 0060 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "titulo-articulo": "Cupo femenino.",
          "texto": "Art. 5° - Las exigencias del tercer párrafo del artículo 60 de la Ley Nº 19.945 (t.o. por Decreto Nº 2.135/83) sus modificatorias y sus decretos reglamentarios, se aplicarán sobre cada estamento de la lista de Consejeros del CONSEJO DE LA MAGISTRATURA."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - La lista de candidatos a Consejeros del CONSEJO DE LA MAGISTRATURA conformará un cuerpo de boleta que irá adherido a la derecha de las candidaturas de DIPUTADOS NACIONALES de la agrupación por la que son postulados."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - En la boleta a utilizar para elegir Consejeros del CONSEJO DE LA MAGISTRATURA se incluirá, en primer lugar, la nómina de candidatos titulares del ámbito de los académicos y científicos y a continuación sus suplentes, luego la nómina de candidatos titulares de los jueces nacionales, a continuación su suplente y por último, la nómina de candidatos titulares de los abogados de la matrícula federal y a continuación su suplente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 024937 1999 07 26 0033 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8° - El apoderado nacional de la agrupación política manifestará la conformidad para la adhesión para la elección primaria y la general, de la boleta de Consejeros del CONSEJO DE LA MAGISTRATURA con la de legisladores nacionales de cada distrito, a través de una autorización expresa que deberá presentar ante el Juzgado Federal con competencia electoral de la Capital Federal hasta CINCUENTA (50) días antes de la fecha de la elección primaria.\n\nLas autorizaciones presentadas por los apoderados nacionales tendrán el tenor de una declaración jurada y deberán contener la indicación expresa de la denominación de la agrupación autorizada a adherir en cada uno de los distritos y la elección para la cual se confiere.\n\nEl Juzgado Federal con competencia electoral de la Capital Federal procesará dicha información, indicando expresamente qué agrupaciones respetan la norma establecida en el artículo 33 de la Ley Nº 24.937 (t.o. 1999) y sus modificatorias y notificará tal situación a los jueces electorales de cada distrito.\n\nEl Juzgado Federal con competencia electoral de la Capital Federal notificará asimismo, al apoderado nacional de cada partido, alianza o confederación nacional, el que a su vez informará a los apoderados de distrito de su agrupación para asegurar el efectivo contralor de las adhesiones en la audiencia de boletas."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - En la elección de Consejeros del CONSEJO DE LA MAGISTRATURA cada agrupación política, para integrar la lista definitiva que participará en la elección general, aplicará el sistema de distribución de cargos que establezca cada carta orgánica o reglamento de la alianza."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - La Cámara Nacional Electoral elaborará un modelo de acta de escrutinio para la categoría de Consejeros del CONSEJO DE LA MAGISTRATURA."
        },
        {
          "numero-articulo": 11,
          "titulo-articulo": "Escrutinio, comunicación de resultados, sumatoria de votos y proclamación de candidatos electos.",
          "texto": "Art. 11. - Escrutinio, comunicación de resultados, sumatoria de votos y proclamación de candidatos electos. Los Juzgados Federales con competencia electoral de cada distrito efectuarán el escrutinio definitivo de las elecciones primarias de las agrupaciones políticas de su distrito y comunicarán los resultados de la categoría a Consejeros del CONSEJO DE LA MAGISTRATURA, a la Cámara Nacional Electoral.\n\nLa Cámara Nacional Electoral procederá a realizar la sumatoria de los votos obtenidos en todo el territorio nacional por los precandidatos de cada una de las agrupaciones políticas, notificándolos a las Juntas Electorales de las agrupaciones políticas nacionales, quienes harán la proclamación de los candidatos electos y a su vez lo notificarán al Juzgado Federal con competencia electoral de la Capital Federal.\n\nLas Juntas Electorales Nacionales de cada distrito efectuarán el escrutinio definitivo en la elección general y comunicarán los resultados de la categoría a Consejeros del CONSEJO DE LA MAGISTRATURA a la Cámara Nacional Electoral, quien deberá realizar la sumatoria de los votos obtenidos en todo el territorio nacional por cada agrupación política y proclamar a los candidatos que resultaren electos por la mayoría y por la minoría, haciendo entrega de sus diplomas.\n\nLa Cámara Nacional Electoral comunicará los resultados y la adjudicación de cargos, al PODER EJECUTIVO NACIONAL, al CONGRESO NACIONAL y a la CORTE SUPREMA DE JUSTICIA DE LA NACION."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Randazzo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "SEIS (6) REPRESENTANTES TITULARES DE LOS AMBITOS ACADEMICO O CIENTIFICO y SEIS (6) SUPLENTES.\n\nTRES (3) REPRESENTANTES TITULARES DE LOS JUECES DEL PODER JUDICIAL DE LA NACION y TRES (3) SUPLENTES.\n\nTRES (3) REPRESENTANTES TITULARES DE LOS ABOGADOS DE LA MATRICULA FEDERAL y TRES (3) SUPLENTES."
      },
      "id-infojus": "DN20130000577"
    }
  }
}