{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-031-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1519139375803,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "130-nacional-ministerio-finanzas-designacion-unidad-informacion-financiera-dn20180000130-2018-02-19"
      }
    },
    "content": {
      "mecanografico": 20180000130,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 130,
      "timestamp": "2018-02-20T11:52:46",
      "timestamp-alta": "2018-02-20T11:52:46",
      "timestamp-m": "2018-02-20T11:52:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-02-19",
      "standard-normativo": "DEC C 000130 2018 02 19",
      "titulo-norma": "Ministerio de Finanzas -- Designación en la Unidad de Información Financiera.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 02 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 130/2018",
      "analista": "Mazza, Gustavo",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-02-20",
      "fecha-mod": "2018-02-20",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Ministerio de Finanzas -- Designación en la Unidad de Información Financiera.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de finanzas"
            },
            "preferido": {
              "termino": "Ministerio de finanzas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Unidad de Información Financiera"
            },
            "preferido": {
              "termino": "Unidad de Información Financiera"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de finanzas",
            "Unidad de Información Financiera"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000002 2017 01 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000355 2017 05 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO el Expediente N° EX-2017-11420366-APN-UIF#MF, el Presupuesto General de la Administración Nacional para el Ejercicio 2018, aprobado por la Ley Nº 27.431, los Decretos Nº 2 del 2 de enero de 2017 y 355 del 22 de mayo de 2017, la Resolución de la Unidad de Información Financiera Nº 13/17 y la Decisión Administrativa Nº 6 de fecha 12 de enero de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000355 2017 05 22 0001 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por la Ley N° 27.431 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2018.\n\nQue por el artículo 7° de la citada Ley se estableció que no se podrán cubrir los cargos previstos en la reserva del artículo 6° de la misma, existentes a la fecha de su sanción, ni las vacantes que se produzcan con posterioridad en las jurisdicciones y entidades de la Administración Pública Nacional, sin la previa autorización del Jefe de Gabinete de Ministros.\n\nQue el artículo 10 de la referida Ley dispone que las facultades otorgadas por la misma al Jefe de Gabinete de Ministros podrán ser asumidas por el Poder Ejecutivo Nacional, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la Constitución Nacional.\n\nQue conforme a lo dispuesto por el Decreto Nº 2 de fecha 2 de enero de 2017, la UNIDAD DE INFORMACIÓN FINANCIERA, funciona con autonomía y autarquía financiera en jurisdicción del MINISTERIO DE FINANZAS.\n\nQue, en esta instancia, resulta necesaria la creación del cargo extraescalafonario de Jefe de Gabinete de Asesores con dependencia directa del Titular de la UNIDAD DE INFORMACIÓN FINANCIERA, organismo descentralizado en la órbita del MINISTERIO FINANZAS.\n\nQue por el Decreto N° 355/17, se dispuso que las designaciones correspondientes a cargos de Subsecretario, o de rango o jerarquía equivalente o superior, y de titulares o integrantes de órganos superiores de entes descentralizados, cualquiera sea su denominación o naturaleza jurídica, serán efectuadas por el PODER EJECUTIVO NACIONAL.\n\nQue asimismo resulta necesario proceder a la cobertura del cargo que se crea por la presente medida.\n\nQue han tomado la intervención de su competencia los servicios jurídicos correspondientes.\n\nQue la SECRETARÍA DE COORDINACIÓN INTERMINISTERIAL de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención de su competencia.\n\nQue la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA ha tomado intervención en los aspectos que hacen a su competencia.\n\nQue la presente medida se dicta con arreglo a las atribuciones previstas en el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL, en los artículos 7° y 10 de la Ley N° 27.431 y a lo dispuesto en el artículo 1° del Decreto N° 355 del 22 de mayo de 2017"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Créase, con dependencia directa del Titular de la UNIDAD DE INFORMACIÓN FINANCIERA (UIF), organismo descentralizado en la órbita del MINISTERIO DE FINANZAS, el cargo extraescalafonario de Jefe de Gabinete de Asesores, con rango y jerarquía de Subsecretario, cuyas funciones se encuentran detalladas en la Planilla Anexa al presente artículo (IF-2018-06279030-APN-SLYA#MF), que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Desígnase Jefe de Gabinete de Asesores de la UNIDAD DE INFORMACIÓN FINANCIERA (UIF), organismo descentralizado en la órbita del MINISTERIO DE FINANZAS, a la Doctora María Isabel Jimena DE LA TORRE (D.N.I N° 24.725.987) con carácter de excepción a lo dispuesto en el artículo 7° de la Ley N° 27.431."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- El gasto que demande el cumplimiento de la presente medida, será imputado con cargo a las partidas específicas del presupuesto vigente para el corriente ejercicio de la Jurisdicción 60 - MINISTERIO DE FINANZAS Servicio Administrativo Financiero Nº 670 - UNIDAD DE INFORMACIÓN FINANCIERA."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Caputo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20180000130"
    }
  }
}