{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-050-2000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991543284,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2050-nacional-procedimiento-liquidacion-certificados-obra-publica-dn19850002050-1985-10-21"
      }
    },
    "content": {
      "mecanografico": 19850002050,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2050,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-10-21",
      "standard-normativo": "DEC C 002050 1985 10 21",
      "titulo-norma": "PROCEDIMIENTO DE LIQUIDACION DE CERTIFICADOS DE OBRA PUBLICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 10 23"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "DEC C 001725 1985 09 10 0021 000"
          },
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A1",
            "ref": "DEC C 001726 1985 09 10 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A2",
            "ref": "DEC C 002348 1976 00 00 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A3",
            "ref": "DEC C 001726 1985 00 00 0000 000"
          },
          {
            "cr": "POR ART. 7",
            "id": "OBSERVA A4",
            "ref": "DEC C 001726 1985 09 10 0006 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 99-07-07",
          "id": "OBSERVADO POR0",
          "ref": "TOR C 011672 1999 06 30 0027 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.050/85",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN PROCEDIMIENTO PARA LA LIQUIDACION DE CERTIFICADOS DE OBRA PUBLICA, REFERIDOS A CONTRATOS VIGENTES A JUNIO DE 1985 O ADJUDICADOS SEGUN ART. 21 DEC. 1725/85. SE FACULTA A LOS MINISTERIOS DE ECONOMIA Y DE OBRAS Y SERVICIOS PUBLICOS AL DICTADO DE NORMAS ACLARATORIAS E INTERPRETATIVAS."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: SE RATIFICA EN TODAS SUS PARTES EL PRESENTE DECRETO POR ART. 27 DE LA LEY 11.672 T.O. 1999 B.O. 99-07-07"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Obras Públicas"
            },
            "sinonimos": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Obras y Servicios Públicos (Ministerio de Obras Públicas)",
            "contrataciones del Estado (contratos administrativos)",
            "Ministerio de Economía",
            "contrato de obra pública",
            "contrataciones públicas (contratos administrativos)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "contratos administrativos",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Derecho administrativo",
            "Ministerio de Obras Públicas"
          ]
        }
      },
      "visto": {
        "texto": "Lo  propuesto  por  los  MINISTERIOS  DE ECONOMIA Y DE OBRAS Y SERVICIOS PUBLICOS con relación a los procedimientos de liquidación y certificación de Obras Públicas  que  se ejecutan por Contratos de esa especie, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001096 1985 06 02 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  cabe  arbitrar las medidas que se consideran oportunas para el debido cumplimiento de los respectivos contratos.\n\nQue  a  tal  fin   resulta  necesario  ponderar  adecuadamente  las particularidades  de    dichas  contrataciones,  caracterizadas  en general por prolongados períodos  de  ejecución, certificaciones de cumplimiento de obra por etapas sucesivas  y  específicos  sistemas de reajuste de variaciones de costos y en su caso de precios.\n\nQue  dichas  particularidades  enmarcan  en  un  conjunto normativo específico  surgido  a  través  del  tiempo  a  fin  de regular  el tratamiento legal de tales contratos.\n\nQue la aplicación del Decreto Nro. 1096 del 14 de junio  de  1985 a los  contratos  de  obras  públicas  debe  adecuarse  tanto  a  las particularidades  técnicas  ya  mencionadas  como al encuadramiento legal correspondiente.\n\nQue en ese orden de ideas es menester implantar  mecanismos idóneos de liquidación que proporcionen resultados equitativos  en  orden a los  principios  legales vigentes en la materia y que sean de fácil aplicació.\n\nQue el PODER EJECUTIVO  NACIONAL está facultado para el dictado del presente en virtud de lo  normado en los incisos 1 y 2 del Artículo 86 de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001725 1985 09 10 0021 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001726 1985 09 10 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Quedan  comprendidos  en  el  presente  Decreto  los contratos  de  obras vigentes al mes de junio de 1985 o adjudicados en los supuestos  previstos en el Artículo 21 del Decreto Nro. 1725 de fecha 10 de septiembre  de  1985,  en  los  cuales  sea parte la Administración Central, Cuentas Especiales, Organismos Descentralizados,  Entidades  Oficiales,  Empresas  del  Estado   y Sociedades  cuyo  capital  sea  total o mayoritariamente del ESTADO NACIONAL, Obras Sociales y todo ente  estatal  nacional, en los que se  haya  estipulado la desagregación del costo financiero  o  ella pueda efectuarse  según lo determinado en el Decreto Nro 1726 de la misma fecha."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001726 1985 09 10 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002348 1976 10 01 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001725 1985 09 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 001096 1985 06 02 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 001725 1985 09 10 0010 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  A  solicitud  de  los  contratistas,  los comitentes procederán  a adecuar los contratos comprendidos en el  Artículo  1 del presente  decreto  ajustando  el  pago  de  las certificaciones respectivas según el siguiente factor:\n\n                  M/30 F = K  / (1 + t )      M         o  Donde:\n\nF: Factor por el que serán multiplicados los montos certificados  o a certificar en los rubros que los integran.\n\ntO:  Promedio  expresado  en  TANTO  POR  UNO  de  las  variaciones mensuales    del    índice  de  precios  mayoristas  nivel  general publicados por el INSTITUTO  NACIONAL DE ESTADISTICAS Y CENSOS, del cuatrimestre que comprenda al  mes  básico y los TRES (3) meses que le  preceden.  A este efecto el mes básico  será  el  de  la  fecha establecida en el  Inciso  c)  del Artículo 3 del Decreto Nro. 1726 de fecha 10 de septiembre de 1985.\n\nM: Días corridos de corrección,  que  surgirán  de  las  siguientes expresiones:\n\nI  -  Para  los  rubros  a certificar que tengan reconocimiento  de variaciones de costos por:\n\n- Mano de Obra o Salarios.\n\n- Ajuste por variación de  precios  diarios  o índices diarios, que tomen valores de cualquiera de los siete últimos  días corridos del período a certificar.\n\n-  Ajuste  por variación de precios semanales o índices  semanales, que tomen valores de la última semana del período a certificar.\n\n                 M = A + P - D  II - Para los restantes  rubros  a certificar, excepto aquéllos que tengan  reconocimiento  de variaciones  de  costos  por  índices  o valores que tomen valores posteriores al período a certificar:\n\n               M = 15 + A + P - D  III - Para los rubros a certificar  que  tengan  reconocimiento  de variaciones  de  costos  o  índices  o  valores  que  tomen valores posteriores al período de ejecución:\n\n               M = O  A: Promedio días corridos efectivamente usados por el comitente  en las  certificaciones  efectuadas en los SEIS (6) meses previos a la vigencia del presente decreto, de los días corridos administrativos que el  contrato  establezca para exclusivo uso del comitente, entre la finalización del  período  a  certificar  y  el comienzo  del  plazo  de pago. Si tal promedio de días excediere el plazo  que  el  contrato  establezca  como  de  exclusivo  uso  del comitente, se tomará este último.\n\nEn este término no serán incluídos  los  días  que sean propios del contratista, aunque estén normados y establecidos  por el contrato.\n\nCuando  el  comienzo del plazo de pago sea el primer día  posterior al período a certificar, A será igual a CERO (0).\n\nEn caso que M  sea negativo, el factor F será igual a UNO (1).\n\nP: Plazo contractual  de  pago, medido en días corridos. Si hubiere diferentes clases de certificados con distintos plazos contractuales de pago, ello  se  deberá  tener  en  cuenta  en este factor.  En  los  casos  regidos por el Artículo 5 del Decreto Nro.\n\n2348/76,  el  término  \"Subsiguiente\"  deberá  ser  entendido como \"Siguiente\".\n\nD: Período, en días corridos,  por  el que se reconocen variaciones de costo financiero.\n\nCuando  el  reconocimiento  de  variaciones  de  costo  financiero, estuviera  estipulado  contractualmente,    los  días  a  tomar  en consideración serán según la definición de la  fecha  de conversión monetaria  prevista  en  el  Inciso a) del Artículo 10 del Decreto Nro. 1725 de fecha 10 de septiembre de 1985.\n\nPara el caso de contratos que  se  hubiera hecho opción respecto de la desagregación de costo financiero  por  aplicación  del  Decreto Nro. 1726/85, D será igual a P.\n\nKM:  Factor  de  correción que surgirá de la segunda columna (miles de pesos argentinos  por  austral)  del Artículo 4 del Decreto Nro.\n\n1096/85, para la fecha que resulta de  agregar  al  15  de junio de 1985 tantos días como M. El factor F afectará los distintos  rubros de  los  certificados básicos, de reajuste provisorio y de reajuste definitivo\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- La opción que se acuerda al contratista en virtud del Artículo 2  deberá  ser ejercida por el mismo dentro de los sesenta días de la fecha de publicación del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Las  disposiciones  del  presente  Decreto  serán de aplicación  únicamente a las certificaciones del trabajo ejecutados a partir del 1 de junio de 1985."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El  uso del coeficiente F indicado en el Artículo 2, se ajustará a las siguientes pautas:\n\na) Deberá entenderse como corrector de los respectivos coeficientes de conversión  de  pesos argentinos a australes de los contratos que lo utilicen.\n\nb) No podrán ser utilizados en contratos  que  por  cualquier razón sean  convertidos  en  australes  con  conversión  uno a mil.\n\nc) El resultado de la multiplicación del respectivo  coeficiente de conversión monetaria por el correspondiente factor F,  no podrá ser mayor que uno."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Los  MINISTERIOS  DE ECONOMIA Y DE OBRAS Y SERVICIOS PUBLICOS podrán dictar normas interpretativas  o  aclaratorias  del presente Decreto, en forma conjunta."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001726 1985 09 10 0006 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Amplíase  el  plazo  de  opción  establecido  en  el Artículo  6 del Decreto Nro. 1726 de fecha 10 de septiembre de 1985 en sesenta  días  corridos  contados  desde la fecha de publicación del presente Decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.- Comuníquese, publíquese, dése a la dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - TOMASINI - BRODERSOHN"
      },
      "id-infojus": "DN19850002050"
    }
  }
}