{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-323-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1747233242341,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "323-nacional-nombramiento-personal-mision-permanente-agregado-defensa-militar-dn20250000323-2025-05-13"
      }
    },
    "content": {
      "mecanografico": 20250000323,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 323,
      "fecha": "2025-05-13",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000323 2025 05 13",
      "titulo-norma": "Nombramiento de personal en Misión Permanente Agregado de Defensa y Militar",
      "nombre-coloquial": "DECRETO NACIONAL 323/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 14"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-14",
      "fecha-mod": "2025-05-14",
      "timestamp": "2025-05-14T11:17:34",
      "timestamp-alta": "2025-05-14T11:17:34",
      "timestamp-m": "2025-05-14T11:17:34",
      "generalidades": {
        "sintesis": "Se nombra en Misión Permanente a Agregado de Defensa y Militar",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "agregados militares"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agregados/agregados militares"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estado Mayor General del Ejército"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/Ejército/Estado Mayor General del Ejército"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "agregados militares",
            "defensa nacional (Defensa y seguridad)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "Estado Mayor General del Ejército",
            "Defensa y seguridad",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "derecho militar",
            "derecho internacional público",
            "agregados",
            "Ejército",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2024-125122605-APN-DGI#EA, la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias, lo informado por el señor Jefe del ESTADO MAYOR GENERAL DEL EJÉRCITO y lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "Que es de interés para el ESTADO NACIONAL y las FUERZAS ARMADAS mantener las Agregadurías Militares en el Exterior a los fines de estrechar los lazos de cooperación y amistad entre las Fuerzas Armadas de la región pertinente.\n\nQue conforme lo establecido por el artículo 10 de la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias, el PODER EJECUTIVO NACIONAL podrá designar Agregados especializados en las áreas de Defensa, Cultura, Economía u otras, por iniciativa propia o a propuesta de los distintos Ministerios, con afectación a sus respectivos presupuestos.\n\nQue, asimismo, la citada norma prescribe que este servicio de Agregados especializados dependerá del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, salvo en los asuntos específicos de su especialidad y función, en los que mantendrán dependencia directa con el Ministerio de origen, formarán parte de la misión diplomática en que actúen y estarán subordinados al Jefe de la misma, a quien deberán enterar de las instrucciones que reciban y de los informes que remitan a sus respectivos Ministerios.\n\nQue, en tal sentido, el MINISTERIO DE DEFENSA seleccionó al General de Brigada Alejandro Guillermo LIBERATORI para que se desempeñe como Agregado de Defensa y Militar a la Embajada de la REPÚBLICA ARGENTINA en los ESTADOS UNIDOS DE AMÉRICA y representante ante la JUNTA INTERAMERICANA DE DEFENSA.\n\nQue ha intervenido en el marco de su competencia la SECRETARÍA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue han intervenido en el ámbito de sus respectivas competencias la SECRETARÍA DE ESTRATEGIA Y ASUNTOS MILITARES y la SECRETARÍA DE ASUNTOS INTERNACIONALES PARA LA DEFENSA del MINISTERIO DE DEFENSA.\n\nQue los servicios de asesoramiento jurídico permanentes del MINISTERIO DE DEFENSA y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 12 de la CONSTITUCIÓN NACIONAL y 10 de la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Nómbrase en \"Misión Permanente\" al General de Brigada Alejandro Guillermo LIBERATORI (D.N.I. N° 20.087.641) como Agregado de Defensa y Militar a la Embajada de la REPÚBLICA ARGENTINA en los ESTADOS UNIDOS DE AMÉRICA y como representante ante la JUNTA INTERAMERICANA DE DEFENSA por el término de SETECIENTOS SESENTA (760) días a partir de su salida, la que deberá producirse dentro de los SESENTA (60) días contados a partir del 28 de junio de 2025."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El ESTADO MAYOR GENERAL DEL EJÉRCITO (Contaduría General del Ejército) procederá a liquidar y abonar los montos correspondientes, conforme a las normas y reglamentaciones en vigencia, a efectos de cumplir con la designación establecida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Los gastos que demande el cumplimiento del presente decreto serán imputados a las partidas del Presupuesto General de la Administración Nacional del Ejercicio 2025 y a los créditos que a tal efecto se prevean para los años sucesivos - Subjurisdicción 4521 - ESTADO MAYOR GENERAL DEL EJÉRCITO."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Por la DIRECCIÓN NACIONAL DE CEREMONIAL del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se otorgará el pasaporte correspondiente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri-Werthein"
      },
      "id-infojus": "DN20250000323",
      "fecha-umod": 20250514113402
    }
  }
}