{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-156-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989901925,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "651-nacional-creacion-cargo-ambito-ministerio-ciencia-tecnologia-innovacion-productiva-dn20080000651-2008-04-15"
      }
    },
    "content": {
      "mecanografico": 20080000651,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 651,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-04-15",
      "standard-normativo": "DEC C 000651 2008 04 15",
      "titulo-norma": "CREACION DE CARGO EN EL AMBITO DEL MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 04 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 651/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-04-17",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se crea el cargo de Coordinador Ejecutivo del Gabinete Científico y Tecnológico (GACTEC)en el ambito del ministerio de Ciencia, Tecnología e Innovación Productiva.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA ART. 1",
            "B PLANILLA ANEXA ART. 2"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "creación de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/creación de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública",
                "incremento de cargos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Ciencia, Tecnología e Innovación Productiva"
            },
            "preferido": {
              "termino": "Ministerio de Ciencia, Tecnología e Innovación Productiva"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Gabinete Científico y Tecnológico"
            },
            "preferido": {
              "termino": "Gabinete Científico y Tecnológico"
            },
            "sinonimos": {
              "termino": "GACTEC"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "incremento de cargos (creación de cargos)",
            "función pública (Administración Pública)",
            "creación de cargos",
            "Ministerio de Ciencia, Tecnología e Innovación Productiva",
            "GACTEC (Gabinete Científico y Tecnológico)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "Gabinete Científico y Tecnológico",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DAN C 000001 2008 01 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley de Ministerios (t.o. por Decreto Nº 438/92) y modificatorios, el Presupuesto de la Administración Pública Nacional para el ejercicio 2008 aprobado por la Ley Nº 26.337 y distribuido por la Decisión administrativa Nº 1 del 15 de enero de 2008 y el Decreto Nº 357 del 21 de febrero de 2002, sus modificatorios y complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley de Ministerios transfirió el ejercicio de la Presidencia y Coordinación Ejecutiva del Gabinete Científico-Tecnológico (GACTEC) del ámbito de la JEFATURA DE GABINETE DE MINISTROS al ámbito del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.\n\nQue con la finalidad de obtener coherencia en el accionar de la administración a fin de incrementar su eficiencia resulta necesario proceder a crear en el ámbito del referido Ministerio un enlace que permita coordinar las políticas nacionales de ciencia y tecnología impulsadas por el PODER EJECUTIVO NACIONAL.\n\nQue para dicho fin, resulta conveniente crear, con dependencia directa del Ministro de Ciencia, Tecnología e Innovación Productiva, el cargo de Coordinador Ejecutivo del Gabinete Científico y Tecnológico (GACTEC).\n\nQue por la Ley Nº 26.337 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el Decreto Nº 491/02 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional.\n\nQue el Ingeniero Agrónomo D. MIGUEL SANTIAGO CAMPOS (DNI Nº 14.013.416) reúne las exigencias de idoneidad y experiencia necesarias para cubrir el Cargo de Coordinador Ejecutivo del Gabinete Científico y Tecnológico (GACTEC), en el ámbito del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.\n\nQue han tomado la intervención de su competencia la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCION NACIONAL, el artículo 1º del Decreto Nº 491/02 y los artículos 7º y 10 de la Ley Nº 26.337.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución del PRESUPUESTO DE LA ADMINISTRACION NACIONAL - Recursos Humanos, en la parte correspondiente a la Jurisdicción 71 - MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA para el ejercicio 2008, de acuerdo con el detalle obrante en la Planilla anexa al presente artículo, la que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Créase, con dependencia directa del Ministro de Ciencia, Tecnología e Innovación Productiva, el cargo de Coordinador Ejecutivo del Gabinete Científico y Tecnológico (GACTEC), con rango y jerarquía de Secretario, cuyas funciones serán las que se señalan en la planilla anexa al presente artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase Coordinador Ejecutivo del Gabinete Científico y Tecnológico (GACTEC), dependiente del Ministro de Ciencia, Tecnología e Innovación Productiva al Ingeniero Agrónomo D. MIGUEL SANTIAGO CAMPOS (DNI Nº 14.013.416), como excepción a lo dispuesto por el    artículo 7º de la Ley Nº 26.337"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la presente medida será atendido con las partidas específicas del presupuesto vigente para el corriente ejercicio de la Jurisdicción 71 - MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Barañao-Lousteau"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1º",
          "texto": "PRESUPUESTO 2008 RECURSOS HUMANOS JURISDICCION 71 - MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA ENTIDAD: 000 PROGRAMA: 43 - FORMULACION E IMPLEMENTACION DE LA POLITICA DE CIENCIA Y TECNOLOGIA ACTIVIDAD: 01 - PLANIFICACION Y COORDINACION  CARGO O CATEGORIA                             CANTIDAD DE CARGOS PERSONAL PERMANENTE FUNCIONARIOS FUERA DE NIVEL Coordinador Ejecutivo del Gabinete Científico y Tecnológico (GACTEC)                              + 1 Subtotal Escalafón                                  + 1 CARGO O CATEGORIA CANTIDAD DE CARGOS PERSONAL DEL SINAPA - Decreto Nº 993/91 C                                                    -1 Subtotal Escalafón                                   -1 TOTAL PROGRAMA                                        0"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 2º",
          "texto": "MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA Coordinador Ejecutivo del Gabinete Científico y Tecnológico Funciones:\n\n1. Asistir al Señor Ministro en lo referente a la información y documentación necesaria para el desenvolvimiento de su función en el Gabinete Científico y Tecnológico (GACTEC). Asimismo, preparar y distribuir la documentación que deban utilizar las reuniones.\n\n2. Asistir operativamente al Consejo Consultivo y Comité Ejecutivo en sus diferentes funciones.\n\n3. Organizar y actualizar la información del Gabinete Científico y Tecnológico (GACTEC) y dar adecuada difusión a las actividades y resoluciones del mismo.\n\n4. Coordinar las convocatorias que el Gabinete Científico-Tecnológico realice a otros ministros, secretarios y máximas autoridades de organismos descentralizados cuando asuntos de interés común lo hicieren necesario.\n\n5. Proyectar y elevar a la consideración del Comité Ejecutivo las normas aclaratorias y complementarias que resulten necesarias para el mejor funcionamiento del Gabinete Científico-Tecnológico."
        }
      ],
      "id-infojus": "DN20080000651"
    }
  }
}