{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-831-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988567930,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "138-nacional-normas-para-tramite-adscripciones-personal-administracion-publica-dn20010000138-2001-02-09"
      }
    },
    "content": {
      "mecanografico": 20010000138,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 138,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-02-09",
      "standard-normativo": "DEC C 000138 2001 02 09",
      "titulo-norma": "NORMAS PARA EL TRAMITE DE ADSCRIPCIONES DE PERSONAL DE LA ADMINISTRACION PUBLICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 02 13"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 8",
          "id": "DEROGA A0",
          "ref": "DEC C 002058 1985 10 24 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 3 (B.O. 03-05-2001)",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 000491 2001 04 26 0001 000"
          },
          {
            "cr": "ART. 4 (B.O. 03-05-2001)",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 000491 2001 04 26 0001 000"
          },
          {
            "cr": "ART. 3 (B.O. 23-05-2001)",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 000661 2001 05 18 0001 000"
          },
          {
            "cr": "ART. 4 (B.O. 23-05-2001)",
            "id": "OBSERVADO POR3",
            "ref": "DEC C 000661 2001 05 18 0001 000"
          },
          {
            "cr": "B.O. 22-04-2002",
            "id": "DEROGADO POR4",
            "ref": "DEC C 000639 2002 04 18 0004 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 138/2001",
      "estado": "Derogada",
      "fecha-alta": "2003-05-23",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN LAS NORMAS PARA EL TRAMITE DE ADSCRIPCIONES DE PERSONAL DE LA ADMINISTRACION PUBLICA, DEROGANDO EL REGIMEN ANTERIOR. SE FACULTA A LA SUBSECRETARIA DE LA GESTION PUBLICA A DICTAR NORMAS ACLARATORIAS, INTERPRETATIVAS Y COMPLEMENTARIAS.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 22-04-2002",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000639 2002 04 18 0004 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. NORMAS PARA EL TRAMITE DE ADSCRIPCIONES DE PERSONAL."
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9 OBSERVACION: QUEDA EXCEPTUADO DE LAS DISPOSICIONES DEL ART. 3 DEL PRESENTE EL PERSONAL DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS Y DEL TRIBUNAL FISCAL DE LA NACION QUE DESARROLLA O DESARROLLE FUNCIONES EN CALIDAD DE ADSCRIPTO EN UNIDADES ORGANIZATIVAS DEPENDIENTES DEL MINISTERIO DE ECONOMIA, POR ART. 1 DEL DEC. 491/2001 (B.O. 03-05-2001).\n\nOBSERVACION: QUEDA EXCEPTUADO DE LAS DISPOSICIONES DEL ART. 4 DEL PRESENTE EL PERSONAL DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS Y DEL TRIBUNAL FISCAL DE LA NACION QUE DESARROLLA O DESARROLLE FUNCIONES EN CALIDAD DE ADSCRIPTO EN UNIDADES ORGANIZATIVAS DEPENDIENTES DEL MINISTERIO DE ECONOMIA, POR ART. 1 DEL DEC. 491/2001 (B.O. 03-05-2001).\n\nOBSERVACION: QUEDA EXCEPTUADO DE LAS DISPOSICIONES DEL ART. 4 DEL PRESENTE EL PERSONAL DEL BANCO CENTRAL DE LA REPUBLICA ARGENTINA QUE DESARROLLA O DESARROLLE FUNCIONES EN CALIDAD DE ADSCRIPTO EN UNIDADES ORGANIZATIVAS DEPENDIENTES DEL MINISTERIO DE ECONOMIA, POR ART. 1 DEL DEC. 661/2001 (B.O. 23-5-2001).\n\nOBSERVACION: QUEDA EXCEPTUADO DE LAS DISPOSICIONES DEL ART. 4 DEL PRESENTE EL PERSONAL DEL BANCO CENTRAL DE LA REPUBLICA ARGENTINA QUE DESARROLLA O DESARROLLE FUNCIONES EN CALIDAD DE ADSCRIPTO EN UNIDADES ORGANIZATIVAS DEPENDIENTES DEL MINISTERIO DE ECONOMIA, POR ART. 1 DEL DEC. 661/2001 (B.O. 23-5-2001).\n\nOBSERVACION: POR RES. 9/01 DE LA SUBSECRETARIA DE LA FUNCION PUBLICA, SE ESTABLECE EL SISTEMA DE INFORMACION-PERSONAL ADSCRIPTO (B.O. 05/09/2001)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "empleo público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal adscripto"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal de planta permanente/personal adscripto"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "personal permanente",
                "adscripción de personal",
                "relación de empleo público",
                "personal efectivo",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de la Gestión Pública"
            },
            "preferido": {
              "termino": "Subsecretaría de la Gestión Pública"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "personal de planta permanente",
            "función pública (Administración Pública)",
            "personal adscripto",
            "adscripción de personal (personal adscripto)",
            "Administración Pública Nacional",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "personal efectivo (personal de planta permanente)",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "Subsecretaría de la Gestión Pública",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "personal permanente (personal de planta permanente)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025264 2000 06 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022251 1980 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002058 1985 10 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley Marco de Regulación del Empleo Público Nacional N. 25.164, la Ley  N. 22.251 y el Decreto N. 2.058 de fecha 24 de octubre de 1985, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": "Incisos 1 y 2",
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta necesario simplificar y limitar el régimen de adscripciones  actualmente  en  vigor,  con el objeto de satisfacer urgentes necesidades de servicio y de evitar,  mediante la prolongación indefinida de las mismas, que aquél sea empleado en discordancia    con   los  fines  perseguidos  con  su  institución.\n\nQue el régimen en cuestión  supone la desafectación de un agente de planta permanente de las tareas  inherentes  a  su cargo de revista para desempeñar transitoriamente, a requerimiento de otro organismo o    dependencia  del  ámbito  nacional,  provincial  o  municipal, funciones tendientes a satisfacer necesidades excepcionales propias del área solicitante.\n\nQue la  realidad  ha  demostrado  que las adscripciones propenden a perpetuarse en el tiempo, desvirtuándose  de  ese  modo el carácter excepcional y transitorio que las asiste.\n\nQue consecuentemente, a la luz de las circunstancias precedentemente  transcriptas,  resulta  conveniente  modificar  el régimen de adscripciones actualmente en vigencia.\n\nQue  en  ese  marco,  corresponde impulsar la finalización  de  las adscripciones que evidencien una transgresión al principio según el cual el personal permanente  debe  prestar  servicio efectivo en su lugar  de  revista presupuestaria y para las funciones  que  se  le hubieren asignado originalmente.\n\nQue sin perjuicio  de lo anteriormente expresado, habida cuenta que en determinados supuestos  el  desempeño  del personal adscripto ha alcanzado un nivel de consolidación institucional  y  funcional que tornan  inconveniente  disponer  la  caducidad  automática  de  las adscripciones  concedidas,  es  que se estima prudente flexibilizar los términos para el retorno del  personal  trasladado,  a  fin  de evitarle consecuencias desfavorables.\n\nQue en ese orden de ideas, resulta auspicioso disponer que aquellas adscripciones  que,  a  la  fecha  del  dictado del presente acto y dentro de la órbita de la Administración Pública Nacional, se hayan extendido o prorrogado por más de TRESCIENTOS SESENTA Y CINCO (365) días, deberán darse por concluidas dentro  de  un  plazo  máximo de SESENTA  (60) días corridos, con el consecuente retorno del  agente involucrado a la dependencia de origen.\n\nQue para tales  categorías  de adscripciones, debe preverse que, de existir  expreso  acuerdo entre  las  máximas  autoridades  de  las jurisdicciones signatarias  de  la medida, éstas puedan resolver en forma conjunta el traslado definitivo del o los agentes involucrados.\n\nQue,  en otro orden, para el caso  personal  de  la  Administración Pública  Nacional  que  se  encuentre  desempeñando funciones en la órbita  de  otros  Poderes  del  Estado  Nacional,    de  Gobiernos provinciales, municipales y/o del Gobierno de la Ciudad Autónoma de Buenos Aires, por el régimen de adscripción, y la misma  se hubiere extendido  o  prorrogado más allá de DIECIOCHO (18) meses desde  su inicio, las autoridades  máximas  de  las  jurisdicciones de origen deberán adoptar las medidas necesarias  para  darlas por concluidas dentro de los CIENTO OCHENTA (180) días corridos, contados desde la entrada en vigencia del presente acto.\n\nQue por los motivos expresados en los considerandos precedentes, corresponde sustituir las \"Normas para el Trámite de Adscripciones de Personal\" previstas en el Anexo I al Decreto N. 2.058 de fecha 24 de octubre de 1985, con el objeto de reducir los supuestos en virtud de  los  cuales  un agente pueda ser adscripto, establecer límites máximos e improrrogables de duración, e imponer, asimismo, mayores restricciones para su concreción.\n\nQue con el propósito  de  asegurar  el  cumplimiento  de las nuevas pautas fijadas, se considera conveniente encomendar a la  distintas Unidades  de  Auditoría Interna la expresa misión de controlar  que las áreas responsables  apliquen estrictamente, bajo apercibimiento de aplicar las medidas correctivas  que  pudiesen  corresponder  en caso  de  transgresiones debidamente verificadas, las normas que se aprueban por el presente acto.\n\nQue esta medida  se  dicta  en uso de las facultades emergentes del Artículo 99, incisos 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébanse las \"Normas para el trámite de adscripciones  de  personal\"  que,   como  Anexo  I,  forman  parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - La SUBSECRETARIA DE LA GESTION PUBLICA, dependiente de la SECRETARIA DE COORDINACION GENERAL de  la  JEFATURA  DE GABINETE DE MINISTROS será el órgano con facultades para dictar las pertinentes normas aclaratorias, interpretativas y complementadas de las que se aprueban por el presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Dispónese  que  las  adscripciones que, a la fecha  del dictado del presente decreto y dentro de la órbita de la Administración  Pública Nacional se  hayan  extendido  por  más  de TRESCIENTOS SESENTA    Y  CINCO  (365)  días,  deberán  darse  por concluidas automáticamente  dentro  de  un  plazo máximo de SESENTA (60)  días corridos, contados a partir de la fecha  de  publicación del presente, resultando de aplicación las prescripciones del punto 7 del Anexo I adjunto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4  -  La  caducidad  que  se  dispone por el artículo anterior procederá  ya  sea  que  se  trate  de adscripciones  originales  o prorrogadas, o que su concesión se haya  o  no  dispuesto  en forma ininterrumpida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Facúltase a las autoridades máximas de las jurisdicciones de la  Administración  Pública Nacional centralizada o descentralizada involucradas en adscripciones actualmente vigentes, dentro de igual ámbito  de aplicación  e  independientemente  de  quienes  hubiesen suscrito  los actos correspondientes, a proponer, juntamente con la autoridad competente,  el traslado definitivo del agente adscripto, de  conformidad    con  la  normativa  vigente  en  la  materia."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Aclárese que el ejercicio de la facultad que se confiere por el artículo anterior requerirá  de  la previa y expresa conformidad del o de los agentes objeto de la medida  sólo cuando su concreción implique algún menoscabo económico."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Establécese, para el caso de personal de la Administración Pública    Nacional   que  se  encuentre  actualmente  desempeñando funciones en la órbita de otros Poderes del Estado Nacional, de los Gobiernos provinciales,  municipales  y/o del Gobierno de la Ciudad Autónoma de Buenos Aires, como consecuencia  de  medidas  de  igual índole  que se  hubiesen  extendido originalmente o prorrogado más allá de DIECIOCHO (18) meses  contados  desde  su  inicio,  que las autoridades máximas de las jurisdicciones de origen deberán adoptar las  medidas  necesarias  para  darlas por concluidas dentro de los CIENTO  OCHENTA  (180)  días corridos,  contados  a  partir  de  la publicación del presente  acto,  si es que la fecha de finalización en el acto pertinente no fuera anterior."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8 - Derógase el Decreto N. 2.058 del 24  de octubre  de  1985."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Machinea"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. NORMAS PARA EL TRAMITE DE ADSCRIPCIONES DE PERSONAL",
        "articulo": {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "1. CONCEPTO.\n\nEntiéndese  por  adscripción  a  la  desafectación de un agente  de planta permanente de las tareas inherentes al cargo en que revista, para desempeñar transitoriamente en el  país  ya sea dentro o fuera de su jurisdicción presupuestaria de revista, funciones  tendientes a  satisfacer  necesidades excepcionales propias de algún organismo del ámbito Nacional  comprendido  en los alcances del artículo 8 de la Ley N. 24.156, o en algunos de los  Poderes  del  mismo Estado  Nacional, de las Provincias, de los Municipios o del Gobierno de la Ciudad Autónoma de Buenos Aires.\n\n2. DIFERENTES SUPUESTOS.\n\nEn todos los  casos,  las  adscripciones  deberán  originarse en un requerimiento expreso del área solicitante y con el objeto de:\n\n2.1. Satisfacer necesidades de colaboración, asesoramiento o eventualmente  dirección  o  supervisión  en  un  organismo  de  la Administración  Pública  Nacional,  que  no  pueda resolverlas  con medios propios.\n\n2.2.  Colaborar  por un lapso determinado con integrantes  de  otro Poder del Estado Nacional  o de Gobiernos provinciales, municipales o del Gobierno de la Ciudad Autónoma de Buenos Aires a pedido de la autoridad máxima o en su caso,  de  la  de  cada Cámara Legislativa.\n\n3. TERMINO DE LA ADSCRIPCION.\n\nLas adscripciones no podrán superar los TRESCIENTOS SESENTA Y CINCO (365) días corridos, contados desde la fecha  de  vigencia del acto que las instrumente.\n\nEn  caso  de  existir  causales  de  servicio  que  justifiquen  la permanencia del  agente  involucrado  más  allá  del  plazo  antes señalado,  las  jurisdicciones  podrán  disponer  su  transferencia definitiva,  conforme  lo  prescribe  el  artículo  5  del presente decreto.\n\nLas  adscripciones  a  los  otros Poderes del Estado Nacional,  las Provincias, Municipios y/o al  Gobierno  de  la  Ciudad Autónoma de Buenos Aires, podrán prorrogarse, por única vez, por  un  plazo  no superior  a  los  CIENTO  OCHENTA  (180)  días,  siempre  que  ello estuviere  fundado  en  requerimientos extraordinarios de servicios debidamente justificados,  en  un informe pormenorizado que detalle las actividades y objetivos alcanzados  por el agente en cuestión y suscripto por el Presidente de la Corte Suprema  de  Justicia de la Nación,    el  Presidente  de  la  Cámara  Legislativa  requirente, Gobernadores,  Intendentes  o  Jefe  de Gobierno, según se trate en cada caso.\n\nVencida la prórroga a la que se alude  en el párrafo anterior, y de subsistir las razones de servicio que motivaran  la  medida, deberá instrumentarse  la  incorporación  definitiva  del  agente    a  la Jurisdicción requirente, conforme las condiciones y metodología que prevea  el  Convenio  al  que  se  alude  en  el artículo siguiente.\n\n4.  TRAMITES  DE  ADSCRIPCION  FUERA  DEL PODER EJECUTIVO  NACIONAL.\n\nLas adscripciones de personal para prestar  servicios  en la órbita de  los  otros  Poderes  del  Estado  Nacional,  de las Provincias, Municipios  y/o  Gobierno  de  la Ciudad Autónoma de Buenos  Aires, podrán hacerse efectivas de existir convenios interjurisdiccionales con el PODER EJECUTIVO NACIONAL que así lo prevean y que establezcan las condiciones de su  concreción, de acuerdo al modelo tipo que apruebe el Jefe de Gabinete de Ministros.\n\nLos convenios precedentemente indicados  deberán  ser  de  carácter general  y contemplar necesariamente condiciones de reciprocidad  y la metodología  sobre  la base de la cual la Jurisdicción Nacional, Provincial, Municipal o  del  Gobierno  de  la  Ciudad  Autónoma de Buenos Aires concretarán la incorporación del agente involucrado al organismo  de  destino, en caso de mantenerse el requerimiento  que originara la medida  pertinente,  más  allá  de  los plazos totales previstos para este tipo de adscripción.\n\nEstablécese que, independientemente de la tramitación vinculada con la eventual incorporación a que se alude precedentemente, el agente en  cuestión  deberá  invariablemente  retornar  a su organismo  de origen  vencidos  los  plazos  acordados  hasta  tanto aquélla  sea concretada.\n\nDe  darse  el  supuesto  previsto  en  este punto, deberá  contarse necesariamente con la conformidad expresa  del  agente  involucrado.\n\nLos  convenios aludidos en el presente punto deberán ser suscriptos por el  Jefe  de  Gabinete  de  Ministros en forma conjunta con los Gobernadores, los titulares de las Cámaras Legislativas, Intendentes y/o Jefe de Gobierno  de  la Ciudad Autónoma de Buenos Aires, según corresponda.\n\nDichos acuerdos serán de aplicación para la Jefatura de Gabinete de Ministros,   los    Ministerios   y  organismos  descentralizados, Secretarías  de  la  Presidencia  de  la   Nación  y  Casa  Militar.\n\n5. COMPETENCIA PARA DISPONER ADSCRIPCIONES.\n\nLas adscripciones se dispondrán por acto administrativo suscrito en forma  conjunta  con  las autoridades máximas  de  la  Jefatura  de Gabinete de Ministros, los Ministerios, Secretarías de la órbita de la Presidencia de la Nación, Casa Militar y/u organismos descentralizados, según  corresponda  en  virtud  de  las  unidades involucradas.\n\nEn  caso  que  estas  últimas  pertenezcan a una misma de las áreas precitadas, el acto pertinente deberá  ser  dictado  únicamente por quien ejerza su titularidad.\n\n6. RESTRICCIONES.\n\n6.1. La cobertura de cargos de dirección o supervisión con personal adscripto  estará condicionada a las normas que rijan la  cobertura de este tipo  de  funciones.  En  todos  los  casos la provisión de aquéllos  se  llevará  a cabo respetando el nivel  jerárquico  para ellos previsto.\n\n6.2. Será necesaria la conformidad previa del agente sólo cuando la adscripción implique su  desplazamiento  a  más  de  CINCUENTA (50) kilómetros  del  asiento  de la dependencia donde presta  servicios.\n\n6.3.  Los  agentes  que hubiesen  revistado  en  la  situación  que contempla este régimen,  no  podrán  ser  objeto  de medida similar cualesquiera  fuese  la  jurisdicción,  organismo o dependencia  de destino,  hasta que transcurra un plazo mínimo  de  TRES  (3)  años desde la adscripción anterior.\n\n6.4. El personal  adscripto  no  está  autorizado a subrogar cargos.\n\n6.5. No podrán efectuarse adscripciones  para  prestar servicios en el extranjero.\n\n6.6. El personal no permanente se encuentra excluido  del  presente régimen de adscripciones.\n\n7.  CONTROL El  organismo  que  haya  solicitado los servicios del agente  adscripto,  deberá  presentar  a  las   autoridades  de  la dependencia de origen, con carácter previo a la  concreción  de  la medida  pertinente,  un  plan  de  trabajo en el que se indique con precisión las actividades a desarrollar,  así  como  el  cronograma tentativo según el cual aquéllas se irán concretando.\n\nAsimismo,  deberá presentar trimestralmente informes de avance  que evidencien el  grado  de ajuste de las tareas comprometidas con las fechas establecidas en el  reporte  aludido en el párrafo anterior.\n\nEl titular de la dependencia que tenga a su cargo la liquidación de los sueldos del personal, deberá suspender  el pago correspondiente en caso de que el reintegro del agente adscripto  a  la dependencia de origen no se haga efectivo en la fecha establecida  en  el  acto pertinente.\n\nEncomiéndase  expresamente  a  las Unidades de Auditoría Interna la supervisión directa  del  cumplimiento  de  lo  prescripto  en  el presente régimen y específicamente  de la obligación prevista en el párrafo anterior.\n\nDe determinarse en algún caso que tal control no se ha realizado en forma  efectiva,  los funcionarios aludidos  en  los  dos  párrafos anteriores  serán pasibles  solidariamente  de  las  sanciones  que pudiesen corresponder  por incumplimiento grave de los deberes a su cargo.\n\n8. CESE ANTICIPADO DE LA ADSCRIPCION.\n\nEn caso de desaparecer las  causas  que motivaron la adscripción, y para hacer efectivo el cese de dicha medida, bastará la comunicación que al respecto efectúe  la autoridad del organismo de destino que hubiera suscrito el acto pertinente,  a  la dependencia de revista presupuestaria del agente involucrado.\n\n9. COMUNICACION PERIODICA.\n\nLas Unidades de Auditoría Interna correspondientes deberán informar semestralmente  a  la  SUBSECRETARIA  DE LA GESTION PUBLICA  de  la SECRETARIA DE COORDINACION GENERAL, dependiente  de  la JEFATURA DE GABINETE DE MINISTROS el detalle de las novedades que en materia de altas y bajas de personal adscripto se hubieren producido  en  cada período dentro de la jurisdicción bajo su control.\n\nLa  información  referida  deberá  contener, como mínimo, los datos personales de cada agente, identificación  del acto que instrumentó la  medida,  fechas de inicio y finalización de  la  adscripción  y dependencia de origen y destino.\n\nEl incumplimiento de esta obligación generará idénticas consecuencias  que  las previstas en el punto 7 del presente Anexo."
        }
      },
      "id-infojus": "DN20010000138"
    }
  }
}