{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-510-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1731519491780,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1015-nacional-rechazo-recurso-jerarquico-interpuesto-dn20240001015-2024-11-12"
      }
    },
    "content": {
      "mecanografico": 20240001015,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1015,
      "fecha": "2024-11-12",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001015 2024 11 12",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 1.015/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 11 13"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-13",
      "fecha-mod": "2024-11-13",
      "timestamp": "2024-11-13T14:33:35",
      "timestamp-alta": "2024-11-13T14:33:35",
      "timestamp-m": "2024-11-13T14:33:35",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Capital Humano"
            },
            "preferido": {
              "termino": "Ministerio de Capital Humano"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)",
            "Ministerio de Capital Humano"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2023-85131756-APN-DCDC#MT, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria y del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023 y 1392 del 31 de octubre de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el expediente citado en el VISTO tramita el recurso jerárquico interpuesto por la señora Carina Elizabet TAPIA contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1392/23, por la cual se rechazó, entre otros, la promoción de la nombrada al Nivel C del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, conforme las previsiones del Régimen de Valoración por Evaluación y Mérito, por entender que la nombrada no cumplimenta los requisitos excluyentes para el Nivel C previstos en el artículo 14 del Anexo del Decreto N° 2098/08. Que la recurrente manifiesta que concursó en el año 2015 el cargo de cadete/gestor, Nivel F, Grado 0, Agrupamiento General, Tramo General del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL habiendo sido designada en el mismo recién en el año 2022, generándole esa tardanza de la Administración graves perjuicios en el progreso de su carrera administrativa y la consecuente pérdida de ingresos.\n\nQue, asimismo, manifiesta que desde su ingreso a la Administración Pública Nacional realizó tareas correspondientes a un agrupamiento y nivel escalafonario distinto al concursado, aplicando sus conocimientos legales, su experiencia laboral y su capacitación constante al servicio del puesto a desarrollar.\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 614/23 fue promovida en el marco del Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) al cargo de Analista de Compras y Contrataciones, Nivel D, Grado 1, Agrupamiento Profesional.\n\nQue concluye manifestando que en el agrupamiento profesional, el Nivel \"D\" corresponde a la letra más baja, por lo que entiende que no configuraría un ascenso de nivel, fundando su petición en los artículos 14 bis, 16 y 17 de la CONSTITUCIÓN NACIONAL.\n\nQue por el Anexo II de la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado en dicha Jurisdicción el referido Proceso de Valoración para la Promoción por Evaluación y Mérito para el Sistema Nacional de Empleo Público, y se designó a los integrantes de los Comités de Valoración.\n\nQue la señora TAPIA se postuló conforme al referido Régimen para ascender al Nivel Escalafonario C del Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08. Que mediante Acta N° 4 del 27 de septiembre de 2023 el Comité interviniente en el referido proceso concluyó que la citada agente, entre otros, no reúne los requisitos correspondientes para la promoción al Nivel para el que se postulara, desestimando su solicitud.\n\nQue notificada la causante de la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1392/23, interpuso recurso jerárquico contra dicho acto administrativo.\n\nQue conforme el Acta N° 13 del 28 de noviembre de 2023, el Comité de Valoración interviniente analizó los fundamentos vertidos en el recurso interpuesto por la aquí causante y ratificó lo señalado en su Acta N° 4 del 27 de septiembre de 2023 respecto al rechazo de su postulación, señalando que la nombrada no resulta evaluable debido a que ya había ascendido a DOS (2) niveles escalafonarios.\n\nQue el Órgano Rector en materia de Empleo Público entiende que en el caso, al momento de la valoración de la recurrente, no correspondía evaluar su postulación, por haber ascendido DOS (2) niveles, de acuerdo a lo dispuesto en la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO N°53/22, y con ello ha agotado toda posibilidad de un nuevo ascenso conforme al referido régimen.\n\nQue, por otra parte, en el Acta C.o.P.I.C. SINEP N° 207 del 13 de febrero de 2023 se ha interpretado respecto al citado régimen de Valoración que \". el término 'por única vez' al que refiere al Régimen en el período acordado, y no a la cantidad de postulaciones; por lo tanto, un agente podría realizar distintas postulaciones y acceder hasta un máximo de DOS (2) Niveles Escalafonarios superiores\".\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que: \"tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate (Dict. 162:344; y 206:364, entre otros)\" (v. Dictamen: 241:207).\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado intervención en orden a lo dispuesto por el artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue ha tomado intervención el servicio jurídico correspondiente.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico deducido por la señora Carina Elizabet TAPIA (D.N.I. N° 27.804.858) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1392 del 31 de octubre de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por los artículos 99, inciso 1 de la Constitución Nacional y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20240001015",
      "fecha-umod": 20241113143811
    }
  }
}