{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-959-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1498061121471,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1959-nacional-designacion-transitoria-subsecretaria-coordinacion-tecnica-administrativa-dn20120001959-2012-10-15"
      }
    },
    "content": {
      "mecanografico": 20120001959,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1959,
      "timestamp": "2017-06-21T12:48:54",
      "timestamp-m": "2017-06-21T12:48:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-10-15",
      "standard-normativo": "DEC C 001959 2012 10 15",
      "titulo-norma": "Designación transitoria en la Subsecretaría de Coordinación Técnica y Administrativa",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 10 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.959/2012",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-10-22",
      "fecha-mod": "2017-06-21",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba una designacion transitoria en la Subsecretaría de Coordinación Técnica y Admiistrativa.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  8",
        "observado-por": {
          "referencia-normativa": [
            {
              "cr": "B.O. 15/11/2013. Se limita la designación transitoria al 31 de agosto de 2012.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001789 2013 11 12 0001 000 0000 000"
            },
            {
              "cr": "B.O. 15/11/2013. Se limitan las designaciones al 1 de enero de 2013.",
              "id": "OBSERVADO_POR_1",
              "ref": "DEC C 001789 2013 11 12 0003 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0462851/2011 del Registro del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002273 2010 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000348 2011 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 2.273 de fecha 30 de diciembre de 2010, se efectuó la designación transitoria a partir del 1 de junio de 2010 y por el término de CIENTO OCHENTA (180) días hábiles a partir del dictado de dicha medida, de la Doctora Doña María Leticia PEDERIVA (M.I. Nº 27.240.807) en el cargo de Directora de Dictámenes y Asesoramiento Legal, Nivel B, Función Ejecutiva III, dependiente de la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA DE COORDINACION TECNICA Y ADMINISTRATIVA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue por el Decreto Nº 348 de fecha 17 de marzo de 2011, se efectuó la designación transitoria a partir del 1 de septiembre de 2010 y por el término de CIENTO OCHENTA (180) días hábiles a partir del dictado de dicha medida, del Doctor Don Eduardo Tomás DE LUCA (M.I. Nº 21.795.720) en el cargo de Coordinador de Asuntos Administrativos, Contractuales y Laborales, Nivel B, Función Ejecutiva IV, dependiente de la citada Dirección de Dictámenes y Asesoramiento Legal.\n\nQue encontrándose cumplido, en el caso de la Doctora Doña María Leticia PEDERIVA (M.I. Nº 27.240.807), el plazo de CIENTO OCHENTA (180) días hábiles y no habiéndose efectuado la correspondiente convocatoria conforme al proceso de selección previsto en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por Decreto Nº 2.098 de fecha 3 de diciembre de 2008, razones operativas hacen necesario prorrogar dicha designación transitoria.\n\nQue en el caso del Doctor Don Eduardo Tomás DE LUCA (M.I. Nº 21.795.720), resulta oportuno limitar su designación transitoria al día 9 de noviembre de 2011.\n\nQue por los Artículos 7º de la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y del Presupuesto General de la Administración Nacional para el Ejercicio 2012 aprobado por la Ley Nº 26.728, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de las mismas, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad a dicha fecha, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de la disposición de los  Artículos 10 de las citadas leyes.\n\nQue el Decreto Nº 491 de fecha 12 de marzo de 2002 dispuso, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue mediante la Decisión Administrativa Nº 628 de fecha 30 de diciembre de 2009, modificada por su similar Nº 766 de fecha 10 de agosto de 2011 y complementada por la Resolución Nº 69 de fecha 4 de marzo de 2010 del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA y sus modificatorias, se aprobó la estructura organizativa de la SUBSECRETARIA DE COORDINACION TECNICA Y ADMINISTRATIVA del citado Ministerio.\n\nQue por Resolución Conjunta Nº 142 y Nº 405 de fecha 10 de noviembre de 2011 de la ex-SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, respectivamente, se incorporó al Nomenclador de Funciones Ejecutivas el cargo de Subdirector General de Asuntos Jurídicos de la Dirección General de Asuntos Jurídicos.\n\nQue en virtud de específicas razones de servicio de la mencionada Subsecretaría, se considera imprescindible la cobertura de UN (1) cargo vacante, Nivel A, Función Ejecutiva II, correspondiente al Subdirector General de Asuntos Jurídicos de la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA DE COORDINACION TECNICA Y ADMINISTRATIVA del citado Ministerio.\n\nQue para cubrir dicho cargo se propone a la Doctora Doña María Leticia PEDERIVA (M.I. Nº 27.240.807).\n\nQue cubriendo la Doctora Doña María Leticia PEDERIVA (M.I. Nº 27.240.807) el cargo de Subdirectora General de Asuntos Jurídicos, deja vacante UN (1) cargo, Nivel B, Función Ejecutiva III, correspondiente al titular de la Dirección de Dictámenes y Asesoramiento Legal dependiente de la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA DE COORDINACION TECNICA Y ADMINISTRATIVA del citado Ministerio.\n\nQue para cubrir dicho cargo se propone al Doctor Don Eduardo Tomás DE LUCA (M.I. Nº 21.795.720).\n\nQue cubriendo el Doctor Don Eduardo Tomás DE LUCA (M.I. Nº 21.795.720) el cargo de Director de Dictámenes y Asesoramiento Legal, deja vacante UN (1) cargo, Nivel B, Función Ejecutiva IV, correspondiente al titular de la Coordinación de Asuntos Administrativos, Contractuales y Laborales, dependiente de la Dirección de Dictámenes y Asesoramiento Legal de la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA DE COORDINACION TECNICA Y ADMINISTRATIVA del citado Ministerio.\n\nQue para cubrir dicho cargo se propone al Doctor Don José Luis LODEIRO (M.I. Nº 26.592.102).\n\nQue si bien los agentes que se proponen poseen condiciones de experiencia e idoneidad para cubrir los cargos que se mencionan, deben ser exceptuados de los requisitos establecidos en el  Artículo 14 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008.\n\nQue ello implica resolver la cobertura de dichos cargos mediante una excepción a las limitaciones establecidas por los Artículos 7º de la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y del Presupuesto General de la Administración Nacional para el Ejercicio 2012 aprobado por la Ley Nº 26.728.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue se ha dado cumplimiento a la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA ha tomado la debida intervención.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por los Artículos 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, 7º y 10 de la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y del Presupuesto General de la Administración Nacional para el Ejercicio 2012 aprobado por la Ley Nº 26.728 y 1º del citado Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por prorrogada, a partir del 21 de septiembre de 2011 y hasta el 9 de noviembre de 2011, la designación transitoria de la Doctora Doña María Leticia PEDERIVA (M.I. Nº 27.240.807), en el cargo de Directora de Dictámenes y Asesoramiento Legal, Nivel B, Función Ejecutiva III, dependiente de la Dirección General de Asuntos Jurídicos, de la SUBSECRETARIA DE COORDINACION TECNICA Y ADMINISTRATIVA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, autorizándose el pago por Suplemento de Función Ejecutiva del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por  Decreto Nº 2.098 de fecha 3 de diciembre de 2008, y con autorización excepcional por no reunir los requisitos establecidos en el Artículo 14 del citado Convenio."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000348 2011 03 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por limitada la designación transitoria dispuesta por el Decreto Nº 348 de fecha 17 de marzo de 2011, del Doctor Don Eduardo Tomás DE LUCA (M.I. Nº 21.795.720) en el cargo de Coordinador de Asuntos Administrativos, Contractuales y Laborales, Nivel B, Función Ejecutiva IV, dependiente de la citada Dirección de Dictámenes y Asesoramiento Legal al 9 de noviembre de 2011."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Dase por designada transitoriamente a partir del 10 de noviembre de 2011 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación del presente decreto, a la Doctora Doña María Leticia PEDERIVA (M.I. Nº 27.240.807) en UN (1) cargo vacante Nivel A, Función Ejecutiva II, de Subdirectora General de Asuntos Jurídicos de la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA DE COORDINACION TECNICA Y ADMINISTRATIVA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, autorizándose el correspondiente pago del Suplemento de Función Ejecutiva aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por Decreto Nº 2.098 de fecha 3 de diciembre de 2008, con carácter de excepción a lo dispuesto por los Artículos 7º de la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y del Presupuesto General de la Administración Nacional para el Ejercicio 2012 aprobado por la  Ley Nº 26.728 y con autorización excepcional por no reunir los requisitos establecidos en el  Artículo 14 del citado Convenio."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Dase por designado transitoriamente a partir del 10 de noviembre de 2011 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación del presente  decreto, al Doctor Don Eduardo Tomás DE LUCA (M.I. Nº 21.795.720) en UN (1) cargo vacante Nivel B, Función Ejecutiva III, de Director de Dictámenes y Asesoramiento Legal dependiente de la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA DE COORDINACION TECNICA Y ADMINISTRATIVA del citado Ministerio, autorizándose el correspondiente pago del Suplemento de Función Ejecutiva aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por Decreto Nº 2.098 de fecha 3 de diciembre de 2008, con carácter de excepción a lo dispuesto por los Artículos 7º de la  Ley Nº 26.546 prorrogada en los términos del  Decreto Nº 2053/10 y complementada por el  Decreto Nº 2054/10 y del Presupuesto General de la Administración Nacional para el Ejercicio 2012 aprobado por la Ley Nº 26.728 y con autorización excepcional por no reunir los requisitos establecidos en el Artículo 14 del citado Convenio."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Dase por designado transitoriamente a partir del 10 de noviembre de 2011 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de la presente medida, al Doctor Don José Luis LODEIRO (M.I. Nº 26.592.102) en UN (1) cargo vacante, Nivel B, Función Ejecutiva IV, de Coordinador de Asuntos Administrativos, Contractuales y Laborales, dependiente de la Dirección de Dictámenes y Asesoramiento Legal de la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA DE COORDINACION TECNICA Y ADMINISTRATIVA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, autorizándose el pago por Suplemento de Función Ejecutiva del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) aprobado por el Convenio Colectivo de Trabajo Sectorial, homologado por Decreto Nº 2.098 de fecha 3 de diciembre de 2008, con carácter de excepción a lo dispuesto por los Artículos 7º de la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y del Presupuesto General de la Administración Nacional para el Ejercicio 2012 aprobado por la Ley Nº 26.728 y con autorización excepcional por no reunir los requisitos establecidos en el  Artículo 14 del citado Convenio."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Los cargos involucrados en los artículos 3º, 4º y 5º del presente acto deberán ser cubiertos conforme los requisitos y sistemas de selección vigentes y según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008, dentro del plazo de CIENTO OCHENTA (180) días hábiles, contados a partir del dictado del presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Los gastos que demande el cumplimiento de la presente medida serán atendidos con cargo a las partidas específicas de la Jurisdicción 52 - MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Yauhar"
      },
      "id-infojus": "DN20120001959"
    }
  }
}