{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-660-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988649041,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1066-nacional-promocion-industrial-rechazo-recurso-dn20100001066-2010-07-22"
      }
    },
    "content": {
      "mecanografico": 20100001066,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1066,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-07-22",
      "standard-normativo": "DEC C 001066 2010 07 22",
      "titulo-norma": "PROMOCION INDUSTRIAL. RECHAZO DE UN RECURSO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 07 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.066/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-09-23",
      "fecha-mod": "2010-09-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO DE RECONSIDERACION INTERPUESTO RELACIONADA CON EL DECAIMIENTO TOTAL DE LOS BENEFICIOS PROMOCIONALES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "promoción industrial"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "proyectos industriales",
                "derecho económico financiero",
                "fomento industrial",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fomento industrial (promoción industrial)",
            "rechazo del recurso (denegatoria del recurso)",
            "proyectos industriales (promoción industrial)",
            "recursos",
            "política económica",
            "acción recursoria (recursos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Derecho procesal",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "Economía y finanzas",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "denegatoria del recurso",
            "derecho financiero (Economía y finanzas)",
            "proceso administrativo (procedimiento administrativo)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "promoción industrial",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "política productiva",
            "reconsideración (recurso de reconsideración)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0247049/2008 y su agregado sin acumular Expediente Nº S01:0165092/2003 ambos del Registro del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la firma LAS PALMAS DEL BERMEJO SOCIEDAD ANONIMA interpuso recurso de reconsideración en los términos del Artículo 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991), contra la Resolución Nº 48 de fecha 23 de mayo de 2008 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, mediante la cual se dispuso el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses, la devolución inmediata de los impuestos diferidos por los inversionistas y el pago de una multa, conforme lo establecido en los Artículos 15 y 17 de la  Ley Nº 22.021 y sus modificaciones.\n\nQue la recurrente en su presentación manifestó que resulta evidentemente irrazonable la resolución recurrida, desde el momento que no se la puede penar por el único y exclusivo motivo de existir una discrepancia entre la Provincia del CHACO y el entonces MINISTERIO DE ECONOMIA Y PRODUCCION con relación a los argumentos expuestos oportunamente para solicitar la prórroga de la puesta en marcha del proyecto.\n\nQue al respecto manifestó que no existe disposición alguna que establezca que con la postergación del cronograma para las inversiones no pueda ser modificada la fecha de puesta en marcha, ya que cuando dicha potestad estaba a cargo de la Nación no existían óbices para acceder a dicha modificación, por lo que es razonable entender que a partir de su delegación también es potestad del ente delegado.\n\nQue en ese sentido sostuvo la recurrente que es improcedente imputársele incumplimientos que no son tales y que tienen como único presupuesto la supuesta invalidez de normas perfectamente legítimas, en el marco del régimen normativo vigente, oportunamente comunicadas y que por no haber merecido impugnación alguna, generaron derechos subjetivos que se están cumpliendo.\n\nQue respecto a la relocalización del proyecto, la recurrente manifestó que en el acto particular que concedió los beneficios promocionales se ubicaron sus explotaciones en el Departamento de Bermejo de la Provincia del CHACO; pero que, sin embargo, con posterioridad se acordó con la jurisdicción su relocalización en el Departamento de Libertador General San Martín de la citada provincia -apenas a OCHO KILOMETROS (8 km) de distancia-, lugar en el que no se discute que fueron aplicados los fondos para la consecución de tales explotaciones.\n\nQue en consecuencia entendió que el incumplimiento que sobre este aspecto se le imputa es también improcedente e inhábil para sustentar las penas impuestas; destacando que la necesaria reubicación de la explotación no implicó afectación alguna a las obligaciones comprometidas bajo el régimen promocional, por el contrario la misma fue solicitada y acordada precisamente para dar cumplimiento al mismo.\n\nQue con referencia al incumplimiento relativo a la aplicación de las inversiones, la empresa sostuvo que el mismo no es tal, toda vez que la Dirección General Impositiva dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del entonces MINISTERIO DE ECONOMIA Y PRODUCCION indicó que el estado general del proyecto promovido es bueno, en el sentido que el mismo se encontraba en etapa de cumplimiento, tanto en cuanto a las superficies cultivadas, como a la existencia de obras de infraestructura, invernaderos, plantines, maquinarias y demás enseres destinados a la explotación promovida, de lo que, a su entender, se desprende que los compromisos asumidos se habían cumplido acabadamente.\n\nQue por tal motivo LAS PALMAS DEL BERMEJO SOCIEDAD ANONIMA entendió que dichas circunstancias son insuficientes para fundar el elemento subjetivo requerido para la imposición de las sanciones de los Artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones, desde el momento que los incumplimientos que puedan observarse no se encuentran originados en un actuar culposo -menos aún doloso- sino que configuran la inmediata consecuencia de haber acatado los actos dictados por la jurisdicción provincial, circunstancia ésta que exime de toda responsabilidad penal y con ello del respectivo reproche penal.\n\nQue por otra parte la recurrente señaló que, debido a las circunstancias que rodearon el caso, en el sentido que los incumplimientos se sucedieron por causas ajenas a LAS PALMAS DEL BERMEJO SOCIEDAD ANONIMA, la multa debería graduarse en su mínimo legal, y no en el máximo tal como lo dispuso la resolución recurrida, sin ningún tipo de sustento jurídico al respecto.\n\nQue en atención a ello finalizó su escrito solicitando que se deje sin efecto en todas sus partes la Resolución Nº 48/08 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION y en consecuencia se ordene el levantamiento de la medida de suspensión preventiva de los beneficios promocionales y se decrete el sobreseimiento definitivo de su representada en la infracción que se le imputa.\n\nQue la Dirección General de Asuntos Jurídicos del entonces MINISTERIO DE ECONOMIA Y PRODUCCION expresó que no le asiste razón a la recurrente en cuanto a las apreciaciones y valoraciones subjetivas que realiza de los hechos y del derecho aplicable.\n\nQue con relación al primero de los agravios señaló que los Gobiernos Provinciales gozan de las facultades discrecionales necesarias para modificar los respectivos cronogramas en la medida que dicha modificación se efectúe en forma concomitante con el cronograma de aplicación de capital; agregando que, argumentos tales como la imposibilidad de captar inversiones, la falta de impuestos para diferir por la baja de actividades o razones de mercado no se consideran fuerza mayor, aspectos cuya validez no ha logrado desvirtuar la quejosa con prueba en contrario.\n\nQue con respecto a la relocalización realizada con posterioridad al inicio de la captación de inversiones, el Servicio Jurídico expresó que la misma resultaría extemporánea; en tanto que la opinión del Organismo Fiscalizador acerca del estado general del proyecto no tendría incidencia frente a los incumplimientos constatados durante el trámite sumarial, habida cuenta de que ambas circunstancias descriptas resultan susceptibles de ser calificadas como infracciones a las obligaciones impuestas por el régimen promocional.\n\nQue con relación al monto de la multa aplicada, cabe señalar que la misma ha sido establecida dentro de los límites legales fijados por la Providencia Nº 9102/07 de la SUBSECRETARIA DE INGRESOS PUBLICOS dependiente de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, por lo que su quantum resulta legítimamente procedente.\n\nQue en atención a que ninguno de los agravios invocados por la recurrente tiene entidad suficiente para revertir la decisión adoptada, corresponde rechazar el recurso de reconsideración interpuesto por la firma LAS PALMAS DEL BERMEJO SOCIEDAD ANONIMA contra la Resolución Nº 48/08 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue de conformidad a lo manifestado por la PROCURACION DEL TESORO DE LA NACION mediante el Dictamen Nº 221 de fecha 3 de octubre de 2008, el PODER EJECUTIVO NACIONAL debe ratificar las medidas dispuestas en el Artículo 1º de la resolución recurrida -decaimiento total de los beneficios promocionales, reintegro de los tributos no abonados con motivo de la promoción acordada y la devolución inmediata de los impuestos diferidos por los inversionistas- en los términos del Artículo 19 de la Ley de Procedimientos Administrativos Nº 19.549.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades que confiere el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, el  Artículo 19 de la Ley de Procedimientos Administrativos Nº 19.549 y el Artículo 84 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícanse las medidas dispuestas en el Artículo 1º de la Resolución Nº 48 de fecha 23 de mayo de 2008 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION -decaimiento total de los beneficios promocionales, reintegro de los tributos no abonados con motivo de la promoción acordada y la devolución inmediata de los impuestos diferidos por los inversionistas-."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Recházase el recurso de reconsideración interpuesto por la firma LAS PALMAS DEL BERMEJO SOCIEDAD ANONIMA contra la Resolución Nº 48/08 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Notifíquese a la firma LAS PALMAS DEL BERMEJO SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "id-infojus": "DN20100001066"
    }
  }
}