{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-927-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485538900316,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1729-nacional-decreto-necesidad-urgencia-sobre-promocion-industrial-dn20040001729-2004-12-07"
      }
    },
    "content": {
      "mecanografico": 20040001729,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1729,
      "timestamp": "2014-07-18T21:57:18",
      "timestamp-m": "2014-07-18T21:57:18",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2004-12-07",
      "standard-normativo": "DNU C 001729 2004 12 07",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE PROMOCION INDUSTRIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 12 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.729/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-12-10",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "DECRETO DE NECESIDAD Y URGENCIA SOBRE PROMOCION INDUSTRIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "promoción industrial"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "proyectos industriales",
                "derecho económico financiero",
                "fomento industrial",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fomento industrial (promoción industrial)",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "proyectos industriales (promoción industrial)",
            "promoción industrial",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "política productiva",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0060797/2004 del registro del MINISTERIO DE ECONOMIA Y PRODUCCION y agregados Nº 252.375/2004 y Nº 253.445/2004, ambos del registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, y Nº S01:0045412/2004 del registro del MINISTERIO DE ECONOMIA Y PRODUCCION, y los Decretos del PODER EJECUTIVO de la Provincia de LA RIOJA Nº 179 del 12 de febrero de 2004 y Nº 207 del 19 de febrero de 2004, modificado por Decreto Nº 399 del 17 de marzo de 2004, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el PODER EJECUTIVO de la Provincia de LA RIOJA, mediante los Decretos Provinciales Nº 207 -Anexo III- del 29 de diciembre de 1995 y Nº 208 -Anexos III y IV,    artículo 1º- del 29 de diciembre de 1995, otorgó a la firma GATILAR S.A. los beneficios promocionales previstos en la Ley Nº 22.021 para sus proyectos industriales radicados en las localidades de Chamical y Anillaco de la Provincia de LA RIOJA, fusionados por el Artículo 2º del citado Anexo IV del Decreto Nº 208 de fecha 29 de diciembre de 1995.\n\nQue en virtud de la difícil situación económica y financiera de GATILAR S.A., el PODER EJECUTIVO PROVINCIAL, en su carácter de Autoridad de Aplicación de la Ley Nº 22.021, celebró con dicha empresa un convenio de cesión de los beneficios promocionales con la finalidad de permitir la reactivación de las actividades industriales y la consecuente salvaguarda de los puestos de trabajo comprometidos en los proyectos promovidos.\n\nQue los beneficios promocionales cedidos por GATILAR S.A.\n\nfueron asignados por la Autoridad de Aplicación Provincial a la empresa UNISOL S.A. a través del Decreto Provincial Nº 179 del 12 de febrero de 2004, con el compromiso por parte de esta empresa de absorber la mano de obra y poner en marcha la planta industrial localizada en la localidad de Chamical.\n\nQue, además, mediante el mismo Decreto Provincial Nº 179/04, le fueron asignados a UNISOL S.A. los beneficios promocionales comprendidos en los artículos 1º de los Decretos Provinciales Nº 1194 del 30 de noviembre de 1999, Nº 1156 del 24 de noviembre de 1999 y Nº 1157 del 24 de noviembre de 1999 y en el artículo 2º del    Decreto Provincial Nº 1084 del 4 de noviembre de 1999, dictados todos ellos por el Gobierno de la Provincia de LA RIOJA en el marco del Decreto Nacional Nº 1553 del 29 de diciembre de 1998.\n\nQue, asimismo, a los fines de permitir la continuidad de las actividades de la planta industrial localizada en Anillaco, Departamento de Castro Barros de la Provincia de LA RIOJA, la Autoridad de Aplicación Provincial transfirió a la empresa SUPERTEX S.A., mediante el Decreto Provincial Nº 207 del 19 de febrero de 2004 y su modificatorio Nº 399 del 17 de marzo de 2004, parte de los beneficios promocionales emergentes de los artículos 1º de los Decretos Provinciales Nº 911 del 13 de setiembre de 1999 y Nº 982 del 12 de octubre de 1999, también dictados en el marco del Decreto Nacional Nº 1553 del 29 de diciembre de 1998.\n\nQue los Decretos Provinciales Nº 179/04 y Nº 207/04 sujetan los efectos derivados de la aplicación de sus disposiciones a su convalidación por parte del PODER EJECUTIVO NACIONAL.\n\nQue en atención a la gravedad de la situación por la que atraviesan los trabajadores de los proyectos industriales afectados por la crisis de la empresa GATILAR S.A. deviene necesario proceder a tal convalidación.\n\nQue la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, ha informado que no puede perfeccionarse la cesión de beneficios prevista en el Decreto Provincial Nº 1194/99 en razón de que la empresa cedente, LARTEX S.A., no cuenta con saldos suficientes a tal fin.\n\nQue en la misma situación se encuentra la cesión de beneficios prevista en los Decretos Provinciales Nº 1156/99 y Nº 1157/99 correspondientes a la empresa RICOLTEX S.A.\n\nQue, en consecuencia, se debe exceptuar de la convalidación de los Decretos Provinciales Nº 179/04 y Nº 207/04 a las transferencias de los beneficios promocionales emergentes de los Decretos Provinciales Nº 1194/99, Nº 1156/99 y Nº 1157/99.\n\nQue la convalidación de los Decretos Provinciales Nº 179/04 y Nº 207/04 no obsta a la aplicación de la normativa vigente respecto de los incumplimientos en los que, eventualmente, hubieran incurrido las empresas cedentes.\n\nQue la determinación final de los montos de beneficios a ser transferidos a UNISOL S.A. y SUPERTEX S.A. deberá ser efectuada por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, en orden a las facultades que le fueran delegadas en el marco de los Decretos Nacionales Nº 2054 del 10 de noviembre de 1992 y Nº 1553 del 29 de diciembre de 1998 y sus normas reglamentarias y complementarias, una vez constatada la disponibilidad de saldos suficientes para perfeccionar las respectivas transferencias.\n\nQue asimismo, en razón de que las fechas fijadas en los Decretos Provinciales Nº 179/ 04 y Nº 207/04 para la instalación y puesta en marcha de los proyectos aprobados por los mismos se encuentran vencidas, es necesario que el Gobierno Provincial establezca nuevos plazos a tales fines.\n\nQue la convalidación de los Decretos Provinciales Nº 179/04 y Nº 207/04, modificado por su similar Nº 399/04, en tanto éstos conllevan una reasignación de beneficios de promoción industrial, implica una excepción a las disposiciones del artículo 43 de la Ley Nº 25.237.\n\nQue la envergadura del conflicto social derivado de la paralización de las actividades productivas de GATILAR S.A. hace imposible seguir los trámites ordinarios previstos en la CONSTITUCION NACIONAL para la sanción de las leyes y habilita la intervención del PODER EJECUTIVO NACIONAL, fundada en razones de necesidad y urgencia.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC F 000179 2004 02 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC F 000399 2004 03 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC F 001194 1999 11 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC F 001157 1999 11 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC F 001156 1999 11 24 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Convalídanse las disposiciones de los Decretos Nº 179 del 12 de febrero de 2004 y Nº 207 del 19 de febrero de 2004 y su modificatorio Nº 399 del 17 de marzo de 2004, dictados por el PODER EJECUTIVO de la Provincia de LA RIOJA, que no sean expresamente modificadas por el presente decreto.\n\nLa convalidación a las disposiciones del Decreto Provincial Nº 179/04 dispuesta en el párrafo precedente no alcanza a las transferencias de beneficios emergentes de los Decretos Nº 1194 del 30 de noviembre de 1999, Nº 1156 del 24 de noviembre de 1999 y Nº 1157 del 24 de noviembre de 1999 dictados por el PODER EJECUTIVO de la Provincia de LA RIOJA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC F 000179 2004 02 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC F 000207 2004 02 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023658 1988 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DNU C 002054 1992 11 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DNU C 001553 1998 12 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "*Art. 2º - La ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, determinará los montos de los costos fiscales teóricos a ser acreditados en las cuentas corrientes computarizadas correspondientes a los proyectos aprobados por los Decretos Provinciales Nº 179/04 y Nº 207/04, los que se deberán ajustar a las disposiciones establecidas en el Título II de la Ley Nº 23.658 y en los Decretos Nº 2054 del 10 de noviembre de 1992 y Nº 1553 del 29 de diciembre de 1998 y sus normas reglamentarias y complementarias.\n\nA los fines dispuestos en el párrafo anterior, deberá tenerse en cuenta la disponibilidad de saldos suficientes en las cuentas corrientes computarizadas de las empresas cedentes, que permitan perfeccionar las respectivas transferencias, susceptibles de ser utilizados de conformidad a las disposiciones del Artículo 14, inciso g), de la Ley Nº 23.658.\n\nLos montos de costos fiscales teóricos totales determinados de conformidad a las disposiciones precedentes, a ser acreditados por año y por impuesto de acuerdo con las previsiones del Decreto Nº 2054/92 y sus normas reglamentarias y complementarias, reconocerán, por todo concepto, los siguientes límites máximos:a) Para el Decreto Provincial Nº 179/04, correspondiente a la empresa UNISOL S.A.: PESOS CINCUENTA Y SIETE MILLONES DOSCIENTOS VEINTIDOS MIL ($ 57.222.000.-). b) Para el Decreto Provincial Nº 207/04 y su modificatorio Nº 399/04, correspondiente a la empresa SUPERTEX S.A. PESOS VEINTIDOS MILLONES ($ 22.000.000).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Inciso a) del tercer párrafo sustituido. (B.O. 31-03-2005).",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000238 2005 03 29 0002 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022021 1979 06 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC F 000179 2004 02 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC F 000207 2004 02 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Dentro de los TREINTA (30) días hábiles contados a partir de la fecha de publicación del presente decreto, el PODER EJECUTIVO de la Provincia de LA RIOJA, en su carácter de Autoridad de Aplicación de la Ley Nº 22.021, deberá establecer los plazos con los que contarán las empresas UNISOL S.A. y SUPERTEX S.A. para concretar la instalación y denunciar la puesta en marcha de los proyectos aprobados por los Decretos Provinciales Nº 179/04 y Nº 207/04 y su modificatorio Nº 399/04, respectivamente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna-Fernández-De Vido-Pampuro-Filmus-Ginés González García-Tomada-Bielsa-Kirchner-Rosatti."
      },
      "id-infojus": "DN20040001729"
    }
  }
}