{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-082-2000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990802158,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2280-nacional-designacion-planta-permanente-administracion-nacional-seguridad-social-dn20080002280-2008-12-29"
      }
    },
    "content": {
      "mecanografico": 20080002280,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2280,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-12-29",
      "standard-normativo": "DEC C 002280 2008 12 29",
      "titulo-norma": "DESIGNACION EN LA PLANTA PERMANENTE DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 01 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.280/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-02-24",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESIGNA PERSONAL EN LA PLANTA PERMANENTE DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Seguridad Social"
            },
            "preferido": {
              "termino": "Secretaría de Seguridad Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "preferido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "sinonimos": {
              "termino": "ANSES"
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "ANSES (Administración Nacional de la Seguridad Social)",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Administración Nacional de la Seguridad Social",
            "nombramiento de empleados públicos (nombramiento)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación (nombramiento)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "empleo público",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Secretaría de Seguridad Social",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 024-99-81138468-9-790 del Registro de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo descentralizado de la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 26.337, el  Decreto Nº 491 de fecha 12 de marzo de 2002 y la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 836 del 5 de agosto de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026337 2007 12 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la JEFATURA DE GABINETE DE MINISTROS solicita a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), transferir a la planta permanente de dicho Organismo a los SEIS (6) agentes del HOSPITAL FRANCES - ASOCIACION FRANCESA FILANTROPICA Y DE BENEFICENCIA consignados en el Anexo del presente, asignándoles el puesto \"Administrativo grado Inicial\", categoría Nº 7, con fecha de inicio de actividades el pasado 7 de julio de 2008.\n\nQue el HOSPITAL FRANCES es una empresa privada que se encuentra en una situación económica y financiera crítica, lo que provocó tanto la apertura de su Concurso Preventivo (en trámite por ante el Juzgado Nacional de Primera Instancia en lo Comercial Nº 20, Secretaría Nº 39), así como también la intervención de su Organo Directivo por parte de la INSPECCION GENERAL DE JUSTICIA.\n\nQue en tal estado de situación, el PODER EJECUTIVO NACIONAL decidió a efectos de paliar la crisis suscitada, trasladar al personal del referido nosocomio a la planta permanente de diversos Organismos del ESTADO NACIONAL, mediante acuerdos de cesión de contratos celebrados por ante la autoridad de aplicación, es decir, el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue las áreas técnicas competentes de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) tomaron previamente la intervención de su competencia, determinando que los SEIS (6) agentes nominados en el Anexo del presente reunían el perfil laboral adecuado para prestar servicios en la aludida repartición.\n\nQue por Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 836 del 5 de agosto de 2008, se aprobaron los acuerdos de cesión de contratos de trabajo celebrados entre la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), el HOSPITAL FRANCES - ASOCIACION FRANCESA FILANTROPICA Y DE BENEFICIENCIA, la ASOCIACION. DE TRABAJADORES DE LA SANIDAD ARGENTINA y las señoras Doña Nélida Mabel GIMENEZ (M.I. Nº 14.817.017), Doña Cintia Zunilda SAMUDIO (M.I. Nº 23.111.466), Doña Marina Constanza GIANNI (M.I. Nº 22.426.716) y los señores Don Héctor Rubén TELLERIA (M.I. Nº 27.489.065), Ignacio Martín ISMAEL (M.I. Nº 25.023.236) y Luciano Matías ISMAEL (M.I. Nº 27.604.016).\n\nQue por el artículo 7º de la Ley Nº 26.337 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma, en las Jurisdicciones y Entidades de la Administración y de los que queden vacantes con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el Decreto Nº 491/02 el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración Pública Nacional, reasumió el control directo e inmediato de toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública centralizada y descentralizada -en cargos de planta permanente y no permanente- a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue dicha cobertura se realiza exceptuándola de lo dispuesto en el artículo 7º de la Ley Nº 26.337.\n\nQue la Gerencia de Asuntos Jurídicos de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) y la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL han tomado la intervención que les compete.\n\nQue la erogación que implique la presente medida, será atendida con cargo a las partidas presupuestarias correspondientes al Inciso 1 -Gastos en Personal- de la ENTIDAD 850, ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL, de los artículos 7º y 10 de la Ley Nº 26.337 y de lo dispuesto por el artículo 1º del Decreto Nº 491/02"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Danse por designados a partir del 7 de julio de 2008, en la planta permanente de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), a los SEIS (6) agentes del HOSPITAL FRANCES - ASOCIACION FRANCESA FILANTROPICA Y DE BENEFICENCIA consignados en el Anexo del presente, asignándoles el puesto de \"Administrativo grado Inicial\", categoría Nº 7."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Las designaciones establecidas por el artículo 1º del presente, se disponen con carácter de excepción a lo dispuesto por el artículo 7º de la Ley Nº 26.337"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida, será atendido con cargo a las partidas correspondientes al Inciso 1 -Gastos en Personal- del presupuesto asignado a la ENTIDAD 850, ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), para el pertinente ejercicio presupuestario."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20080002280"
    }
  }
}