{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-910-1000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992587301,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1019-nacional-prohibicion-reingreso-quienes-se-hubieran-acogido-al-sistema-retiro-voluntario-dn20000001019-2000-11-03"
      }
    },
    "content": {
      "mecanografico": 20000001019,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1019,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-11-03",
      "standard-normativo": "DEC C 001019 2000 11 03",
      "titulo-norma": "PROHIBICION DE REINGRESO A QUIENES SE HUBIERAN ACOGIDO AL SISTEMA DE RETIRO VOLUNTARIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 11 08"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "LEY C 024156 1992 09 30 0008 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A1",
            "ref": "LEY C 024156 1992 09 30 0008 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "OBSERVA A2",
            "ref": "LEY C 024156 1992 09 30 0008 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1019/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-11-08",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ACLARA LA PROHIBICION DE REINGRESO PARA QUIENES SE HUBIERAN ACOGIDO AL SISTEMA DE RETIRO VOLUNTARIO. SE INCLUYE AL PERSONAL DE TODOS LOS ORGANISMOS DEL SECTOR PUBLICO NACIONAL COMPRENDIDOS EN LOS INCISOS A) Y B) DEL ART. 8 DE LA LEY 24.156 Y A LOS CARGOS DE AUTORIDADES SUPERIORES, TITULARES DE ENTES, DESIGNACIONES EN REPRESENTACION DEL ESTADO NACIONAL, CARGOS EXTRAESCALAFONARIOS, ASESORES DE GABINETE, TODO TIPO DE VINCULACION CONTRACTUAL CON O SIN RELACION DE DEPENDENCIA Y A LOS CONTRATOS EN PROGRAMAS Y/O PROYECTOS FINANCIADOS POR ORGANISMOS INTERNACIONALES Y/O MULTILATERALES DE CREDITO."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULO QUE COMPONEN LA NORMA 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "retiro voluntario"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/extinción de la relación funcional/retiro voluntario"
            },
            "sinonimos": {
              "termino": [
                "indemnización por retiro voluntario",
                "relación de empleo público",
                "baja del agente",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "baja del agente (extinción de la relación funcional)",
            "indemnización por retiro voluntario (retiro voluntario)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "extinción de la relación funcional",
            "Derecho administrativo",
            "retiro voluntario"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025237 1999 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DAN C 000005 2000 01 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DAN C 000037 2000 04 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DAN C 000047 2000 05 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DAN C 000064 2000 06 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 25.237 aprobatoria del Presupuesto General de la Administración  Nacional para el Ejercicio de 2000, las Decisiones Administrativas N. 5 del 31 de enero de 2000, N. 37 del 12 de abril de 2000, N. 47 del  2  de  mayo  de 2000 y N. 64 del 14 de junio de 2000,  y  las  Disposiciones  Conjuntas  de  la  SUBSECRETARIA  DE PRESUPUESTO  dependiente de la  SECRETARIA  DE  HACIENDA  del MINISTERIO DE ECONOMIA  y  la SUBSECRETARIA DE LA GESTION PUBLICA de la SECRETARIA DE COORDINACION  GENERAL  de la JEFATURA DE GABINETE DE MINISTROS Nros. 1 del 10 de julio de 2000  y  2 del 31 de julio de 2000, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025237 1999 12 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DAN C 000005 2000 01 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DAN C 000047 2000 05 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DAN C 000064 2000 06 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DAN C 000037 2000 04 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 15 de la Ley N. 25.237 dispone la creación de un Sistema de Retiro Voluntario para el personal de planta permanente del Sector Público Nacional.\n\nQue la reglamentación del referido sistema fue aprobada por el jefe de Gabinete de Ministros mediante la Decisión Administrativa  N. 5/ 00,  y  modificatorias Nros. 47/00 y 64/ 00, refiriéndose al ámbito del Sector  Público  Nacional  comprendido  en  el inciso a) del artículo 8 de la Ley N. 24.156.\n\nQue asimismo, a través de la Decisión Administrativa  N.  37/00 se faculta  en  forma  conjunta,  a  la SUBSECRETARIA DE PRESUPUESTO dependiente  de la SECRETARIA DE HACIENDA  del  MINISTERIO  DE ECONOMIA y a la SUBSECRETARIA DE LA GESTION PUBLICA de la SECRETARIA DE COORDINACION GENERAL de la  JEFATURA  DE GABINETE DE MINISTROS, para que autoricen la incorporación del personal del Sector Público Nacional comprendido en el inciso b) del artículo  8  de la Ley N.\n\n24.156  que se desempeñe en la planta permanente de los respectivos Entes, al Sistema de Retiro Voluntario establecido por la Decisión Administrativa N. 5/00.\n\nQue, habiéndose efectuado dicha inclusión a través de la Disposición Conjunta SSPME y SSGPJGM N. 2/00, se extiende la aplicación del Sistema de Retiro Voluntario, en los mismos términos de la Decisión Administrativa N. 5/00, al ámbito del Sector Público Nacional incluido en el inciso b) del artículo 8 de la Ley N. 24.156.\n\nQue asimismo, el artículo 10  del  Anexo  I  a  la  citada Decisión Administrativa N. 5/00, establece una prohibición de reingreso por CINCO  (5) años al personal que se desvincule de la Administración Pública Nacional  por  aplicación  del Sistema de Retiro Voluntario disponiendo  que  no podrá ser designado  en  planta  permanente  o transitoria, ni incorporado bajo ninguna modalidad de contrataciones, con  o  sin  relación  de  dependencia,  en  los organismos del Sector Público Nacional comprendidos en el ámbito del artículo 1 de dicha norma, complementándose la referida previsión con la creación de un Registro a tal efecto.\n\nQue  consecuentemente,  a  efectos  de  garantizar  la  aplicación homogénea del citado precepto legal en el marco normativo y ámbito aludido  precedentemente,  resulta  conveniente  precisar  que  la mencionada prohibición comprende a todos los organismos del Sector Público  Nacional incluidos en los incisos a) y b) del artículo  8 de la Ley N. 24.156, como asimismo que la prohibición del reingreso abarca también a los cargos de las  autoridades  superiores, titularse  de entes comprendidos en el inciso b) del artículo 8 de la  Ley N. 24.156,  designaciones  en  representación  del  Estado Nacional,  cargos  extraescalafonarios, asesores de gabinete, todo tipo de vinculación  contractual con o sin relación de dependencia y a los contratos en programas y/o proyectos para ser desarrollados  en  el  Sector   Público  Nacional  financiados  por organismos internacionales y/o multilaterales de crédito.\n\nQue, en el mismo orden de ideas  se consigna el procedimiento para acreditar el cumplimiento del mencionado  precepto  a  efectos  de coadyuvar  al  debido  control,  aclarándose  que las designaciones dispuestas en violación a lo establecido resultarán  nulas  en  los términos  de  la  Ley de Procedimientos Administrativos N. 19.549.\n\nQue  la presente medida  se  dicta  en  virtud  de  las  facultades emergentes del artículo 15 de la Ley N. 25.237.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DAN C 000005 2000 01 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DAN C 000037 2000 04 12 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo  1 - Aclárase que la prohibición de reingreso prevista en el artículo  10  del  Anexo I a la Decisión Administrativa N. 5/00, para el personal que se  hubiere  acogido  al  Sistema  de  Retiro Voluntario,  alcanza  también el ámbito del Sector Público Nacional comprendido por el inciso  b)  del artículo 8 de la Ley N. 24.156, incorporado en virtud de lo dispuesto por la Decisión Administrativa N. 37/00 y sus normas complementarias."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  La  prohibición  a  que  alude el artículo  precedente comprende también a las designaciones  en  los  siguientes cargos:\n\nautoridades superiores del Poder Ejecutivo Nacional  citadas en el artículo  4  de  la  Decisión Administrativa N. 1/00 o la  que  lo sustituya; titulares de los Entes comprendidos en el inciso b) del artículo 8 de la Ley N.  24.156;  designaciones  en representación del Estado Nacional; funcionarios extraescalafonarios; asesores de gabinete  y  a  todo  tipo de vinculación contractual de  cualquier modalidad, con o sin relación  de  dependencia y contrataciones en programas  y/o  proyectos  a  desarrollar  en  el  Sector  Público Nacional financiados por organismos internacionales y/o multilaterales de crédito."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DAN C 000005 2000 01 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - A los efectos del cumplimiento  de  lo  previsto  en  los artículos  precedentes,  las Jurisdicciones y Entidades del Sector Público Nacional comprendidas en los incisos a) y b) del artículo 8 de la Ley N. 24.156 deberán  acreditar, con carácter previo a la formalización de designaciones o  contrataciones de personal en el Sector  Público  Nacional,  bajo  cualquier    modalidad,  que  los postulantes  no  se encuentren incursos en la referida  prohibición.\n\nLas  autoridades  facultadas   para  designar  o  contratar  serán responsables de la verificación de tal recaudo.\n\nLos  titulares  de  las  Unidades  de   Recursos  Humanos  de  las Jurisdicciones y Entidades comprendidas  en  el ámbito mencionado, deberán remitir al Registro creado por el artículo  19  del Anexo I de  la  Decisión Administrativa N. 5/00 los datos correspondientes al  postulante,   a  los  efectos  de  requerir  la  certificación pertinente.\n\nEl citado Registro  deberá  expedirse en el plazo de CINCO (5) días hábiles  de  recibido  el  requerimiento,  con  excepción  de  las propuestas de designación de  autoridades  superiores  y de funcionarios extraescalafonarios que deban ser designados por el Poder Ejecutivo Nacional en cuyo caso será de VEINTICUATRO (24) horas.\n\nEl certificado expedido deberá adjuntase al correspondiente proyecto de designación o contratación.\n\nVencido  el plazo correspondiente sin haberse emitido la respectiva certificación, la autoridad competente podrá proceder a efectuar la designación o contratación. Si con posterioridad se acreditara la existencia  de  la  prohibición  de  reingreso,  la  designación  o contratación  dispuesta  quedará  comprendida  en  los términos del último  párrafo del presente artículo. Ello, sin perjuicio  de  las responsabilidades  del  Registro  por  no  haber  suministrado la información en término y la de la persona designada  o contratada, con motivo de haber omitido dicha circunstancia en su  declaración jurada,  que  deberán  deslindarse  a través del procedimiento  de investigaciones vigente.\n\nEn el caso de contrataciones en programas  y/o  proyectos  para ser desarrollados   en  el  Sector  Público  Nacional  financiados  por organismos internacionales  y/o  multilaterales  de crédito, la autoridad que apruebe dicha contratación deberá requerir con carácter previo,    la  pertinente  certificación  al  Registro  mencionado.\n\nLas designaciones  o  contrataciones  efectuadas  en violación a lo dispuesto en el presente artículo resultarán nulas  en los términos de    la  Ley  de  Procedimientos  Administrativos  N.  19.549."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA - COLOMBO - MACHINEA - BULLRICH"
      },
      "id-infojus": "DN20000001019"
    }
  }
}