{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-854-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989229252,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1458-nacional-estructura-organica-instituto-nacional-investigacion-desarrollo-pesquero-dn19960001458-1996-12-13"
      }
    },
    "content": {
      "mecanografico": 19960001458,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1458,
      "timestamp": "2014-07-18T21:56:28",
      "timestamp-m": "2014-07-18T21:56:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-12-13",
      "standard-normativo": "DEC C 001458 1996 12 13",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 12 23"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 5 (B.O. 96-12-23)",
            "id": "DEROGA A0",
            "ref": "DEC C 001187 1991 06 20 0000 000"
          },
          {
            "cr": "POR ART. 5 (B.O. 96-12-23)",
            "id": "DEROGA A1",
            "ref": "DEC C 002837 1992 12 29 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.458/1996",
      "estado": "Derogada",
      "fecha-alta": "1997-01-02",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001063 2004 08 17 0004 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "C PLANTA"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "pesca"
            },
            "preferido": {
              "termino": "Actividades económicas/pesca"
            },
            "sinonimos": {
              "termino": [
                "recursos ictícolas",
                "caza marítima",
                "pesca marítima",
                "pesca comercial",
                "recursos pesqueros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "preferido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "recursos pesqueros (pesca)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "recursos ictícolas (pesca)",
            "estructura orgánica",
            "caza marítima (pesca)",
            "pesca comercial (pesca)",
            "organismos del Estado",
            "pesca",
            "Instituto Nacional de Investigación y Desarrollo Pesquero",
            "reparticiones nacionales (organismos del Estado)",
            "pesca marítima (pesca)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "Actividades económicas",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001187 1991 06 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002837 1992 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Decreto  N. 1187 de fecha 20 de junio de 1991, modificado por su similar N. 2837 del 29 de diciembre de 1992, la Ley N.\n\n24.629, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante los decretos  citados  precedentemente  se  aprobó  la conformación organizativa del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO  PESQUERO  (INIDEP),  organismo  descentralizado  de  la SECRETARIA  DE  AGRICULTURA,  GANADERIA,  PESCA  Y ALIMENTACION del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en el marco de la primera Reforma del Estado.\n\nQue la Ley N. 24.629 impulsa la continuación del proceso de reforma y modernización del Estado Nacional, marcando pautas  que reafirman la  política  del  GOBIERNO NACIONAL en cuanto al mejoramiento  del funcionamiento y la  calidad  de  los  servicios  prestados por las distintas  jurisdicciones  de  la ADMINISTRACION PUBLICA  NACIONAL, estableciendo  la  necesidad  de  producir   cambios  estructurales profundos  que  fortalezcan  las  funciones  indelegables   de  los Organismos Nacionales.\n\nQue a través del dictado del Decreto N. 558 de fecha 24 de mayo  de 1996,  se  estableció  la  obligación  para  cada  jurisdicción  de presentar  una  propuesta de estructura organizativa y distribución de las plantas de  personal  hasta  el nivel de Dirección Nacional, General  o  equivalente o primer nivel  operativo  con  dependencia directa del nivel político.\n\nQue en concordancia  con  todo  lo expuesto corresponde aprobar la estructura organizativa del INSTITUTO  NACIONAL  DE INVESTIGACION Y DESARROLLO PESQUERO (INIDEP).\n\nQue la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO  ha  tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue  la  presente se dicta en virtud de las facultades emergentes del artículo  99,  inciso  1)  de  la  CONSTITUCION  NACIONAL,  del Capítulo II de la Ley N. 24.629 y de la Ley N. 23.696.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Apruébase  la estructura organizativa del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO (INIDEP), organismo descentralizado  dependiente   de  la  SECRETARIA  DE  AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION  del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS PUBLICOS, de acuerdo con  el  Organigrama,  objetivos, Responsabilidad  Primaria y Acciones, Planta Permanente y Planta no Permanente  que como  Anexos  I,  II,  IIIa  y  IIIb  forman  parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Transfiérese  del  INSTITUTO  NACIONAL  DE INVESTIGACION Y DESARROLLO PESQUERO a la SUBSECRETARIA DE PESCA de la SECRETARIA DE AGRICULTURA,  GANADERIA,  PESCA  Y  ALIMENTACION del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, al agente D. Gustavo Alcides WYCKY,  (D.N.I.  N  16.804.433),  Nivel E  Grado  6  del  escalafón aprobado  por el SISTEMA NACIONAL DE  LA  PROFESION  ADMINISTRATIVA (SINAPA).\n\nDicho agente  mantendrá  el  Nivel y Grado de revista vigentes a la fecha de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
              },
              {
                "cr": "SECRETARIA DE LA FUNCION PUBLICA",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "RES C 000422 1994 09 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3: En un plazo de TREINTA (30) días a partir de la aprobación del presente, el INSTITUTO NACIONAL  DE  INVESTIGACION Y DESARROLLO PESQUERO deberá elevar la propuesta organizativa  de  las aperturas inferiores  correspondientes  a  las  aprobadas  por este acto,  en concordancia con lo establecido por el Decreto N. 1545 de fecha 31 de agosto de 1994 y la Resolución N. 422 del 13 de setiembre de 1994 del  Registro  de  la  SECRETARIA  DE  LA  FUNCION PUBLICA entonces dependiente  de  la  PRESIDENCIA  DE  LA  NACION.  Hasta  tanto  se aprueben,  quedarán  vigentes  las  unidades  existentes    con  la asignación  de  los  respectivos  cargos  con  funciones ejecutivas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: El gasto que demande la implementación  de  la  presente medida será  atendido  con cargo al Inciso 1 - Gastos en Personal - Entidad 607 de la Jurisdicción  50.00  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Deróganse los Decretos N. 1187 del  20 de junio de 1991 y N.\n\n2837 de fecha 29 de diciembre de 1992."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - FERNANDEZ"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: ORGANIGRAMA - NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO",
              "texto": "OBJETIVOS:\n\n1. Proponer a la SECRETARIA DE AGRICULTURA,  GANADERIA,  PESCA  Y ALIMENTACION,  la  planificación  de  los  programas y proyectos de investigación referidos a los recursos pesqueros, entendiendo en la ejecución  y  control  de  los  mismos y propendiendo  a  su  mejor utilización y explotación económica sostenible.\n\n2. Planificar y ejecutar estudios  sobre  el  perfeccionamiento y desarrollo de los sistemas de captura, artes de pesca y selectividad de las mismas.\n\n3. Entender en las investigaciones relativas a procesos tecnológicos conducentes a una mejor utilización  de  los  recursos pesqueros.\n\n4.  Desarrollar y/o adaptar tecnologías de cultivos para organismos acuáticos de valor comercial."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
              "texto": "Responsabilidad Primaria:\n\nVerificar  el  mantenimiento  de  un  adecuado  sistema  de control interno  incorporado  a la organización del Servicio, privilegiando las pautas de economía, eficiencia y eficacia.\n\nAcciones:\n\n1. Establecer la planificación  general  y  anual de la Auditoría Interna  y  los  programas  específicos,  conforme  a   las  pautas establecidas  por la SINDICATURA GENERAL DE LA NACION y dirigir  su ejecución.\n\n2. Evaluar el cumplimiento de las políticas, planes y procedimientos establecidos por la autoridad superior del organismo.\n\n3. Asesorar en  la  determinación  de las normas y procedimientos propios del sistema de control interno.\n\n4. Verificar  el  cumplimiento de la normativa  vigente  en  la gestión del organismo, tanto en materia administrativa como técnica específica.\n\n5. Constatar la confiabilidad de los antecedentes utilizados para la elaboración de los informes o estados contables.\n\n6. Emitir  informes  periódicos   respecto  de  las  auditorías realizadas y otros controles practicados.\n\n7. Informar a las autoridades superiores  y  a  la  SINDICATURA GENERAL  DE  LA  NACION  respecto del nivel de cumplimiento de  las recomendaciones  y/u  observaciones    que  se  hubieran  realizado.\n\n8. Informar sobre los temas que la SINDICATURA  GENERAL  DE  LA NACION le  requiera en lo atinente al desarrollo de sus actividades."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION DE ADMINISTRACION",
              "texto": "Responsabilidad Primaria:\n\nEntender en  todas  las  cuestiones  relacionadas  con  la  gestión económico-financiera del organismo.\n\nAcciones:\n\n1. Elaborar el anteproyecto de presupuesto general de gastos  y cálculo de recursos.\n\n2. Fiscalizar  la  custodia  y  movimiento  de  fondos  y bienes patrimoniales del organismo.\n\n3. Fiscalizar el cumplimiento de la normativa legal vigente sobre contrataciones,    adquisiciones   de  obras,  bienes  y  servicios.\n\n4. Administrar los servicios generales y técnicos, de intendencia, automotores y mantenimiento del Instituto."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION DE RECURSOS HUMANOS Y ORGANIZACION",
              "texto": "Responsabilidad Primaria:\n\nAdministrar las políticas y la aplicación de las normas que regulan el funcionamiento de los recursos humanos,  la  planificación  y el diseño organizacional.\n\nAcciones:\n\n1. Administrar y mantener actualizado los sistemas de información relacionados  con  la aplicación de las herramientas del sistema de planeamiento organizacional y de administración de recursos humanos.\n\n2. Coordinar y asistir  técnicamente  en  el proceso de búsqueda, selección,  integración,  capacitación  y  desempeño  del  personal.\n\n3. Monitorear el estado de avance del personal  en  el régimen de carrera,    proponiendo    y  ejecutando  las  medidas  pertinentes.\n\n4. Analizar  el  esquema general  de  incentivos  al  personal, proponiendo las medidas que considere necesarias.\n\n5. Coordinar y actualizar  el  relevamiento  de  los  puestos  de trabajo, como así también de los procesos, flujos y procedimientos, indicando    las   modificaciones  y  simplificaciones  pertinentes.\n\n6. Dirigir las acciones  de  análisis,  planeamiento  y  diseño organizacional,  elaborando  y proponiendo las modificaciones de la estructura organizativa.\n\n7. Relacionarse con los representantes gremiales en la administracion y negociación de acuerdos y convenios."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION NACIONAL DE INVESTIGACION",
              "texto": "Responsabilidad Primaria:\n\nFormular,  ejecutar y controlar  los  proyectos  de  evaluación  de pesquerías,  de  desarrollo  de  tecnologías, de artes de pesca, de procesos  tecnológicos  y de acuicultura,  conforme  las  pautas  y prioridades  que  en  tal  sentido    establezca   la  superioridad.\n\nAcciones:\n\n1. Realizar  los  estudios pertinentes y la evaluación  de  los recursos  pesqueros  conforme    lo  establezca  la  SECRETARIA  DE AGRICULTURA,  GANADERIA,  PESCA Y ALIMENTACION,  proponiendo  a  la misma  las  bases  técnicas  y   económicas  aconsejables  para  su explotación y manejo sostenible y  la planificación de las campañas de investigación pesquera y salidas  de  observadores  a  bordo  de buques  comerciales  y  muestreos  de desembarques correspondientes.\n\n2. Estudiar y desarrollar artes de  pesca  y técnicas de captura, incluyendo su evaluación y selectividad; investigar nuevos procesos tecnológicos para productos pesqueros con la finalidad de una mejor utilización de los recursos.\n\n3. Coordinar con la DIRECCION DE ACUICULTURA,  dependiente  de la SUBSECRETARIA  DE PESCA de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION,  las  acciones  tendientes  a desarrollar y/o adaptar  tecnologías de cultivos de organismos acuáticos  factibles de explotación comercial.\n\n4. Realizar  la  evaluación  de  los  programas  y  proyectos  de investigación y desarrollo, sobre la base de factibilidad técnica y económica."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "CAPITANIA DE ARMAMENTO",
              "texto": "Responsabilidad Primaria:\n\nAtender el alistamiento de los buques de investigación pesquera del Instituto.\n\nAcciones:\n\n1. Participar en la planificación de las campañas a realizar por los buques  de  investigación a los efectos de cumplir las derrotas establecidas durante el período de operaciones.\n\n2. Fiscalizar  los    trámites   administrativos  que  resulten necesarios para la atención del movimiento de buques y embarcaciones.\n\n3. Intervenir en los trámites para la implementación del alquiler de  embarcaciones,  de  acuerdo  a  las necesidades  del  Instituto.\n\n4. Fiscalizar  las  medidas  de seguridad  para  los  buques  y embarcaciones que se encuentren amarradas, fondeadas o en varadero, así como el cumplimiento de las disposiciones  para  la realización de trabajos a bordo de los buques o embarcaciones.\n\n5. Seleccionar personal para cubrir relevos de personal de planta permanente.\n\n6.  Gestionar  ante  PREFECTURA  NAVAL ARGENTINA el embarque  de personal científico del Instituto y de otros organismos.\n\n7. Renovar los certificados de navegación  ante  PREFECTURA NAVAL ARGENTINA y las entidades de clasificación de buques.\n\n8. Aprovisionar  el  combustible,  lubricantes,  consumibles   y víveres en los buques del Instituto.\n\n9.  Provisionar  el  equipamiento  requerido  por  el  personal embarcado  y  científico (artes de pesca, instrumental electrónico, etc.).\n\n10. Mantener  vigentes  y actualizados, según requerimientos, los distintos contratos por servicio  de  mantenimiento  en  todos  los rubros.\n\n11. Provisionar los repuestos, acopio y control de stock mínimo para realizar  el  mantenimiento  preventivo  y  correctivo  de las unidades.\n\n12. Implementar  los  planes de mantenimiento de los buques del Instituto, así como atender los requerimientos de aprovisionamiento y  reparaciones  de  buques  en  puertos  alternativos,  según  las demandas  emergentes  de  los planes  de  campaña  correspondientes.\n\n13.  Supervisar  las  tareas    de  mantenimiento  correctivo  y preventivo  de los buques, entradas a  dique  seco,  recorridos  de planta  motriz   propulsora,  auxiliares,  equipamiento  eléctrico, electrónico, hidráulico, neumático y de frío.\n\n14. Dirigir y supervisar las tarea de remodelación del equipamiento de los buques del Instituto.\n\n15. Confeccionar  los pliegos para los contratos de mantenimiento en los rubros de Calderería -  Mecánica  -  Frío - Electricidad - Electrónica - Hidráulica y Neumática."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: PLANTA - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19960001458"
    }
  }
}