{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-156-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1632495792213,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "651-nacional-aprobacion-modelo-adenda-1-al-contrato-prestamo-cfa-11175-destinado-cooperar-ejecucion-proyecto-renovacion-ramal-tramo-tapiales-marinos-crucero-general-belgrano-ferrocarril-belgrano-sur-fase-ii-dn20210000651-2021-09-23"
      }
    },
    "content": {
      "mecanografico": 20210000651,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 651,
      "timestamp": "2021-09-24T11:38:14",
      "timestamp-alta": "2021-09-24T11:38:14",
      "timestamp-m": "2021-09-24T11:38:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-09-23",
      "standard-normativo": "DEC C 000651 2021 09 23",
      "titulo-norma": "Aprobación del Modelo de Adenda N° 1 al Contrato de Préstamo CFA 11175, destinado a cooperar en la ejecución del \"Proyecto de Renovación del Ramal M - Tramo Tapiales - Marinos del Crucero General Belgrano - Ferrocarril Belgrano Sur Fase II\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 09 24"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 651/2021",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-09-24",
      "fecha-mod": "2021-09-24",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Aprobación del Modelo de Adenda N° 1 al Contrato de Préstamo CFA 11175, destinado a cooperar en la ejecución del \"Proyecto de Renovación del Ramal M - Tramo Tapiales - Marinos del Crucero General Belgrano - Ferrocarril Belgrano Sur Fase II\"",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "sistema financiero",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "préstamo bancario internacional (préstamo internacional)",
            "contratos de préstamo garantizados",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2021-40027088-APN-SSRFID#SAE y el Modelo de Adenda N° 1 al Contrato de Préstamo CFA 11175, propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000768 2019 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que con fecha 30 de marzo de 2020 la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF) suscribieron el Contrato de Préstamo CAF, destinado a financiar parcialmente el \"Proyecto de Renovación del Ramal M - Tramo Tapiales - Marinos del Crucero General Belgrano - Ferrocarril Belgrano Sur Fase II\" por un monto de hasta DÓLARES ESTADOUNIDENSES SETENTA Y CINCO MILLONES (USD 75.000.000), conforme al Modelo de Contrato aprobado por el Decreto N° 732 del 23 de octubre de 2019.\n\nQue el Proyecto fue oportunamente priorizado por el Estado Nacional por un monto de financiamiento de hasta DÓLARES ESTADOUNIDENSES CIENTO CINCUENTA MILLONES (USD 150.000.000), y negociado y firmado con la CORPORACIÓN ANDINA DE FOMENTO (CAF) por la suma de DÓLARES ESTADOUNIDENSES SETENTA Y CINCO MILLONES (USD 75.000.000) debido a que en su momento se resolvió que fuese cofinanciado por la AGENCIA FRANCESA DE DESARROLLO (AFD), mediante modelo de Contrato de Línea de Crédito AFD N° CAR1010 01 C aprobado por Decreto N° 768 del 11 de noviembre de 2019.  Que en atención a que el \"Proyecto de Renovación del Ramal M - Tramo Tapiales - Marinos del Crucero General Belgrano - Ferrocarril Belgrano Sur Fase II\" es un Proyecto esencial y prioritario en el marco de una gestión de políticas de transporte urbano y movilidad sostenible reflejadas en el Plan Nacional de Transporte que el MINISTERIO DE TRANSPORTE lleva adelante, y teniendo en cuenta que el mencionado Contrato de Línea de Crédito AFD N° CAR1010 01 C finalmente no fuera suscripto, el citado Ministerio solicitó hacer uso de la totalidad de los fondos aprobados oportunamente por la CORPORACIÓN ANDINA DE FOMENTO (CAF) para el financiamiento del Proyecto y la instrumentación de los mecanismos necesarios a efectos de concretar la modificación del Contrato de Préstamo CFA 11175, y elevó el monto del mismo por hasta la suma de DÓLARES ESTADOUNIDENSES CIENTO CINCUENTA MILLONES (USD 150.000.000).\n\nQue dicho incremento en el monto del financiamiento provisto por el Contrato de Préstamo CFA 11175 originalmente aprobado no implica un incremento del financiamiento externo total previsto en la Priorización ni constituye cambios sustanciales en el objeto o destino de los fondos, o introduce modificaciones al procedimiento arbitral pactado y se sustenta en mérito a la resolución de tramitar por ante la CORPORACIÓN ANDINA DE FOMENTO (CAF) el total del financiamiento del Proyecto.\n\nQue, a los fines de formalizar la operatoria, resulta necesaria la suscripción de la Adenda N° 1 al Contrato de Préstamo CFA 11175 por parte de la REPÚBLICA ARGENTINA.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Adenda N° 1 al Contrato de Préstamo CFA 11175 destinado a cooperar en la ejecución del \"Proyecto de Renovación del Ramal M - Tramo Tapiales - Marinos del Crucero General Belgrano - Ferrocarril Belgrano Sur Fase II\", el que consta de NUEVE (9) disposiciones y un Anexo 1, a celebrarse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), que como ANEXO I (IF-2021-65226679-APN-SSRFID#SAE) integra la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, la Adenda N° 1 al Contrato de Préstamo CFA 11175 y su documentación adicional, conforme al modelo que se aprueba por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guzmán"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20210000651"
    }
  }
}