{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-774-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1589799994445,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "477-nacional-aprobacion-modelo-contrato-prestamo-destinado-financiar-parcialmente-programa-apoyo-asistencia-provincial-emergencia-corporacion-andina-fomento-dn20200000477-2020-05-16"
      }
    },
    "content": {
      "mecanografico": 20200000477,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 477,
      "timestamp": "2020-05-17T12:34:33",
      "timestamp-alta": "2020-05-17T12:34:33",
      "timestamp-m": "2020-05-17T12:34:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-05-16",
      "standard-normativo": "DEC C 000477 2020 05 16",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"Programa de Apoyo a la Asistencia Provincial en la Emergencia\" con la Corporación Andina de Fomento",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 05 16"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 477/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-05-17",
      "fecha-mod": "2020-05-17",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"Programa de Apoyo a la Asistencia Provincial en la Emergencia\" con la Corporación Andina de Fomento",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "coronavirus"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/coronavirus"
            },
            "sinonimos": {
              "termino": "COVID 19"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "emergencias sociales",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "coronavirus",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Corporación Andina de Fomento",
            "derecho económico financiero (Economía y finanzas)",
            "emergencia sanitaria",
            "enfermedades",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "COVID 19 (coronavirus)",
            "Bienestar social",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acción social (Bienestar social)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2020-24856425-APN-CGD#SGP y el Modelo de Contrato de Préstamo CAF propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo CAF, la CORPORACIÓN ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA con el fin de cooperar en la ejecución del \"Programa de Apoyo a la Asistencia Provincial en la Emergencia\", por un monto de hasta DÓLARES ESTADOUNIDENSES CUARENTA MILLONES (US$ 40.000.000).\n\nQue el objetivo general del Programa es fortalecer a las provincias en la implementación de las políticas de protección y asistencia para la emergencia sanitaria provocada por la pandemia COVID-19.\n\nQue el referido Programa se estructura en CINCO (5) componentes: (i) Apoyo al sistema sanitario en la emergencia;\n\n(ii) Fortalecimiento de las acciones de protección y asistencia de grupos vulnerables; (iii) Apoyo a medidas de aislamiento; (iv) Administración y auditoría; y (v) Evaluación.\n\nQue la ejecución del Programa y la utilización de los recursos del Préstamo serán llevadas a cabo por el MINISTERIO DEL INTERIOR a través de la SUBSECRETARÍA DE POLÍTICAS PARA EL DESARROLLO CON EQUIDAD REGIONAL de la SECRETARÍA DE PROVINCIAS, que será la responsable del área sustantiva y de la DIRECCIÓN GENERAL DE PROGRAMAS Y PROYECTOS SECTORIALES Y ESPECIALES, dependiente del MINISTERIO DEL INTERIOR, que actuará como responsable del área de coordinación administrativa.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio de la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN, suscriba el Contrato de Préstamo CAF, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Secretario de Asuntos Estratégicos para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo CAF y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Apoyo a la Asistencia Provincial en la Emergencia\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo CAF propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo CAF a celebrarse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), por un monto de hasta DÓLARES ESTADOUNIDENSES CUARENTA MILLONES (US$ 40.000.000) destinado a financiar parcialmente el \"Programa de Apoyo a la Asistencia Provincial en la Emergencia\", que consta de las \"Condiciones Generales\" integradas por CUARENTA Y CINCO (45) Cláusulas, de las \"Condiciones Particulares\" integradas por VEINTICINCO (25) Cláusulas, de UN (1) Anexo Técnico, y de UN (1) Anexo \"Formularios para Operaciones de Manejo de Deuda\", que como Anexo I (IF-2020-28861394- APN-SSRFID#SAE) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Secretario de Asuntos Estratégicos, o al funcionario o funcionarios que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al modelo que se aprueba en el artículo 1º del presente decreto"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Secretario de Asuntos Estratégicos, o al funcionario o funcionarios que este designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo CAF cuyo modelo se aprueba en el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase como \"Organismo Ejecutor\" del \"Programa de Apoyo a la Asistencia Provincial en la Emergencia\" al MINISTERIO DEL INTERIOR a través de la SUBSECRETARÍA DE POLÍTICAS PARA EL DESARROLLO CON EQUIDAD REGIONAL de la SECRETARÍA DE PROVINCIAS, que será la responsable del área sustantiva y de la DIRECCIÓN GENERAL DE PROGRAMAS Y PROYECTOS SECTORIALES Y ESPECIALES, dependiente del MINISTERIO DEL INTERIOR, que actuará como responsable del área de coordinación administrativa, quedando esta última facultada para realizar todas las operaciones y contrataciones necesarias para la ejecución operativa, administrativa, presupuestaria y financiera-contable del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo CAF que se aprueba en el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase a la SECRETARÍA DE PROVINCIAS del MINISTERIO DEL INTERIOR a suscribir Convenios de Adhesión y Subejecución con cada una de las jurisdicciones intervinientes en la ejecución del \"Programa de Apoyo a la Asistencia Provincial en la Emergencia\"."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20200000477"
    }
  }
}