{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-846-0000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989859703,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "648-nacional-estructura-organizativa-instituto-nacional-administracion-publica-dn19910000648-1991-04-12"
      }
    },
    "content": {
      "mecanografico": 19910000648,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 648,
      "timestamp-m": "2012-05-09T12:35:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-04-12",
      "standard-normativo": "DEC C 000648 1991 04 12",
      "titulo-norma": "ESTRUCTURA ORGANIZATIVA DEL INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 04 24"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A0",
            "ref": "DEC C 001963 1988 12 29 0000 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "OBSERVA A1",
            "ref": "DEC C 000435 1990 00 00 0023 000"
          },
          {
            "cr": "POR ART. 3",
            "id": "OBSERVA A2",
            "ref": "DEC C 000435 1990 00 00 0027 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 648/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-09",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANIZATIVA DEL INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA, ORGANISMO DESCENTRALIZADO DEPENDIENTE DE LA SECRETARIA DE LA FUNCION PUBLICA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I AORGANIGRAMA",
            "B ANEXO II OBJETIVOS",
            "C ANEXO III RESPONSABILIDAD",
            "D ANEXO IV PLANTAS",
            "E ANEXO V CATEGORIAS"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de la Administración Pública"
            },
            "preferido": {
              "termino": "Instituto Nacional de la Administración Pública"
            },
            "sinonimos": {
              "termino": "INAP"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de la Función Pública"
            },
            "preferido": {
              "termino": "Secretaría de la Función Pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal de gabinete"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos/personal de gabinete"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "administración centralizada",
            "cargos vacantes",
            "reforma del Estado",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "funcionarios públicos",
            "organismos administrativos (organismos del Estado)",
            "Instituto Nacional de la Administración Pública",
            "personal del sector público (agentes de la administración pública)",
            "política económica",
            "cobertura de vacantes",
            "personal del Estado (agentes de la administración pública)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "Secretaría de la Función Pública",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Economía y finanzas",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "INAP (Instituto Nacional de la Administración Pública)",
            "agentes públicos (agentes de la administración pública)",
            "personal de gabinete",
            "estructura orgánica",
            "empleo público",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "Las Leyes N. 23.696 y 23.697, el Programa de Reforma Administrativa  implementado  por  el  Decreto  N.  2.476 del 26 de noviembre  de 1990,  lo propuesto por el INSTITUTO NACIONAL  DE  LA ADMINISTRACION  PUBLICA,  Organismo  Descentralizado dependiente de la  SECRETARIA  DE  LA  FUNCION PUBLICA DE  LA  PRESIDENCIA  DE  LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002476 1990 11 26 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001963 1988 12 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales  citadas  en  el VISTO, se declararon   respectivamente  las  Emergencias  Administrativa    y Económica y que dado el estado de gran desorganización administrativa  que  impera  en la Administración Nacional, resulta necesario poner en marcha un Programa  de Reforma Administrativa el cual se diseÑó a través del dictado del  Decreto N. 2.476 del 26 de noviembre de 1990.\n\nQue el Decreto citado precedentemente en su  Capítulo I, Artículo 1 establece la caducidad de las estructuras orgánicas  el 31 de enero de 1991.\n\nQue  en  virtud  de  lo  preceptuado, el INSTITUTO NACIONAL  DE  LA ADMINISTRACION PUBLICA, da  cumplimiento  en  tiempo  y  forma a lo establecido en los Artículos 2 y 36 del Decreto N. 2.476 del  26 de noviembre  de  1990  relacionados  con presentación de estructura y fortalecimiento institucional respectivamente.\n\nQue la estructura organizativa propuesta es la mínima indispensable para satisfacer las demandas  emergentes de su ley de creación  como  así  también del Decreto citado  con  anterioridad.\n\nQue asimismo, el INSTITUTO  NACIONAL  DE  LA ADMINISTRACION PUBLICA precisa  imprescindiblemente contar con una  planta  no  permanente que  le  permita    cumplir  acabadamente  con  su  cometido.\n\nQue el organismo mencionado se encuentra exceptuado del cumplimiento de las pautas  a las que deben ajustarse los proyectos de estructuras, establecidos  por  el  Artículo  4 del Decreto N. 2 476  del  26  de noviembre de 1990 a través del Artículo  5  de  la misma norma.\n\nQue el INSTITUTO  NACIONAL  DE  LA  ADMINISTRACION PUBLICA tiene su estructura orgánica vigente, aprobada  por  el Decreto N. 1.963 del 29 de diciembre de 1988.\n\nQue el Comité Ejecutivo de Contralor de la Reforma  Administrativa, ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones conferidas  por  el  Artículo  86,  Inciso  1)  de  la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  la estructura organizativa del INSTITUTO NACIONAL DE LA ADMINISTRACION  PUBLICA  - Organismo Descentralizado dependiente  de  la  SECRETARIA  DE  LA  FUNCION    PUBLICA  DE  LA PRESIDENCIA    DE   LA  NACION,  de  acuerdo  con  el  Organigrama, Objetivos, Responsabilidad  Primaria y Acciones, Planta Permanente, Planta Permanente y Gabinete  y  Planilla Comparativa de Categorías Financiadas, que, como Anexos I, II,  III,  IVa,  IVb,  y Vb, forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Derógase el Decreto N. 1.963 del 29 de diciembre de 1988 en la parte pertinente al INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Exceptúase al INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA,  de  lo  dispuesto en los artículos 23 y 27 del Decreto N.\n\n435/90  y  modificatorios,    al  solo  efecto  de  posibilitar  la cobertura de los cargos previstos  en  la  estructura  organizativa que se aprueba por el presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Apruébase  la  Planta  no  Permanente  de  Personal Transitorio    y  Contratado  para  el  INSTITUTO  NACIONAL  DE  LA ADMINISTRACION PUBLICA  que, como Anexo IVc, forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Apruébase  la  Distribución  por  Cargos y Horas de Cátedra  a  regir  para  el INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA,  que  como  Anexo  Va,  forma  parte  integrante  de  este decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  El  gasto  que demande el cumplimiento del presente decreto, será atendido con imputación  a los créditos vigentes para la Finalidad 5 - Función 90 - Programa 251  -  Carácter  2 O.D. 194 Jurisdicción 20 - PRESIDENCIA DE LA NACION."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0003 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7.-  Dentro de los TREINTA (30) días corridos contados a partir  de  la  fecha  del  presente  decreto,  se  efectuarán  los movimientos de personal  que sean necesarios para la implementación de la estructura organizativa  aprobada  por  el mismo. Entretanto, se  mantendrán  con carácter provisorio las misiones,  funciones  y cargos ocupados,  con  su  financiamiento,  vigentes a la fecha del presente,  en los términos el Artículo 3 del Decreto  N.  2.476/90."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  MERA FIGUEROA  - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1.-  (Nota  de  redacción)  ORGANIGRAMA  -  NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020173 1973 02 22 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 021339 1976 06 25 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "DEC C 002098 1987 12 30 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "titulo-articulo": "INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA",
            "texto": "Objetivos:\n\nDado  por  las  atribuciones  conferidas  por  la Ley N. 20.173, su modificatoria,  Ley  N.  21.339  y  Decreto  N.  2.098  del  30  de diciembre  de  1987  y  modificatorios,  siendo su finalidad:\n\nDesarrollar sistemas de formación, capacitación,  especialización y actualización  en  función  de las necesidades de la Administración Pública Nacional y de las prioridades  que  determine  el  Gobierno Nacional   para  el  personal  del  Sector  Público,  y  dirigentes políticos y  sociales  que  aspiren a concurrir con el Estado en la ejecución de políticas públicas.\n\nDesarrollar investigaciones sobre  el  Sector  Público  y el Estado"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "SECRETARIA GENERAL ACADEMICA",
              "texto": "Responsabilidad primaria: Planificar, programar y proponer para su  consideración   en  el  Directorio  las  pautas  pedagógicas  y académicas  para  implementar    los    programas  y  proyectos  de investigación, formación y capacitación.\n\nAcciones:\n\n1. Supervisar y evaluar la ejecución de los  programas de formación e investigación que se realicen en el Instituto.\n\n2.  Supervisar el diseño de programas de formación  y  proponer  al Directorio  los  planes  de  implementación  de  los  cursos que se dicten para los niveles directivos y gerenciales de la Administración  Pública  Nacional,  de  escalafones especiales,  de especializaciones  y  para  la  formación estratégico  política  de dirigentes políticos y sociales que  aspiren a ejercer funciones en el  Estado  o  concurrir desde la sociedad  con  el  Estado  en  la ejecución de políticas públicas.\n\n3. Supervisar la  programación  y  ejecución  de  investigaciones y proponer  para  la  consideración  del  Directorio, los  cursos  de acción orientados a su implementación.\n\n4. Ejercer, por delegación del Presidente,  la  representación  del Instituto en actos, ceremonias, etc.\n\n5.  Supervisar la organización de la difusión de las actividades de formación e investigación."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "SECRETARIA GENERAL EJECUTIVA",
              "texto": "Responsabilidad primaria: ser el coordinador ejecutivo de todas las acciones que lleve a cabo el Instituto.\n\nAcciones:\n\n1. Coordinar  las actividades de las áreas del Instituto en función de las decisiones  que  el  Directorio  y  su  Presidente adopten y supervisar su cumplimiento.\n\n2.   Coordinar  administrativamente  los  actos  que  emanen    del Presidente y del Directorio.\n\n3. Efectuar  el  asesoramiento  jurídico.  Tramitar  la respuesta a requerimientos judiciales.\n\n4.  Ejercer,  por  delegación  del  Presidente,  y/o Directorio  la representación  del  Instituto  en actos, ceremonias  y  diferentes eventos y la firma de convenios y acuerdos.\n\n5. Brindar asistencia técnica por  medio  de programas especiales a organismos  nacionales,  provinciales  y municipales  por  sí  o  a través de convenios con Universidades, y  organismos  nacionales  e internacionales."
            },
            {
              "numero-articulo": 3,
              "texto": "DIRECCION  NACIONAL  DE  ESTUDIOS  E  INVESTIGACIONES\n\nResponsabilidad   Primaria:  Realizar  y  promover  investigaciones sobre el Estado y la Administración Pública.\n\nAcciones:\n\n1. Programar, planificar,  coordinar  y  ejecutar  las  acciones de investigación  sobre  la  Administración  Pública y el Estado,  que sean  prioritarias  para  el  Gobierno Nacional,  y  aquellas  que, concurrentemente,  sean  demandadas   por  niveles  provinciales  y municipales.\n\n2.  Negociar,  formular  y  coordinar  la  ejecución   de  estudios mediante  convenios  con organismos internacionales, universidades, institutos de investigación  y otros organismos públicos o privados con interés en el tema.\n\n3.  Identificar y mantener actualizada  la  información  sobre  los estudios  que  realizan  instituciones  del  país y del exterior, y evaluar  su  aporte  al  desarrollo  del  conocimiento    sobre  la Administración  y el Estado, así como su utilidad para mejorar  las organizaciones públicas."
            },
            {
              "numero-articulo": 4,
              "texto": "DIRECCION NACIONAL DE FORMACION SUPERIOR\n\nResponsabilidad    primaria:    Formar   y  capacitar  los  niveles directivos  y  gerenciales  de  la APN y a dirigentes  políticos  y sociales con aspiraciones a ejercer  funciones  en  el  Estado  o a concurrir  desde  la  sociedad  con  el  Estado  para la gestión de políticas públicas, de acuerdo con las pautas generales  que defina el Directorio.\n\nAcciones:\n\n1.  Planificar,  coordinar,  controlar  y  evaluar la ejecución  de cursos  orientados  a  la  formación  de los niveles  directivos  y gerenciales de la carrera administrativa,  los  niveles  directivos de    escalafones   especiales,  de  formación  de  Administradores Gubernamentales y de  dirigentes políticos y sociales que aspiren a ejercer funciones en el  Estado o a concurrir desde la sociedad con el Estado para la gestión  y  ejecución de políticas públicas.\n\n2. Definir los perfiles y las pautas  de  ingreso  y selección para los  futuros  integrantes  de  los  programas  de  formación.\n\n3.  Proponer  los  reglamentos  internos,  requisitos y pruebas  de admisión  para  el  correcto  funcionamiento de  los  programas  en ejecución.\n\n4. Aprobar los diseños curriculares,  los  programas  de  módulos y actividades  académicas y proponer las designaciones de docentes  y disertantes,  evaluando    sus    antecedentes  curriculares  y  su trayectoria.\n\n5.  Efectuar  la  difusión necesaria con  el  fin  de  producir  la motivación para la  inscripción  de  postulantes  con  los perfiles requeridos y realizar su selección."
            },
            {
              "numero-articulo": 5,
              "texto": "DIRECCION NACIONAL DE CAPACITACION\n\nResponsabilidad  primaria:  Planificar,  programar e implementar el Sistema  Nacional  de  Capacitación,  integrando    las   distintas unidades de capacitación en el ámbito de la Administración  Pública Nacional, centralizada y descentralizada fomentando su interrelación,    ejerciendo    su  coordinación  y  diseñando  sus currículas.\n\nAcciones:\n\n1. Actualizar el diagnóstico de las  necesidades de capacitación de la  Administración Pública Nacional y proponer  las  actividades  a desarrollar para responder a las demandas.\n\n2. Coordinar  la  planificación  y  diseño  de  las  actividades de capacitación  del  Sistema  Nacional  de  Capacitación. Evaluar  el desempeño  de  todas  las  actividades del mismo,  proponiendo  las pautas necesarias para su evolución.\n\n3.  Constituirse  en el nexo permanente  con  la  Red  Nacional  de Institutos de Formación  e  Investigación en Gerencia Pública y con el Consejo Federal de Capacitación.\n\n4. Gestionar y evaluar los cursos  de  formación  para  los niveles medios  del escalafón, que se dicten en cumplimiento de las  pautas del sistema de carrera administrativa.\n\n5.  Almacenar,   resguardar,  restaurar  y  custodiar  el  material documental, efectuando  su  duplicación  según requerimientos.\n\n6.  Detectar,  analizar  e  implementar  nuevas    tecnologías   de información."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION",
              "texto": "Responsabilidad  primaria:  Administrar  los  recursos  del Instituto.\n\nAcciones:\n\n1. Estudiar  y  proponer  el  presupuesto  anual  del  Instituto  y efectuar  la  evaluación  económico  financiera  de  los  planes de acción y programas del mismo.\n\n2.  Realizar las compras, contrataciones y suministros de bienes  y servicios.\n\n3.  Coordinar  y  controlar  los  procedimientos  administrativo  - contables  y  ser  responsable  del  estado de compromisos y fondos disponibles en virtud del Presupuesto  de  Gastos  y Recursos.\n\n4.  Fiscalizar  y  mantener actualizado el registro de  los  bienes patrimoniales  del organismo,  efectuando  las  verificaciones  que normativamente correspondan.\n\n5.  Realizar  la  administración    de  los  recursos  humanos  del Instituto, interviniendo en las tramitaciones y actos administrativos y verificando el cumplimiento de las reglamentaciones vigentes."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- (Nota de redacción) PLANTAS - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "CATEGORIAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1.-  (Nota  de  redacción)  CATEGORIAS  -  NO  GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19910000648"
    }
  }
}