{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-193-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1623855621460,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "391-nacional-rechazo-recursos-jerarquicos-interpuestos-contra-resolucion-conjunta-n-69-n-12-fecha-20-abril-2009-ex-secretaria-gabinete-gestion-publica-jefatura-gabinete-ministros-dn20210000391-2021-06-15"
      }
    },
    "content": {
      "mecanografico": 20210000391,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 391,
      "timestamp": "2021-06-16T11:15:54",
      "timestamp-alta": "2021-06-16T11:15:54",
      "timestamp-m": "2021-06-16T11:15:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-06-15",
      "standard-normativo": "DEC C 000391 2021 06 15",
      "titulo-norma": "Rechazo de los recursos jerárquicos interpuestos contra la Resolución Conjunta Nº 69 y Nº C. 12 de fecha 20 de abril de 2009 de la ex-Secretaría de Gabinete y Gestión Pública de la Jefatura de Gabinete de Ministros",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 06 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 391/2021",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-06-16",
      "fecha-mod": "2021-06-16",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Rechazo de los recursos jerárquicos interpuestos contra la Resolución Conjunta Nº 69 y Nº C. 12 de fecha 20 de abril de 2009 de la ex-Secretaría de Gabinete y Gestión Pública de la Jefatura de Gabinete de Ministros.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Vitivinicultura"
            },
            "preferido": {
              "termino": "Instituto Nacional de Vitivinicultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Jefatura de Gabinete de Ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/Jefatura de Gabinete de Ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico en subsidio",
            "poderes del Estado",
            "ministerios",
            "Jefatura de Gabinete de Ministros",
            "recurso jerárquico",
            "Derecho constitucional",
            "recursos administrativos",
            "Poder Ejecutivo",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "poderes públicos (poderes del Estado)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "Instituto Nacional de Vitivinicultura"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2018-24476165-APN-DD#INV, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, la Resolución Conjunta Nº 69 y Nº C. 12 de fecha 20 de abril de 2009 de la ex-SECRETARÍA DE GABINETE Y GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y del INSTITUTO NACIONAL DE VITIVINICULTURA, respectivamente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0089 000 0090 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0124 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0126 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por el Expediente citado en el Visto tramitan los recursos de reconsideración con jerárquico en subsidio presentados por las ex funcionarias del INSTITUTO NACIONAL DE VITIVINICULTURA, Juana Susana SEMIZ y María Elena FUSARI contra la Resolución Conjunta Nº 69 y Nº C. 12 del 20 de abril de 2009 de la ex-SECRETARÍA DE GABINETE Y GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y del INSTITUTO NACIONAL DE VITIVINICULTURA, respectivamente, a través de la cual se aprobaron sus reencasillamientos en el SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto Nº 2098/08, a partir del 1° de diciembre de 2008.\n\nQue en cuanto a la admisibilidad de las impugnaciones incoadas por las causantes, conforme lo previsto por los artículos 89 y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, corresponde darles a los presentes el tratamiento de recurso jerárquico directo.\n\nQue habiendo sido admitidos formalmente los recursos impetrados, corresponde analizar su procedencia sustancial.\n\nQue mediante la citada Resolución Conjunta de la ex SECRETARÍA DE GABINETE Y GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y del INSTITUTO NACIONAL DE VITIVINICULTURA Nº 69/09 y Nº C. 12/09 se dio por aprobado el reencasillamiento del Personal Permanente del citado Instituto Nacional, a partir del 1° de diciembre de 2008, otorgándose a las presentantes el Agrupamiento, Nivel, Tramo y Grado indicados en cada caso, decisión que fue cuestionada por estas, solicitando se las encasille según lo expresado en sus presentaciones.\n\nQue en los dictámenes emitidos por la Subgerencia de Asuntos Jurídicos del INSTITUTO NACIONAL DE VITIVINICULTURA, y basándose en los informes técnicos pertinentes, se concluye en el sentido del rechazo de los recursos, ya que los argumentos esgrimidos no conmueven el criterio sostenido por la autoridad ni justifican una variación en el reencasillamiento, en los términos y con el alcance que se pretende.\n\nQue en efecto, el artículo 124 del Anexo al citado Decreto Nº 2098/08 es elocuente en cuanto dispone que \"El personal que revista bajo el régimen de carrera sustituido por el presente convenio a la fecha de entrada de éste, será reencasillado con efecto a partir del 1º de diciembre de 2008, de la siguiente manera: (.) 3.- Personal que revista en los anteriores Niveles D, E y F del Agrupamiento General que no acreditara título universitario de grado correspondiente a carrera de duración de CUATRO (4) años permanecerá revistando en el mismo Nivel en el nuevo Agrupamiento General. 4.- El personal que revista en los anteriores Niveles A, B, C y D del Agrupamiento General que acreditara título de grado universitario correspondiente a carrera de duración no inferior a CUATRO (4) años y que tuviera asignado el pago del suplemento por Responsabilidad Profesional o del Adicional por Mayor Capacitación según corresponda pasan a revistar en el mismo nivel que poseen en el nuevo Agrupamiento Profesional. De la misma manera se procederá con quienes revistaban en dichos niveles del anterior Agrupamiento General, acreditaban el título de grado universitario antes indicado hubiesen tenido asignado el pago del Suplemento por Función Específica para cuyo ejercicio era exigible ese título. En este supuesto, el personal percibirá el Suplemento por Agrupamiento y una compensación equivalente al SETENTA POR CIENTO (70%) de la suma que por el Suplemento por Función Específica venía percibiendo hasta tanto se defina el Nomenclador previsto de conformidad con el artículo 87. Asimismo, el personal que perciba el suplemento por Capacitación Terciaria percibirá una compensación equivalente al SETENTA POR CIENTO (70%) de la suma que por el suplemento por Función Específica venía percibiendo hasta tanto se defina el nomenclador previsto de conformidad con el artículo 87. (.)\".\n\nQue el artículo 11, inciso a) del Anexo al mencionado Decreto Nº 2098/08 establece respecto del referido Agrupamiento General lo siguiente: \"(.) cuando fuera seleccionado para desarrollar puestos o funciones que comporten realizar tareas específicas, sean éstas principales, complementarias o auxiliares, de naturaleza y/o finalidad administrativa, técnica, de servicios complementarios, de mantenimiento o generales y de apoyo a la gestión del personal de otros Agrupamientos y de las demás unidades organizativas de las jurisdicciones o entidades descentralizadas, así como todos aquéllos no incorporados en los restantes Agrupamientos, comprendidos en los niveles escalafonarios B a F\".\n\nQue, asimismo, el artículo 126 del citado Anexo al Decreto Nº 2098/08 determina que \"El personal que no cambiara de nivel escalafonario de conformidad con lo establecido en el artículo 124 continuará su carrera en el grado al que hubiera accedido de conformidad con el régimen suplantado por el presente Convenio\".\n\nQue el señalado criterio es sustentado en los obrados mediante sendos dictámenes emanados de la OFICINA NACIONAL DE EMPLEO PÚBLICO.\n\nQue en virtud de lo expuesto corresponde rechazar los recursos impetrados.\n\nQue los servicios jurídicos competentes y la PROCURACIÓN DEL TESORO DE LA NACIÓN han tomado la intervención que les corresponde.\n\nQue el presente se dicta en virtud de las atribuciones emergentes del artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL y del artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházanse los recursos jerárquicos interpuestos por las ex funcionarias del INSTITUTO NACIONAL DE VITIVINICULTURA, organismo descentralizado en el ámbito del MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, Juana Susana SEMIZ (D.N.I. N° 5.123.729) y María Elena FUSARI (D.N.I. N° 10.803.163) contra la Resolución Conjunta Nº 69 y Nº C. 12 de fecha 20 de abril de 2009 de la ex-SECRETARÍA DE GABINETE Y GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y del citado Instituto Nacional respectivamente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a las recurrentes que con el dictado del presente acto queda agotada la vía administrativa, encontrándose expedita la vía judicial, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Basterra"
      },
      "id-infojus": "DN20210000391"
    }
  }
}