{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-481-2000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988525237,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2184-nacional-procedimientos-para-prevenir-encausar-conflictos-trabajo-dn19900002184-1990-10-16"
      }
    },
    "content": {
      "mecanografico": 19900002184,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2184,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1990-10-16",
      "standard-normativo": "DEC C 002184 1990 10 16",
      "titulo-norma": "PROCEDIMIENTOS PARA PREVENIR O ENCAUSAR LOS CONFLICTOS DE TRABAJO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 10 19"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 02-06-2000",
          "id": "DEROGADO POR0",
          "ref": "LEY C 025250 2000 05 11 0034 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.184/1990",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SERAN CONSIDERADOS SERVICIOS ESENCIALES AQUELLOS CUYA INTERRUPCION TOTAL O PARCIAL PUEDA PONER EN PELIGRO LA VIDA, LA SALUD, LA LIBERTAD O LA SEGURIDAD DE PARTE DE LA POBLACION O DE LAS PERSONAS. SON SERVICIOS ESENCIALES:\n\nLOS SERVICIOS SANITARIOS Y HOSPITALARIOS, EL TRANSPORTE, LA PRODUCCION Y DISTRIBUCION DE AGUA POTABLE, ENERGIA ELECTRICA, GAS Y OTROS COMBUSTIBLES; LOS SERVICIOS DE TELECOMUNICACIONES; LA EDUCACION PRIMARIA, SECUNDARIA, TERCIARIA Y UNIVERSITARIA; LA ADMINISTRACION DE JUSTICIA; ETC. EL MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL AL TOMAR CONOCIMIENTO DE LA EXISTENCIA DE UN CONFLICTO DE TRABAJO CUYA COMPETENCIA LE CORRESPONDA, PROCEDERA A DETERMINAR SI EL MISMO AFECTA, TOTAL O PARCIALMENTE, A ALGUNO DE LOS SERVICIOS INDICADOS.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 02-06-2000",
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 025250 2000 05 11 0034 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14 OBSERVACION: RATIFICASE LA DEROGACION HECHA POR EL ART. 34 DE LA LEY 25.250, POR ART. 42 DE LA LEY 25.877 (B.O. 19-03-2004)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "conflicto gremial"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/asociaciones sindicales/conflicto gremial"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "asociaciones gremiales",
                "asociaciones gremiales de trabajadores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "huelga"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/conflictos colectivos de trabajo/medidas de fuerza/huelga"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "conflictos colectivos",
                "medidas de acción directa",
                "conflictos laborales",
                "conflictos de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empleador"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "patrón"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derecho de huelga"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos y garantías constitucionales/derecho de huelga"
            },
            "sinonimos": {
              "termino": [
                "garantías constitucionales",
                "principios constitucionales",
                "disposiciones constitucionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "conflicto gremial",
            "derecho de huelga",
            "conflictos laborales (conflictos colectivos de trabajo)",
            "medidas de acción directa (medidas de fuerza)",
            "medidas de fuerza",
            "derecho colectivo del trabajo",
            "contrataciones del Estado (contratos administrativos)",
            "asociaciones gremiales de trabajadores (asociaciones sindicales)",
            "conflictos colectivos (conflictos colectivos de trabajo)",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "huelga",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "servicio público",
            "disposiciones constitucionales (derechos y garantías constitucionales)",
            "patrón (empleador)",
            "Derecho administrativo",
            "conflictos colectivos de trabajo",
            "convenios colectivos de trabajo",
            "principios constitucionales (derechos y garantías constitucionales)",
            "convenio colectivo (convenios colectivos de trabajo)",
            "conflictos de trabajo (conflictos colectivos de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Derecho constitucional",
            "convención colectiva (convenios colectivos de trabajo)",
            "garantías constitucionales (derechos y garantías constitucionales)",
            "derechos y garantías constitucionales",
            "empleador",
            "Derecho laboral",
            "contrataciones públicas (contratos administrativos)",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "asociaciones sindicales",
            "contratos administrativos",
            "negociación colectiva",
            "contrato de trabajo en general",
            "asociaciones gremiales (asociaciones sindicales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014786 1958 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 016936 1966 08 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020638 1974 01 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "las  Leyes  N.  14.786 y N. 16.936 modificada por la Ley N.\n\n20.638, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que las citadas normas legales, juntamente con el Decreto N. 4.973/65, instituyen procedimientos  destinados  a prevenir o en su caso  encauzar los conflictos de trabajo, sea que se  produzcan  en la  actividad   privada  como  en  servicios  públicos  de  interés general.  Que  se torna necesario  dictar  una  adecuada  reglamentación  que permita, dentro del ámbito de la ley, fijar normas y procedimientos  que  contemplen simultáneamente, el interés laboral afectado  y  las  garantías  mínimas  de  prestación  de  servicios indispensables.  Que la medida encuentra  fundamento en lo dispuesto por el artículo 86 incisos 1 y 2 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ART.  1.-  A los fines previstos en el presente decreto, serán considerados  servicios   esenciales,  aquellos  cuya  interrupción total o parcial pueda poner  en  peligro  la  vida,  la  salud,  la libertad  o  la  seguridad,  de  parte  de  la  población  o de las personas, en particular:  a) los servicios sanitarios y hospitalarios;  b) el transporte;  c)    la   producción  y  distribución  de  agua  potable,  energía eléctrica, gas y otros combustibles;  d) los servicios de telecomunicaciones;  e) la educación primaria, secundaria, terciaria y universitaria;\n\nf) la administración  de  justicia,  a  requerimiento  de  la CORTE SUPREMA DE JUSTICIA DE LA NACION;  g)  en  general todos aquellos en los que la extensión, duración  u oportunidad de  la  interrupción  del servicio o actividad pudiera poner en peligro la vida, la salud,  la  libertad o la seguridad de toda la comunidad o de parte de ella, lo que  así  será  calificado por el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014786 1958 12 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ART.  2.-  Al  tomar  conocimiento  el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL de la existencia de un conflicto  de  trabajo cuya competencia  le  corresponda  por  aplicación  de la Ley N. 14.786, procederá a determinar por resolución fundada si  el  mismo afecta, total  o  parcialmente, a alguno de los servicios indicados  en  el artículo primero."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014786 1958 12 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ART.  3.-  Al adoptar las decisiones que autoriza la Ley N. 14.786, el MINISTERIO  DE TRABAJO Y SEGURIDAD SOCIAL procederá, en los casos previstos en el  artículo 2, a encuadrar el conflicto en las disposiciones del  presente  decreto,  sin  perjuicio  de  la aplicación de las previstas en la ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014786 1958 12 22 0011 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ART. 4.- Con anticipación de CINCO (5) días al vencimiento del plazo  previsto en el artículo 11 de la Ley N. 14.786, la parte que se proponga  adoptar  medidas  de  acción directa, deberá comunicar esta decisión a la autoridad de aplicación  y  a la contraparte con el detalle de las medidas."
        },
        {
          "numero-articulo": 5,
          "texto": "ART.  5.- Dentro de las CUARENTA Y OCHO (48) horas de recibida la comunicación  a  que  alude  el  artículo  anterior,  las partes deberán  convenir las modalidades de la prestación de los servicios mínimos que deberán  mantenerse  mientras dure el conflicto, a fin de  atender  las necesidades imprescindibles  de  los  usuarios.  A falta de acuerdo  la  modalidad  de  la prestación de los servicios mínimos será establecida por el MINISTERIO  DE  TRABAJO Y SEGURIDAD SOCIAL, previa consulta con el Ministerio u organismo  que  resulte competente, pudiendo aquél observar lo convenido por las partes  en conflicto  respecto  de  los  servicios  mínimos, si entendiera que éstos pueden resultar insuficientes o inadecuados."
        },
        {
          "numero-articulo": 6,
          "texto": "ART. 6.- En aquellas actividades o empresas en las que mediante convenio  colectivo  o acuerdo de empresa se hubiere preestablecido la prestación de servicios  mínimos  a  que  se refiere el artículo anterior,  dentro  del  plazo de CUARENTA Y OCHO  (48)  horas  allí fijado, las partes deberán  convenir por escrito las modalidades de la prestación de aquellos, señalando  el  alcance de la disposición contractual  y  la  firma  práctica en que se llevará  a  cabo.  La autoridad de aplicación podrá  hacer  uso  de  la  facultad  que le confiere la última parte del referido artículo."
        },
        {
          "numero-articulo": 7,
          "texto": "ART.  7.-  Establecidos los servicios mínimos a que aluden los artículos  anteriores,    los    trabajadores  afectados  a  dichos servicios deberán cumplirlos, conforme  a  los  equipos normales de trabajo y en los turnos y horarios que les corresponda  de  acuerdo a  las  diagramaciones establecidas. Corresponderá al empleador  la designación  de  los equipos y asignación de funciones. La falta de cumplimiento del deber  de  trabajar por los trabajadores obligados a  la prestación de los servicios  mínimos,  será  regida  por  las disposiciones   legales,  estatutarias  o  convencionales  que  les resulten aplicables."
        },
        {
          "numero-articulo": 8,
          "texto": "ART.  8.-  Las  empresas  u  organismos  que presten servicios esenciales  deberán  disponer  medidas  tendientes    a  la  pronta reactivación  del  servicio  cuando terminen las medidas de  acción directa. Es obligación del organismo o empresa poner en conocimiento de los usuarios las  modalidades, tiempo de iniciación y duración de las medidas, forma de  distribución  de los servicios mínimos  garantizados y reactivación de las prestaciones,  DOS  (2) días antes  de  la  fecha  prevista  para  el  inicio de la medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 016936 1966 08 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020638 1974 01 11 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "ART. 9.- En caso que, fracasada la conciliación, las medidas de acción  directa  dispuestas  se  llevaren  a  cabo sin respetar las prestaciones  de servicios mínimos convenidas, o  establecidas  por el MINISTERIO DE  TRABAJO  Y  SEGURIDAD  SOCIAL,  la  autoridad  de aplicación,  por  resolución fundadas, someterá de manera inmediata el conflicto subsistente a la instancia del arbitraje obligatorio, en los términos y con los alcances  previstos  en  la Ley N. 16.936 modificada por la Ley N. 20.638."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 014786 1958 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 016936 1966 08 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 020638 1974 01 11 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "ART. 10.- Ante la inobservancia de los procedimientos previstos en las  Leyes N. 14.786 y N. 16.936 modificada por la Ley N. 20.638 con  los  alcances   reglamentarios  establecidos  en  el  presente decreto  o  la  falta de  acatamiento  de  las  decisiones  que  en ejercicio  de  las   facultades  propias  adopte  la  autoridad  de aplicación, ésta declarará  la  ilegalidad de las medidas de acción directa que se materialicen."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023551 1988 03 23 0056 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ART.  11.-  Con  relación  a  las  asociaciones sindicales que dispongan, alienten o apoyen medidas de acción directa consideradas  ilegales,  la  autoridad  de aplicación  procederá  a instrumentar los procedimientos previstos  en los incisos 2 y 3 del artículo 56 de la Ley N. 23.551."
        },
        {
          "numero-articulo": 12,
          "texto": "ART.  12.-  Dentro de las condiciones previstas en el presente decreto,  el  MINISTERIO   DE  TRABAJO  Y  SEGURIDAD  SOCIAL  podrá extender su aplicación a los  conflictos  que  se  susciten  con el personal de la Administración Pública centralizada y descentralizada    no    comprendido  en  Convenios  Colectivos  de Trabajos, en consulta con el Ministerio del ramo."
        },
        {
          "numero-articulo": 13,
          "texto": "ART.  13.- EL MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL será la autoridad  de    aplicación  de  las  disposiciones  del  presente."
        },
        {
          "numero-articulo": 14,
          "texto": "ART. 14.- Comuníquese, publíquese, dése a la Dirección Nacional del  Registro  Oficial  y archívdecisiones que en ejercicio de las"
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-TRIACA"
      },
      "id-infojus": "DN19900002184"
    }
  }
}