{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-255-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1459875994412,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "552-nacional-modificacion-estructura-organica-ministerio-educacion-deporte-dn20160000552-2016-04-04"
      }
    },
    "content": {
      "mecanografico": 20160000552,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 552,
      "timestamp": "2016-04-05T13:31:54",
      "timestamp-alta": "2016-04-05T13:31:54",
      "timestamp-m": "2016-04-05T13:31:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-04-04",
      "standard-normativo": "DEC C 000552 2016 04 04",
      "titulo-norma": "Modificación de la Estructura Orgánica del Ministerio de Educación y Deporte",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 04 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 552/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-04-05",
      "fecha-mod": "2016-04-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la Estructura Orgánica del Ministerio de Educación y Deporte.",
        "anexos-decreto": {
          "anexo-ley": [
            "A Planilla Anexa al artículo 1°",
            "B Planilla Anexa al artículo 2°"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Educación y Deportes"
            },
            "preferido": {
              "termino": "Ministerio de Educación y Deportes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Educación y Deportes",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000223 2016 01 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 2.388/16 del Registro del MINISTERIO DE EDUCACIÓN Y DEPORTES, la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992), y sus modificatorias, el Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, el Decreto N° 13 de fecha 10 de diciembre de 2015 y el Decreto N° 223 de fecha 19 de enero de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000223 2016 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000057 2016 01 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 357 del 21 de febrero de 2002, sus modificatorios y complementarios, se aprobó el Organigrama de Aplicación de la ADMINISTRACIÓN PÚBLICA NACIONAL centralizada hasta el nivel de Subsecretaría, entre los cuales se encuentran los referidos al actual MINISTERIO DE EDUCACIÓN Y DEPORTES, para cumplir con las responsabilidades que le son propias, estableciendo, asimismo, sus competencias.\n\nQue por los Decretos Nros. 13/15 y 223/16 se modificó la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificatorias, asignando la nueva denominación y competencias al MINISTERIO DE EDUCACIÓN Y DEPORTES.\n\nQue por el Decreto N° 57 de fecha 8 de enero de 2016 se aprobó la conformación organizativa correspondiente a los niveles políticos del MINISTERIO DE EDUCACIÓN Y DEPORTES.\n\nQue con miras a proveer de herramientas institucionales dirigidas al desarrollo de las políticas de educación, resulta necesario modificar el Decreto N° 357/02 y modificatorios, a efectos de dotar al MINISTERIO DE EDUCACIÓN Y DEPORTES de una unidad de coordinación política, creando para ello la SECRETARÍA DE EVALUACIÓN EDUCATIVA, que permita jerarquizar la evaluación de la información necesaria para la toma de decisiones, articulando junto a los Ministerios Jurisdiccionales y los distintos actores que intervienen en el proceso educativo.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE EDUCACIÓN Y DEPORTES ha tomado la intervención de su competencia.\n\nQue la SECRETARÍA DE HACIENDA dependiente del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS ha tomado la intervención en los aspectos que hacen a su competencia.\n\nQue la SUBSECRETARÍA DE PLANIFICACIÓN DE EMPLEO PÚBLICO de la SECRETARÍA DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el  artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese del Anexo I al artículo 1° del Decreto N° 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios -Organigrama de Aplicación de la ADMINISTRACIÓN PÚBLICA NACIONAL centralizada- el Apartado XXI, correspondiente al MINISTERIO DE EDUCACIÓN Y DEPORTES, el que quedará conformado de acuerdo al detalle obrante en la Planilla Anexa al presente artículo, que forma parte integrante de este decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Incorpóranse al Anexo II al artículo 2° del Decreto N° 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios -Objetivos- en el Apartado XXI, correspondiente al MINISTERIO DE EDUCACIÓN Y DEPORTES, los Objetivos de la SECRETARÍA DE EVALUACIÓN EDUCATIVA dependiente del MINISTERIO DE EDUCACIÓN Y DEPORTES, de conformidad con el detalle que se acompaña como Planilla Anexa al presente artículo y suprímense los correspondientes a la SUBSECRETARIA DE INNOVACION Y MEJORA DE LOS APRENDIZAJES de dicha Jurisdicción."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a los créditos de las partidas de origen asignadas por el Presupuesto General de la Administración Nacional vigente, facultándose al Jefe de Gabinete de Ministros a realizar las modificaciones pertinentes."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Bullrich"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla Anexa al artículo 1°",
          "texto": "XXI - MINISTERIO DE EDUCACIÓN Y DEPORTES - SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA - SUBSECRETARÍA DE ENLACE Y COOPERACIÓN INTERSECTORIAL E INSTITUCIONAL - SECRETARÍA DE INNOVACIÓN Y CALIDAD EDUCATIVA - SECRETARÍA DE GESTIÓN EDUCATIVA - SUBSECRETARÍA DE GESTIÓN Y POLÍTICAS SOCIOEDUCATIVAS - SECRETARÍA DE POLÍTICAS UNIVERSITARIAS - SUBSECRETARÍA DE GESTIÓN Y COORDINACIÓN DE POLÍTICAS UNIVERSITARIAS - SECRETARÍA DE EVALUACIÓN EDUCATIVA - SECRETARÍA DE DEPORTE, EDUCACIÓN FÍSICA Y RECREACIÓN - SUBSECRETARÍA DE DEPORTES Y ALTO RENDIMIENTO DEPORTIVO - SUBSECRETARÍA DE EDUCACIÓN FÍSICA, RECREACIÓN E INFRAESTRUCTURA"
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa al Artículo 2°",
          "texto": "XXI - MINISTERIO DE EDUCACIÓN Y DEPORTES SECRETARÍA DE EVALUACIÓN EDUCATIVA OBJETIVOS:\n\n1. Entender en el diseño e implementación de un Sistema Integral de Evaluación dinámico, acordado con la participación de representantes del sector educativo y autoridades del ámbito federal, con el fin de obtener información periódica y estratégica para la toma de decisiones y para el fortalecimiento de las instituciones educativas y sus actores.\n\n2. Entender en la evaluación de la calidad de la educación en todo el territorio nacional a través de la producción de estudios específicos y el desarrollo de líneas de investigación educativas articulando con la SECRETARÍA DE INNOVACIÓN Y CALIDAD EDUCATIVA los aspectos vinculados a la planificación de la evaluación de la calidad educativa del Sistema Educativo Nacional.\n\n3. Evaluar las políticas prioritarias impulsadas en el Sistema Educativo Nacional, de las instituciones, de los contextos y actores del sistema y de los aprendizajes alcanzados por los estudiantes.\n\n4. Entender en el desarrollo de una política de evaluación educativa que combine modalidades externas e internas de evaluación, autoevaluación y micro evaluaciones nacionales e internacionales, contemplándose enfoques cualitativos y cuantitativos.\n\n5. Entender en el fortalecimiento del Sistema Integral de Evaluación, articulando los diseños y modalidades evaluativas con las prioridades basadas en evidencia de las áreas del MINISTERIO DE EDUCACIÓN Y DEPORTES encargadas de establecer las políticas de contenidos y formación docente del Sistema Educativo Nacional.\n\n6. Promover los acuerdos y convenios de adhesión correspondientes con las jurisdicciones provinciales y la Ciudad Autónoma de Buenos Aires en pos de implementar el Sistema Integral de Evaluación y fortalecer las capacidades locales en tal sentido.\n\n7. Entender en la formación de recursos humanos en el campo de la evaluación educativa a nivel jurisdiccional y promover la creación de unidades de evaluación a nivel jurisdiccional en el ámbito de los Ministerios de Educación Jurisdiccionales a los efectos de potenciar el uso de la información para la toma de decisiones generada por el Sistema Integral de Evaluación.\n\n8. Promover en forma gradual y progresiva procesos de descentralización operativa de la gestión de evaluación de la educación para incrementar el logro de sus funciones.\n\n9. Producir información de acuerdo a lo establecido en la Ley de Educación Nacional, en el ámbito de su competencia."
        }
      ],
      "id-infojus": "DN20160000552"
    }
  }
}