{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-809-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1608044663584,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "908-nacional-decreto-necesidad-urgencia-se-establece-regimen-excepcional-distribucion-recursos-acumulados-al-28-julio-2016-fondo-solidario-redistribucion-destino-financiacion-estrategia-cobertura-universal-salud-conformacion-fondo-emergencia-asistencia-agentes-seguro-salud-dn20160000908-2016-08-02"
      }
    },
    "content": {
      "mecanografico": 20160000908,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 908,
      "timestamp": "2020-12-15T11:26:07",
      "timestamp-alta": "2016-08-03T11:05:24",
      "timestamp-m": "2020-12-15T11:26:07",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2016-08-02",
      "standard-normativo": "DNU C 000908 2016 08 02",
      "titulo-norma": "Por Decreto de Necesidad y Urgencia se establece un régimen excepcional de distribución de los recursos acumulados al 28 de julio de 2016 en el Fondo Solidario De Redistribución con destino a la financiación de la estrategia de Cobertura Universal De Salud y conformación del Fondo De Emergencia y Asistencia de los agentes del seguro de salud",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 08 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 908/2016",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-08-03",
      "fecha-mod": "2020-12-15",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece Por Decreto de Necesidad y Urgencia se establece un régimen excepcional de distribución de los recursos acumulados al 28 de julio de 2016 en el Fondo Solidario De Redistribución con destino a la financiación de la estrategia de Cobertura Universal De Salud y conformación del Fondo De Emergencia y Asistencia de los agentes del seguro de salud",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11 FECHA DE ENTRADA EN VIGENCIA: 4/8/2016"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Solidario de Redistribución"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/seguro de salud/sistema nacional del seguro de salud/Fondo Solidario de Redistribución"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "cobertura universal de salud"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/seguro de salud/cobertura universal de salud"
            },
            "sinonimos": {
              "termino": [
                "derecho previsional",
                "CUS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguro de salud"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/seguro de salud"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "seguro de salud",
            "Seguridad social",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Régimen Nacional de Obras Sociales",
            "obras sociales",
            "acto administrativo",
            "derecho de los beneficios de la seguridad social",
            "acto administrativo de alcance general",
            "sistema nacional del seguro de salud",
            "actos de alcance general (acto administrativo de alcance general)",
            "CUS (cobertura universal de salud)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Fondo Solidario de Redistribución",
            "cobertura universal de salud",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027200 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001615 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000053 1998 01 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000366 2012 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001198 2012 07 17 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 37.369/2016, del Registro de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, las Leyes Nros. 23.660, 23.661 y sus modificatorias y 27.200, los Decretos Nros.\n\n1615 de fecha 23 de diciembre de 1996 y sus modificatorios, 53 de fecha 15 de enero de 1998, 366 de fecha 12 de marzo de 2012 y 1198 del 17 de julio de 2012, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027200 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001615 1996 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000053 1998 01 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000366 2012 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001198 2012 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026204 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026339 2007 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026456 2008 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026563 2009 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026729 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 026896 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "LEY C 026122 2006 07 20 0019 000 0020 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que las Leyes Nros. 23.660 y 23.661, sus modificatorias, normas reglamentarias y complementarias, establecen el régimen de las Obras Sociales, del Sistema Nacional del Seguro de Salud y su financiamiento.\n\nQue es misión del Sistema Nacional del Seguro de Salud procurar el pleno goce del derecho a la salud de todos los habitantes de la República Argentina, sin discriminación social, económica, cultural o geográfica, organizándose dentro de una concepción integradora del sector y del concepto de salud, donde la autoridad pública afirme su papel de conducción general del Sistema y las sociedades intermedias consoliden su participación en la gestión directa de las acciones.\n\nQue el Sistema tiene como objetivo fundamental proveer el otorgamiento de prestaciones de salud igualitarias, integrales y humanizadas, tendientes a la promoción, protección, recuperación y rehabilitación de la salud humana, que respondan al mejor nivel de calidad disponible y garanticen a los beneficiarios la obtención del mismo nivel de prestaciones eliminando toda forma de discriminación en base a criterios de justicia distributiva.\n\nQue en la distribución poblacional en base a la cobertura de salud, actualmente las Obras Sociales Nacionales cuentan con aproximadamente VEINTE MILLONES (20.000.000) de afiliados, unos SIETE MILLONES (7.000.000) se encuentran cubiertos por las Obras Sociales Provinciales y otro MILLÓN (1.000.000) de habitantes mantienen su cobertura a través de otros subsistemas de seguridad social tales como las obras sociales Universitarias o de las Fuerzas Armadas y de Seguridad, y otras locales como la Dirección de Ayuda Social para el Personal del Congreso de la Nación o la Obra Social del Poder Judicial de la Nación, a los que deben sumarse los sistemas de medicina privada.\n\nQue resulta necesario evitar desigualdades en la satisfacción de los requerimientos asistenciales de la población beneficiaria del sistema, tanto en lo que hace a su accesibilidad como a su calidad.\n\nQue debe prestarse especial atención a la situación de aquellas personas que carecen de una cobertura pactada.\n\nQue el financiamiento de los sistemas de salud requiere una asignación adecuada de los recursos, en orden al adecuado cumplimiento de los derechos de los beneficiarios en general, esto es, el acceso a las prestaciones médico asistenciales sin distinción.\n\nQue el Congreso Nacional, a través de la Ley N° 27.200 -dictada el 28 de octubre de 2015- ha prorrogado hasta el 31 de diciembre de 2017 el estado de EMERGENCIA SANITARIA determinado por la Ley N° 26.204 y sucesivamente prorrogado por las Leyes Nros. 26.339, 26.456, 26.563, 26.729 y 26.896. Que tales circunstancias urgen la adopción e instrumentación de acciones concretas que den respuesta a las problemáticas, realidades, necesidades y desafíos sanitarios por los que atraviesa el sector desde hace mucho tiempo.\n\nQue es un objetivo del PODER EJECUTIVO NACIONAL la Cobertura Universal de Salud, con la finalidad de asegurar el acceso de la población a servicios de calidad integrados y basados en la Atención Primaria de la Salud.\n\nQue conforme lo expresara la Directora General de la Organización Mundial de la Salud en su discurso de aceptación del cargo, pronunciado el 23 de mayo de 2012 ante la 65a Asamblea Mundial de la Salud en Ginebra, Suiza: \"la cobertura universal es el concepto más poderoso que la salud pública puede ofrecer. Representa el medio de lograr mayor eficiencia y mejor calidad, y puede quitarnos de encima el peso aplastante de las enfermedades no transmisibles que actualmente agobia al mundo. La cobertura universal es el concepto general que exige soluciones a los mayores problemas con que se enfrentan los sistemas de salud\".\n\nQue mediante el Decreto N° 1615 de fecha 23 de diciembre de 1996 y sus modificatorios se dispuso la creación de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, Organismo descentralizado de la Administración Pública Nacional, en jurisdicción del hoy MINISTERIO DE SALUD, con personalidad jurídica y con un régimen de autarquía administrativa, económica y financiera y en calidad de ente de supervisión, fiscalización y control de los agentes que integran el SISTEMA NACIONAL DEL SEGURO DE SALUD.\n\nQue el citado Organismo se constituyó como consecuencia de la fusión de TRES (3) organismos en jurisdicción del hoy MINISTERIO DE SALUD, el INSTITUTO NACIONAL DE OBRAS SOCIALES, la DIRECCION NACIONAL DE OBRAS SOCIALES y la ADMINISTRACION NACIONAL DEL SEGURO DE SALUD, con la finalidad de permitir un correcto desenvolvimiento del Sistema Nacional del Seguro de Salud, ya que algunos contenían objetivos, competencias, funciones y responsabilidades superpuestas.\n\nQue en oportunidad de su constitución, la SUPERINTENDENCIA DE SERVICIOS DE SALUD conservó los objetivos, competencias, funciones y responsabilidades de la ADMINISTRACION NACIONAL DEL SEGURO DE SALUD (ANSSAL) uno de los tres organismos fusionados, a excepción de la competencia relativa a la atención de los Programas Especiales financiados de acuerdo con el artículo 24, apartado 4, inciso b), de la Ley N° 23.661 que se transfirió a la Dirección de Programas Especiales, la que por Decreto N° 53 de fecha 15 de enero de 1998 fue reemplazada por la ADMINISTRACION DE PROGRAMAS ESPECIALES, creada a tales efectos como organismo descentralizado de la ADMINISTRACION PUBLICA NACIONAL en jurisdicción del ex MINISTERIO DE SALUD Y ACCION SOCIAL - SECRETARIA DE POLITICA Y REGULACION DE SALUD - SUBSECRETARIA DE REGULACION Y FISCALIZACION, con personalidad jurídica propia y con un régimen de autarquía administrativa, económica y financiera.\n\nQue la creación de la ADMINISTRACION DE PROGRAMAS ESPECIALES tuvo como objetivo la implementación y la administración de los recursos afectados al apoyo financiero de los agentes de salud y a los planes y programas de salud destinados a los beneficiarios del Sistema, conforme a la Ley N° 23.661 y sus modificatorias.\n\nQue por Decreto N° 366 de fecha 12 de marzo de 2012 se transfirió a la órbita de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, la ADMINISTRACION DE PROGRAMAS ESPECIALES, como organismo desconcentrado, la que actúa a través de la GERENCIA GENERAL de la citada Superintendencia, manteniendo los objetivos, funciones, personal de revista, incluyendo al personal jerárquico y al personal contratado, bienes que integren su patrimonio y demás cuestiones que hagan a la continuidad jurídica del Organismo.\n\nQue por el artículo 1° del Decreto N° 1198 de fecha 17 de julio de 2012 se absorbe la ADMINISTRACIÓN DE PROGRAMAS ESPECIALES dentro de la estructura organizativa de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado de la ADMINISTRACIÓN PÚBLICA NACIONAL en jurisdicción del MINISTERIO DE SALUD.\n\nQue en los últimos años se fue acumulando en el FONDO SOLIDARIO DE REDISTRIBUCIÓN una significativa reserva de capital disponible -originado en la ADMINISTRACIÓN DE PROGRAMAS ESPECIALES- como consecuencia de la inobservancia de las disposiciones legales vigentes en la materia.\n\nQue ante tal anomalía, corresponde proceder en forma inmediata a la asignación de dichos recursos a través de un régimen excepcional, a los fines de propender al cumplimiento de las normas vigentes y, a un mismo tiempo, a la recomposición de la crítica situación por la que atraviesan todos los actores del Sistema de Salud.\n\nQue dicho régimen especial no ha de implicar en modo alguno, precisamente por su carácter excepcional, la modificación de los criterios de distribución del FONDO SOLIDARIO DE REDISTRIBUCIÓN legalmente vigentes para los períodos subsiguientes.\n\nQue en atención a la particular situación precedentemente expuesta, y en virtud del incremento constante de los recursos que componen el FONDO SOLIDARIO DE REDISTRIBUCIÓN, corresponde precisar que el monto total destinado por la presente medida, es el equivalente al saldo que el FONDO SOLIDARIO DE REDISTRIBUCIÓN registra en la correspondiente cuenta del BANCO DE LA NACIÓN ARGENTINA al 28 de julio de 2016, deducido el monto no distribuido correspondiente al año 2015.\n\nQue asimismo deben adoptarse medidas que permitan sostener la capacidad económica del citado FONDO mediante un régimen de inversión apropiado a su naturaleza.\n\nQue tales circunstancias urgen la resolución e instrumentación de acciones concretas que den respuesta a las necesidades y desafíos sanitarios por los que desde hace tiempo atraviesa el sector.\n\nQue las medidas dispuestas tienen como objetivos fortalecer el financiamiento del SISTEMA NACIONAL DEL SEGURO DE SALUD, promoviendo la atención sanitaria integral a fin de garantizar el acceso a la salud de toda la población, afianzando los principios de equidad y solidaridad que inspiraron su creación.\n\nQue la crítica situación del sector, evidencia una circunstancia extraordinaria que hace imposible seguir los trámites de rigor previstos por la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue el trámite legislativo importaría una significativa demora que obstaría al cumplimiento efectivo de los objetivos perseguidos en la presente medida, y es entonces del caso, recurrir al remedio constitucional establecido en el inciso 3 del artículo 99 de la CONSTITUCIÓN NACIONAL, en el marco del uso de las facultades regladas en la Ley N° 26.122. Que la Ley N° 26.122, regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el    artículo 99 inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la Comisión Bicameral Permanente tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue han tomado la intervención de sus respectivas competencias, los Servicios Jurídicos Permanentes de la SUPERINTENDENCIA DE SERVICIOS DE SALUD y del MINISTERIO DE SALUD.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los artículos 99, inciso 3 de la CONSTITUCIÓN NACIONAL y 2°, 19 y 20 de la Ley N° 26.122. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Establécese un régimen excepcional de distribución de los recursos acumulados al 28 de julio de 2016 en el FONDO SOLIDARIO DE REDISTRIBUCIÓN, que no fueran oportunamente aplicados conforme la normativa vigente, deducido el monto no distribuido correspondiente al año 2015."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Dispónese la afectación, por única vez, de los recursos del FONDO SOLIDARIO DE REDISTRIBUCIÓN la suma de PESOS OCHO MIL MILLONES ($ 8.000.000.000) con destino a la financiación de la estrategia de COBERTURA UNIVERSAL DE SALUD (CUS)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Apruébanse para la estrategia COBERTURA UNIVERSAL DE SALUD (CUS) las finalidades descriptas en el ANEXO I que forma parte del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Dispónese que con la suma prevista en el   artículo 2° del presente, la SUPERINTENDENCIA DE SERVICIOS DE SALUD constituirá un FIDEICOMISO DE ADMINISTRACIÓN, cuyo fiduciario será el BANCO DE LA NACION ARGENTINA, con el objeto de financiar la estrategia de COBERTURA UNIVERSAL DE SALUD (CUS) que instrumentará el MINISTERIO DE SALUD, y cuyo funcionamiento será oportunamente fijado por la reglamentación que al efecto se dicte.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 14/12/2020) Transfiere los saldos disponibles en el Fideicomiso de Administración constituido con destino a la financiación de la estrategia de Cobertura Universal de Salud (CUS) conforme lo previsto en el artículo 2º, al Fondo de Emergencia y Asistencia de los agentes del seguro de salud descriptos en el artículo 1° de la ley 23.660 y sus modificaciones e instituido por el artículo 6º de este decreto 908/2016.",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 027591 2020 11 17 0082 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - El MINISTERIO DE SALUD deberá constituir una UNIDAD EJECUTORA integrada por SEIS (6) miembros, DOS (2) designados por el MINISTERIO DE SALUD, DOS (2) designados por la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado en la órbita del MINISTERIO DE SALUD y DOS (2) designados por la CONFEDERACIÓN GENERAL DEL TRABAJO. Dicha UNIDAD EJECUTORA tendrá a su cargo la definición de los proyectos a ser financiados por el FIDEICOMISO DE ADMINISTRACIÓN previsto en el artículo 4°."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - Dispónese la afectación, por única vez, de los recursos del FONDO SOLIDARIO DE REDISTRIBUCIÓN la suma de PESOS CUATRO MIL QUINIENTOS MILLONES ($ 4.500.000.000) con destino a la conformación del FONDO DE EMERGENCIA Y ASISTENCIA de los agentes del seguro de salud descriptos en el artículo 1° de la Ley N° 23.660 y sus modificatorios.\n\nEste Fondo, que deberá ser depositado en el BANCO DE LA NACIÓN ARGENTINA en una cuenta a nombre de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, será de inmediata y permanente disposición de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado en la órbita del MINISTERIO DE SALUD. Los fondos serán destinados a los objetivos y finalidades indicados en el ANEXO II del presente Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - Dispónese que por el saldo remanente, que a la fecha indicada en el artículo 1° del presente asciende a la suma de PESOS CATORCE MIL DOSCIENTOS SESENTA Y SIETE MILLONES NOVECIENTOS TRECE MIL OCHOCIENTOS SETENTA Y CINCO CON NOVENTA Y SEIS CENTAVOS ($ 14.267.913.875,96), se deberán suscribir a valor de mercado \"BONOS DE LA NACIÓN ARGENTINA EN PESOS 2020\", a cuyos fines se faculta al Órgano Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional a emitir con cargo al presente decreto los títulos correspondientes. Dichos bonos permanecerán hasta su total amortización en custodia del BANCO DE LA NACIÓN ARGENTINA, en una cuenta a nombre de la SUPERINTENDENCIA DE SERVICIOS DE SALUD."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001615 1996 12 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023661 1988 12 29 0024 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000053 1998 01 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 000366 2012 03 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "DEC C 001198 2012 07 17 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - Determínase que los intereses que resulten de los bonos a que se refiere el artículo 7° del presente, pagaderos trimestralmente en las fechas establecidas en su emisión, serán liquidados a favor de la SUPERINTENDENCIA DE SERVICIOS DE SALUD e integrados al FONDO SOLIDARIO DE REDISTRIBUCIÓN. y puede quitarnos de encima el peso aplastante de las enfermedades no transmisibles que actualmente agobia al mundo. La cobertura universal es el concepto general que exige soluciones a los mayores problemas con que se enfrentan los sistemas de salud\".\n\nQue mediante el Decreto N° 1615 de fecha 23 de diciembre de 1996 y sus modificatorios se dispuso la creación de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, Organismo descentralizado de la Administración Pública Nacional, en jurisdicción del hoy MINISTERIO DE SALUD, con personalidad jurídica y con un régimen de autarquía administrativa, económica y financiera y en calidad de ente de supervisión, fiscalización y control de los agentes que integran el SISTEMA NACIONAL DEL SEGURO DE SALUD.\n\nQue el citado Organismo se constituyó como consecuencia de la fusión de TRES (3) organismos en jurisdicción del hoy MINISTERIO DE SALUD, el INSTITUTO NACIONAL DE OBRAS SOCIALES, la DIRECCION NACIONAL DE OBRAS SOCIALES y la ADMINISTRACION NACIONAL DEL SEGURO DE SALUD, con la finalidad de permitir un correcto desenvolvimiento del Sistema Nacional del Seguro de Salud, ya que algunos contenían objetivos, competencias, funciones y responsabilidades superpuestas.\n\nQue en oportunidad de su constitución, la SUPERINTENDENCIA DE SERVICIOS DE SALUD conservó los objetivos, competencias, funciones y responsabilidades de la ADMINISTRACION NACIONAL DEL SEGURO DE SALUD (ANSSAL) uno de los tres organismos fusionados, a excepción de la competencia relativa a la atención de los Programas Especiales financiados de acuerdo con el artículo 24, apartado 4, inciso b), de la Ley N° 23.661 que se transfirió a la Dirección de Programas Especiales, la que por Decreto N° 53 de fecha 15 de enero de 1998 fue reemplazada por la ADMINISTRACION DE PROGRAMAS ESPECIALES, creada a tales efectos como organismo descentralizado de la ADMINISTRACION PUBLICA NACIONAL en jurisdicción del ex MINISTERIO DE SALUD Y ACCION SOCIAL - SECRETARIA DE POLITICA Y REGULACION DE SALUD - SUBSECRETARIA DE REGULACION Y FISCALIZACION, con personalidad jurídica propia y con un régimen de autarquía administrativa, económica y financiera.\n\nQue la creación de la ADMINISTRACION DE PROGRAMAS ESPECIALES tuvo como objetivo la implementación y la administración de los recursos afectados al apoyo financiero de los agentes de salud y a los planes y programas de salud destinados a los beneficiarios del Sistema, conforme a la Ley N° 23.661 y sus modificatorias.\n\nQue por Decreto N° 366 de fecha 12 de marzo de 2012 se transfirió a la órbita de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, la ADMINISTRACION DE PROGRAMAS ESPECIALES, como organismo desconcentrado, la que actúa a través de la GERENCIA GENERAL de la citada Superintendencia, manteniendo los objetivos, funciones, personal de revista, incluyendo al personal jerárquico y al personal contratado, bienes que integren su patrimonio y demás cuestiones que hagan a la continuidad jurídica del Organismo.\n\nQue por el artículo 1° del Decreto N° 1198 de fecha 17 de julio de 2012 se absorbe la ADMINISTRACIÓN DE PROGRAMAS ESPECIALES dentro de la estructura organizativa de la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado de la ADMINISTRACIÓN PÚBLICA NACIONAL en jurisdicción del MINISTERIO DE SALUD.\n\nQue en los últimos años se fue acumulando en el FONDO SOLIDARIO DE REDISTRIBUCIÓN una significativa reserva de capital disponible -originado en la ADMINISTRACIÓN DE PROGRAMAS ESPECIALES- como consecuencia de la inobservancia de las disposiciones legales vigentes en la materia."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9° - Dispónese que el MINISTERIO DE SALUD será la autoridad de aplicación del presente decreto y dictará las medidas aclaratorias y complementarias que resulten pertinentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023661 1988 12 29 0024 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10. - Instrúyese a los organismos competentes para que, en lo sucesivo, se dé estricto cumplimiento a lo dispuesto por el artículo 24 de la Ley N° 23.661 y sus modificatorias."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11. - El presente Decreto entrará en vigencia a partir del día siguiente al de su publicación el Boletín Oficial."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12. - Dése cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13. - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Malcorra-Martínez-Garavano-Bullrich-Triaca-Stanley- Barañao-Avelluto-Frigerio-Prat Gay-Cabrera-Buryaile-Dietrich- Bullrich-Bergman-Ibarra-Aranguren-Aguad-Lemus"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Identificación, nominalización y documentación de beneficiarios de la Cobertura Universal de Salud.\n\nMejoramiento de las determinantes sociales de salud.\n\nDesarrollo, equipamiento y puesta en valor de efectores públicos de salud.\n\nFortalecimiento y modernización del sector público de salud.\n\nAcciones de Atención Primaria de la Salud.\n\nDesarrollo y optimización de las Redes Integradas de Servicios de Salud.\n\nMejoramiento de la calidad de los servicios de salud.\n\nFortalecimiento de los recursos humanos en salud.\n\nActividades de Promoción y Protección de la salud y medicina preventiva."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Asistencia financiera a obras sociales ante situaciones de Epidemias y o Emergencias en el ámbito del territorio nacional.\n\nAsistencia financiera a obras sociales que desarrollen programas de prevención aprobados por la Superintendencia de servicios de Salud.\n\nApoyo financiero a las obras sociales para la adquisición y/o remodelación de efectores propios.\n\nAsistencia financiera para la adquisición de equipamiento tecnológico para efectores propios de la seguridad social.\n\nAsistencia financiera para programas de fortalecimiento institucional de las obras sociales.\n\nApoyo financiero para programas de modernización institucional en el campo informático.\n\nFinanciamiento de situaciones de excepción, no contempladas en las normativas vigentes y que produzcan un impacto negativo sobre la situación económico financiera de las obras sociales."
        }
      ],
      "id-infojus": "DN20160000908"
    }
  }
}