{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-641-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991619067,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "146-nacional-modificacion-estructura-organica-secretaria-recursos-naturales-desarrollo-sustentable-dn19980000146-1998-01-30"
      }
    },
    "content": {
      "mecanografico": 19980000146,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 146,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-01-30",
      "standard-normativo": "DEC C 000146 1998 01 30",
      "titulo-norma": "MODIFICACION DE LA ESTRUCTURA ORGANICA DE LA SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 02 05"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "ANEXO I, POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 001381 1996 11 29 0000 000"
          },
          {
            "cr": "ANEXO II, POR ART. 1",
            "id": "MODIFICA1",
            "ref": "DEC C 001381 1996 11 29 0000 000"
          },
          {
            "cr": "ANEXO III, POR ART. 1",
            "id": "MODIFICA2",
            "ref": "DEC C 001381 1996 11 29 0000 000"
          },
          {
            "cr": "ANEXO III, POR ART. 6",
            "id": "MODIFICA3",
            "ref": "DEC C 001410 1996 12 03 0000 000"
          },
          {
            "cr": "ANEXO III, POR ART. 9",
            "id": "MODIFICA4",
            "ref": "DEC C 000660 1996 06 24 0000 000"
          },
          {
            "cr": "ANEXO I, POR ART. 15",
            "id": "MODIFICA5",
            "ref": "DEC C 001663 1996 12 27 0000 000"
          },
          {
            "cr": "ANEXO II, POR ART. 15",
            "id": "MODIFICA6",
            "ref": "DEC C 001663 1996 12 27 0000 000"
          },
          {
            "cr": "POR ART. 19",
            "id": "MODIFICA7",
            "ref": "DEC C 000999 1992 06 18 0003 000"
          },
          {
            "cr": "POR ART. 20",
            "id": "OBSERVA A8",
            "ref": "DEC C 000149 1997 02 14 0000 000"
          },
          {
            "cr": "POR ART. 20",
            "id": "OBSERVA A9",
            "ref": "DEC C 001167 1997 11 07 0000 000"
          },
          {
            "cr": "POR ART. 14",
            "id": "OBSERVA A10",
            "ref": "DEC C 000756 1997 08 11 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 146/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-02-13",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE MODIFICA LA ESTRUCTURA ORGANICA DE LA SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ERRATA PUBLICADA EN EL BOLETIN OFICIAL DEL 23/2/98 OBSERVACION: LA MODIFICACION HECHA AL DECRETO 756/97 POR ART. 14 DEL PRESENTE SE INCORPORA AL DEC. 660/96 POR SER EL DEC. 756/97 SOLO MODIFICATORIO DE AQUEL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Recursos Naturales y Desarrollo Sustentable"
            },
            "preferido": {
              "termino": "Secretaría de Recursos Naturales y Desarrollo Sustentable"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Secretaría de Recursos Naturales y Desarrollo Sustentable",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024938 1997 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022697 1982 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023027 1983 12 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023896 1990 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024583 1995 10 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002736 1993 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000856 1994 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 001381 1996 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001403 1996 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 001410 1996 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 001564 1996 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DEC C 000107 1997 02 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "DEC C 000149 1997 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "DEC C 000756 1997 08 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "DEC C 000016 1998 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_19",
              "ref": "DEC C 001167 1997 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_20",
              "ref": "DAN C 000487 1996 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_21",
              "ref": "DAN C 000006 1998 01 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "la ley 24.629 de Normas para la Ejecución del Presupuesto y la Reorganización Administrativa, la ley N. 24.938 de aprobación del  Presupuesto General para la Administración  Pública  Nacional, las leyes N. 22.697 de creación de la COMISION REGIONAL DEL BERMEJO, N. 23.027  de  creación  de  la COMISION NACIONAL DEL TRATADO DE LA CUENCA DEL PLATA Y DEL COMITE HIDRICO DE LA CUENCA DEL PLATA, N. 23.896 de creación de la AUTORIDAD INTERJURISDICCIONAL DE LAS CUENCAS DE LOS RIOS LIMAY, NEUQUEN y NEGRO, N. 24.583 de creación del ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO, el Decreto N.\n\n999 del 18 de junio de 1992 de creación del ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS, el Decreto N. 2736 del 29 de diciembre de 1993 de creación del ORGANISMO REGIONAL DE SEGURIDAD DE PRESAS COMAHUE (ORSEP-COMAHUE), los Decretos N. 787 del 22 de abril de 1993, N. 856 del 3 de junio de 1994, N. 558 del 24 de mayo de 1996, N. 660 del 24 de junio de 1996, N. 1381 del 29 de noviembre de 1996, N. 1403 del 3 de diciembre de 1996, N. 1410 el 3 de diciembre de 1996, N. 1564 del 19 de diciembre de 1996, N. 107 del 5 de febrero de 1997, N. 149 del 14 de febrero de 1997, N. 756 del 11 de agosto de 1997 y modificatorio N. 16 del 6 de enero de 1998, N. 1167 del 7 de noviembre de 1997 y las Decisiones Administrativas N. 487 del 19 de diciembre de 1996 y N. 6 del 6 de enero de 1998, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024938 1997 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001381 1996 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001410 1996 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000756 1997 08 11 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  la  ley  24.629  se  dictaron  las  normas  tendientes  a profundizar la reforma y modernización.\n\nQue  en  el  ejercicio  de las facultades constitucionales, en el marco de la reforma del Estado, el Poder Ejecutivo Nacional dictó los Decretos N. 558/96, N. 660/96, N. 1381/96, N. 1410/96 y N.\n\n756/97.\n\nQue resulta necesario centralizar la definición estratégica de los lineamientos  y  prioridades  para  el  diseño  de las políticas  y programas en materia del manejo integrado de los recursos naturales y del ambiente en general.\n\nQue resulta política prioritaria del Gobierno Nacional  otorgar al manejo de los recursos hídricos, superficiales y subterráneos,  y a todo lo atinente a las obras hdráulicas y de saneamiento un enfoque integrado   y  global  que  permita  una  adecuada  preservación  y recuperación del medio ambiente.\n\nQue por lo  tanto,  es  necesario  centralizar a nivel nacional la coordinación    de  la  planificación,  programación,    ejecución, evaluación y control  de  las obras hidráulicas y de saneamiento en el país.\n\nQue  en  tal sentido deviene  necesario  la  modificación  de  la estructura  organizativa,  objetivos,  responsabilidad  primaria  y acciones  de la  SECRETARIA  DE  RECURSOS  NATURALES  Y  DESARROLLO SUSTENTABLE  DE  LA  PRESIDENCIA  DE  LA  NACION, DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS Y DEL MINISTERIO DEL INTERIOR.\n\nQue, asimismo, atento a la transferencia de competencias efectuada en este acto, corresponde sustituir la autoridad de aplicación  del contrato  de  concesión  de  servicio  público  de  agua  potable y desagües cloacales celebrado con Aguas Argentinas S.A.\n\nQue  en  tal sentido, deben reubicarse las entidades, comisiones, unidades ejecutoras,  delegaciones nacionales y todo otro organismo existente en las estructuras estatales antes mencionadas.\n\nQue por lo tanto, resulta conveniente fortalecer y jerarquizar las áreas de coordinación interna que aseguren el adecuado dinamismo de la nueva estructura a aprobarse.\n\nQue la presente medida  no  importa  incremento  del  Presupuesto General  de  la  Administración  Pública Nacional para el ejercicio 1998.\n\nQue la UNIDAD DE REFORMA Y MODERNIZACION  DEL  ESTADO ha tomado la intervención de su competencia y dado su aprobación.\n\nQue el presente se dicta en uso de las facultades  conferidas  por el  artículo 99 inciso 1) de la Constitución Nacional y el artículo 15 de la ley N. 24.938.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1:  Modifícase  el  Decreto  N. 1381/96, que aprueba la estructura  organizativa de la SECRETARIA DE RECURSOS  NATURALES  Y DESARROLLO SUSTENTABLE  DE LA PRESIDENCIA DE LA NACION, conforme al ORGANIGRAMA, OBJETIVOS y  RESPONSABILIDADES  PRIMARIAS  Y ACCIONES, que  obran  como  Anexos  I,  II  y  III  del presente  Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.   2: La  SECRETARIA  DE  RECURSOS  NATURALES  Y  DESARROLLO SUSTENTABLE DE LA PRESIDENCIA DE LA NACION, en un plazo no mayor de SESENTA  DIAS  (60) días a partir del dictado del presente Decreto, deberá presentar  la adecuación de las estructuras organizativas de todos  los  organismos  que  se  transfieren  a  la  órbita  de  su jurisdicción,  así  como  también,  la  de las unidades ejecutoras, coordinadoras y de implementación, reorganizándolas  en  atención a los  nuevos lineamientos políticos que surjan como consecuencia  de la reubicación institucional."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Modifícase el Decreto N. 756/97, transfiriendo la DIRECCION NACIONAL DE GESTION DE LOS RECURSOS HIDRICOS de la SUBSECRETARIA DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS al ámbito de la SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE DE LA PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Transfiérese el INSTITUTO DE AGUAS SUBTERRANEAS (ex CRAS) dependiente  del  SERVICIO  GEOLOGICO  MINERO  ARGENTINO  (SEGEMAR) dependiente  de  la  SUBSECRETARIA  DE MINERIA de la SECRETARIA  DE INDUSTRIA, COMERCIO Y MINERIA del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS al INSTITUTO NACIONAL DEL AGUA  Y  DEL AMBIENTE, ente  descentralizado  de  la  SECRETARIA  DE RECURSOS NATURALES  Y DESARROLLO  SUSTENTABLE  DE  LA  PRESIDENCIA  DE    LA   NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Transfiérese  el  ENTE  NACIONAL DE OBRAS  HIDRICAS  DE SANEAMIENTO (E.N.H.O.S.A.) de la SUBSECRETARIA DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO  DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS  al  ámbito  de  la  SECRETARIA DE  RECURSOS NATURALES Y DESARROLLO SUSTENTABLE DE LA PRESIDENCIA  DE  LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Transfiérese del ámbito del MINISTERIO DEL INTERIOR  a  la SECRETARIA  DE  RECURSOS  NATURALES  Y DESARROLLO SUSTENTABLE DE LA PRESIDENCIA  DE  LA  NACION el COMITE INTERJURISDICCIONAL  DEL  RIO COLORADO (C.O.I.R.C.O.) quedando, en su consecuencia, modificado el Decreto N. 1410/96."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Transfiérese del ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  SECRETARIA  DE  ENERGIA  a  la SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE DE LA PRESIDENCIA DE LA NACION el ORGANISMO REGIONAL DE SEGURIDAD DE PRESAS  COMAHUE (O.R.S.\n\nE.P. COMAHUE)."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Transfiérese del ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS  a  la  SECRETARIA  DE RECURSOS NATURALES  Y DESARROLLO SUSTENTABLE de la PRESIDENCIA DE  LA  NACION la COMISION REGIONAL DEL RIO BERMEJO (CO.RE.BE) y establécese que el Secretario de  Recursos  Naturales  y  Desarrollo  Sustentable  ejercerá    la Presidencia  de  su  Consejo de Gobierno, quedando en consecuencia, modificado el Decreto N. 856/94."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Modifícase el  Anexo  III  del  Decreto  N. 660/96 y  sus modificatorios,  estableciéndose  que en el ámbito de la SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE DE LA PRESIDENCIA DE LA NACION actuarán los organismos descentralizados  que  se indican en el Anexo IV del presente Decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10: Transfiérense a la SECRETARIA DE RECURSOS NATURALES  Y DESARROLLO SUSTENTABLE  DE  LA  PRESIDENCIA  DE LA NACION todos los proyectos/programas con financiamiento de organismos internacionales que se detallan en el Anexo V del presente Decreto, con  sus  respectivas unidades ejecutoras, plantas  y  presupuestos previstos.  Asimismo, se transferirán al Organismo citado todos los proyectos/programas que  se  ejecuten  en el futuro referidos a las competencias asignadas por el presente Decreto."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Las transferencias dispuestas  por  el  presente Decreto comprenderán las unidades organizativas con sus respectivos cargos, nivel  de  funciones  ejecutivas,  dotaciones,  bienes  y  créditos presupuestarios  vigentes  a  la  fecha  del  presente  y  aquellas competencias  que no sean modificadas expresamente por este Decreto."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12:  En un  plazo  de  TREINTA  (30)  días  la  SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE DE LA PRESIDENCIA DE LA NACION propondrá a la JEFATURA DE GABINETE DE MINISTROS,  el  Anexo de  dotación  de  cargos,  el Anexo en el que conste el listado del personal  transferido  así  como    el   proyecto  de  modificación presupuestaria  para adecuar las partidas  a  lo  dispuesto  en  el presente Decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13: El personal  transferido  continuará  percibiendo  sus haberes con cargo a las partidas del presupuesto de la jurisdicción de origen hasta tantos se efectivicen las transferencias dispuestas en el artículo anterior."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: Modifícase  la  estructura organizativa de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS, aprobada por Decreto N. 756/97 y modificatorio N. 16/98, en lo indicado en el Anexo VI que forma parte del presente Decreto."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15: Modifícanse  los  Anexos  I  y II del Decreto N. 1663/96, aprobando  el ORGANIGRAMA y los OBJETIVOS  DEL  SERVICIO  GEOLOGICO MINERO (SEGEMAR),  de  acuerdo a los Anexos VII y VIII del presente Decreto y suprimiendo del  mismo  Anexo II lo referido al INSTITUTO DE AGUAS SUBTERRANEAS, atento a la  transferencia  dispuesta  en el artículo 4."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16: Transfiérese  a la SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE DE LA  PRESIDENCIA  DE LA NACION el carácter de autoridad de aplicación de los convenios y acuerdos existentes y en  curso  de  ejecución vinculados a las competencias  que  se  le asignan en virtud del presente Decreto."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17: En toda  obra  hidráulica  y  de saneamiento que se esté llevando a cabo en el país y en la que se  proyecte  en  el futuro, sea  de  carácter  internacional, regional, provincial o municipal, que reciba asistencia técnica y financiera del Gobierno Nacional o, a través de éste, de  organismos internacionales o de otras fuentes de  financiación,  deberá    intervenir   en  forma  obligatoria  y vinculante, en su programación, supervisión,  evaluación y control, la SECRETARIA DE RECURSOS NATURALES Y DESARROLLO  SUSTENTABLE DE LA PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18:  La  SECRETARIA  DE  RECURSOS  NATURALES  Y DESARROLLO SUSTENTABLE  DE  LA  PRESIDENCIA  DE LA NACION, juntamente con  las jurisdicciones  ejecutoras  de los programas  y  proyectos  que  se enumeran en el ANEXO IX arbitrarán,  de  acuerdo  a las finalidades perseguidas por el presente Decreto y en el término  de  CUARENTA Y CINCO (45) días, las medidas necesarias para dar cumplimento  a los objetivos  de  centralización de la coordinación, a nivel nacional, de la política hídrica  y  de  la  obra  pública  hidráulica  y  de saneamiento, respectivamente."
        },
        {
          "numero-articulo": 19,
          "texto": "Art.  19: NOTA DE REDACCION Modifica el artículo 3 del Decreto N.\n\n999/92."
        },
        {
          "numero-articulo": 20,
          "texto": "Art.  20:  Desígnase  autoridad  de  aplicación del contrato  de concesión de servicio público de agua potable  y desagües cloacales celebrados  con Aguas Argentinas S.A. a la SECRETARIA  DE  RECURSOS NATURALES Y DESARROLLO SUSTENTABLE modificándose en consecuencia el artículo 2 inciso  a), apartados I y II del Decreto N. 149 del 14 de febrero de 1997 y el  artículo  2  del  Decreto  N. 1167  del  7 de noviembre de 1997, excluyendo a la SECRETARIA DE OBRAS PUBLICAS DEL MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  de  las facultades  conferidas  en  los  Decretos  citados,  así  como  las establecidas en el Acta-Acuerdo aprobada por Decreto  N. 1167 en los puntos 2.3., 2.4.3., 4.1., 6.1. y 6.2."
        },
        {
          "numero-articulo": 21,
          "texto": "Art. 21: El gasto que demande la aplicación del presente Decreto, será  atendido  con  los  créditos  vigentes  del Presupuesto de la Administración Pública Nacional para el presente ejercicio para las jurisdicciones involucradas."
        },
        {
          "numero-articulo": 22,
          "texto": "Art.  22:  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial  y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNADEZ-CORACH"
      },
      "id-infojus": "DN19980000146"
    }
  }
}