{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-536-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988543721,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "635-nacional-convocatoria-al-conjunto-actores-sistema-educativo-para-elaboracion-proyecto-ley-nacional-educacion-dn20060000635-2006-05-22"
      }
    },
    "content": {
      "mecanografico": 20060000635,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 635,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-05-22",
      "standard-normativo": "DEC C 000635 2006 05 22",
      "titulo-norma": "CONVOCATORIA AL CONJUNTO DE ACTORES DEL SISTEMA EDUCATIVO PARA LA ELABORACION DE UN PROYECTO DE LEY NACIONAL DE EDUCACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 05 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 635/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-05-24",
      "fecha-mod": "2006-05-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se convoca al conjunto de los actores del sistema educativo para la elaboración de un proyecto de Ley Nacional de Educación.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "proyecto de ley"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/facultades del Poder Legislativo/formación y sanción de la ley/proyecto de ley"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "actos del Poder Legislativo",
                "proyecto de norma"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Federal de Cultura y Educación"
            },
            "preferido": {
              "termino": "Consejo Federal de Educación"
            },
            "sinonimos": {
              "termino": [
                "Consejo General de Educación",
                "Consejo Federal de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación, Ciencia y Tecnología"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Educación",
            "proyecto de ley",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "Consejo Federal de Educación",
            "facultades del Poder Legislativo",
            "poderes del Estado",
            "educación",
            "formación y sanción de la ley",
            "Derecho constitucional",
            "Consejo Federal de Cultura y Educación (Consejo Federal de Educación)",
            "Consejo General de Educación (Consejo Federal de Educación)",
            "poderes públicos (poderes del Estado)",
            "actos del Poder Legislativo (facultades del Poder Legislativo)",
            "Poder Legislativo",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "proyecto de norma (proyecto de ley)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024195 1993 04 14 0000 000 0000 000"
          }
        },
        "texto": "la vigencia de la Ley N° 24.195, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026075 2005 12 21 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la educación ocupa un lugar central en el modelo de desarrollo al que aspira la sociedad argentina, con el objeto de consolidar su identidad nacional y de alcanzar una mayor justicia social y crecimiento económico sostenido para toda la población.\n\nQue la educación, como derecho social, constituye un factor fundamental para recuperar la capacidad de dotar de igualdad de posibilidades a todos los argentinos, en un contexto donde se ha definido a la justicia social como uno de los principales objetivos nacionales.\n\nQue las transformaciones sociales y científico- tecnológicas ocurridas en los últimos años, plantean que el derecho a la educación no se agota en la posibilidad de acceso al sistema educativo, sino que exige brindar educación de alta calidad para toda la sociedad.\n\nQue, resulta fundamental redefinir los objetivos generales del sistema educativo argentino a fin de adaptarlos a los desafíos del siglo XXI, atendiendo los principales problemas imperantes en dicho sistema educativo, tales como la desigualdad, la fragmentación, la falta de condiciones adecuadas para desarrollar los procesos de enseñanza y aprendizaje y la insuficiente calidad de los procesos y resultados educativos.\n\nQue ante los desafíos que plantea el futuro y la persistencia de problemas educativos históricos que se profundizaron en las últimas décadas, resulta necesario la elaboración de una nueva Ley Nacional de Educación que responda a las actuales necesidades educativas del país. tradición educativa con que cuenta nuestro país, teniendo en cuenta que a partir de la recuperación de la democracia se ha avanzado hacia nuevos objetivos comunes que permiten fijar las orientaciones de la educación pública hacia el futuro, reordenar el sistema educativo nacional, y establecer prioridades y estrategias para la resolución de los principales problemas del presente.\n\nQue una nueva legislación en la materia debe asimismo, reordenar las funciones, responsabilidades y competencias del Estado Nacional en sus diferentes niveles, con el propósito de garantizar a todos los ciudadanos el ejercicio pleno del derecho a la educación.\n\nQue concebir a la educación como política de Estado implica que la nueva legislación, no debe representar la perspectiva de un solo sector de la sociedad, sino que debe contar con los aportes surgidos del debate amplio y plural de los docentes y de todos los actores sociales involucrados; la consulta a especialistas, académicos y órganos técnicos que han tratado la materia y del conjunto de ciudadanos y organizaciones de la sociedad que pretendan participar del debate.\n\nQue dicho debate debe llegar a las escuelas, de manera concertada con las jurisdicciones educativas, con el propósito de recabar las opiniones y propuestas de los educadores para la elaboración de la nueva normativa.\n\nQue estos aportes deben ser valorados por las autoridades del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, en consulta con el CONSEJO FEDERAL DE CULTURA Y EDUCACION, con el objeto de preparar un proyecto legislativo de carácter general e integral para la regulación del sistema educativo nacional.\n\nQue mediante la Ley N° 26.075 se dispuso el incremento de los recursos presupuestarios de la Nación, de las Provincias y de la CIUDAD AUTONOMA DE BUENOS AIRES destinados a la educación, la ciencia y la tecnología, hasta alcanzar el SEIS POR CIENTO (6%) del PIB de nuestro país, otorgando una base cierta y previsible de recursos financieros para reorganizar el sistema educativo nacional y planificar y desarrollar cambios sustantivos en el mismo.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Convócase al conjunto de los actores del sistema educativo para la elaboración de un proyecto de Ley Nacional de Educación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Encomiéndase al MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA en consulta con el CONSEJO FEDERAL DE CULTURA Y EDUCACION, a planificar y conducir el proceso de debate nacional y de consulta con los sectores docentes, no docentes, familias, estudiantes y sus organizaciones representativas; asociaciones vinculadas a la educación en los diferentes subsistemas y modalidades; las Universidades, y los investigadores y académicos, para elaborar un proyecto de Ley Nacional de Educación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Invítase a participar a las fuerzas políticas, a los representantes de las fuerzas del trabajo, a los representantes de los sectores empresariales, a las Iglesias, a las organizaciones no gubernamentales, a los movimientos populares, a los representantes de las comunidades aborígenes y a la ciudadanía en general."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA elevará al PODER EJECUTIVO NACIONAL el proyecto de Ley Nacional de Educación en un plazo de CIENTO OCHENTA (180) días corridos, contados a partir de la publicación del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Filmus"
      },
      "id-infojus": "DN20060000635"
    }
  }
}