{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-533-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988331557,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "335-nacional-designaciones-consejo-nacional-investigaciones-cientificas-tecnicas-dn20040000335-2004-03-18"
      }
    },
    "content": {
      "mecanografico": 20040000335,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 335,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-03-18",
      "standard-normativo": "DEC C 000335 2004 03 18",
      "titulo-norma": "DESIGNACIONES EN EL CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 03 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 335/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-03-22",
      "fecha-mod": "2004-03-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA PERSONAL EN LA PLANTA PERMANENTE DEL CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA AL ART. 1"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "preferido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "sinonimos": {
              "termino": "CONICET"
            }
          },
          {
            "elegido": {
              "termino": "nombramiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Consejo Nacional de Investigaciones Científicas y Técnicas",
            "CONICET (Consejo Nacional de Investigaciones Científicas y Técnicas)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 4686/03 en DOS (2) cuerpos del Registro del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), organismo descentralizado dependiente de la SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, la Ley Nº 20.464 que establece el Estatuto que rige las Carreras del Investigador Científico y Tecnológico y del Personal de Apoyo a la Investigación y Desarrollo, el Presupuesto General de la Administración Nacional para el Ejercicio 2004 aprobado por la Ley Nº 25.827 y distribuido por la Decisión Administrativa Nº 2 de fecha 14 de enero de 2004, la Ley Nº 25.467 de Ciencia, Tecnología e Innovación, el Decreto Nº 491 del 12 de marzo de 2002 y su Decreto Reglamentario Nº 601 del 11 de abril de 2002 y la Circular Nº 4 del 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la formación de recursos humanos constituye uno de los objetivos prioritarios del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), organismo descentralizado dependiente de la SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA.\n\nQue se han producido OCHO (8) vacantes, derivadas de las normas que rigen para la Administración Pública Nacional y la Administración de las Carreras del Personal Científico y Tecnológico.\n\nQue el Presupuesto General de la Administración Nacional para el Ejercicio 2004 aprobado por la Ley Nº 25.827 y distribuido por la Decisión Administrativa Nº 2 de fecha 14 de enero de 2004, contempla el financiamiento de SEIS MIL TRESCIENTOS CINCUENTA Y NUEVE (6359) cargos en las Carreras del Investigador Científico y Tecnológico y del Personal de Apoyo a la Investigación y Desarrollo, permitiendo la incorporación del personal científico-tecnológico en la medida en que se vayan generando las vacantes.\n\nQue mediante el dictado del Decreto Nº 491 del 12 de marzo de 2002 y su Decreto Reglamentario Nº 601 del 11 de abril de 2002, se ha establecido que todas las designaciones de personal permanente y no permanente, incluyendo en este último al transitorio y contratado, serán efectuadas por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue el Artículo 6º del Decreto Nº 601 del 11 de abril de 2002, establece que los proyectos de decreto que propicien designaciones, contrataciones que no impliquen renovación o prórroga, y reincorporación de personal en el ámbito de la Administración Pública Nacional deberán ser acompañados por la documentación detallada en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue el CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), organismo descentralizado dependiente de la SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA se encuentra exceptuado de lo previsto en el Artículo 7º de la Ley Nº 25.827 por estar comprendido dentro de los organismos indicados en el inciso a) del Artículo 14 de la Ley Nº 25.467.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA ha tomado la intervención que le compete.\n\nQue la medida que se propicia no altera el total del crédito asignado al CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET) para el Ejercicio 2004.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, del Artículo 7º de la Ley Nº 25.827 y lo dispuesto por el Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase en la Planta Permanente del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), organismo descentralizado dependiente de la SECRETARIA DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, en las Carreras del Investigador Científico y Tecnológico y del Personal de Apoyo a la Investigación y Desarrollo del Programa 16 - Formación de Recursos Humanos y Promoción Científica y Tecnológica, al personal obrante en la Planilla Anexa al presente artículo que forma parte integrante del mismo, cuya financiación está contemplada en la Ley Nº 25.827 aprobatoria del Presupuesto General de la Administración Nacional para el Ejercicio 2004 y en la Decisión Administrativa Nº 2 de fecha 14 de enero de 2004 distributiva del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Filmus"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla Anexa al Artículo 1º",
        "texto": "Planilla"
      },
      "id-infojus": "DN20040000335"
    }
  }
}