{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-633-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991746486,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1336-nacional-designacion-ambito-ministerio-interior-dn20090001336-2009-09-28"
      }
    },
    "content": {
      "mecanografico": 20090001336,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1336,
      "timestamp-m": "2011-10-07T15:46:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-09-28",
      "standard-normativo": "DEC C 001336 2009 09 28",
      "titulo-norma": "DESIGNACION EN EL AMBITO DEL MINISTERIO DEL INTERIOR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 10 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.336/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-10-07",
      "fecha-mod": "2011-10-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se ratifican los términos de la Resolución Nº 36 del 6 de marzo de 2009 de la Agencia Nacional de Seguridad Vial, Organismo Descentralizado dependiente del Ministerio del Interior mediante la cual se designa en el cargo de Auditora Interna Titular de la Unidad de Auditoría Interna de la Agencia Nacional De Seguridad Vial a la Lic. María Juliana RULLI.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio del Interior y Transporte",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0011322/2008, del registro del MINISTERIO DEL INTERIOR, y las Leyes Nº 26.337 y Nº 26.422, y  el Expediente Nº S02:0011322/2008 del registro MINISTERIO DEL INTERIOR y el Decreto Nº 1344/07 de fecha 4 de octubre de 2007, reglamentario de la Ley de Administración Financiera y de los Sistemas de Control del Sector Publico Nacional Nº 24.156, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0019 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nº 1344 del 4 de octubre de 2007, establece entre otros aspectos, que los auditores internos serán nombrados, en el caso de las jurisdicciones, por Resolución Ministerial y, en el caso de las entidades, por disposición de la máxima autoridad ejecutiva de las mismas, previa opinión técnica de la SINDICATURA GENERAL DE LA NACION, la que tendrá carácter no vinculante.\n\nQue mediante Resolución Nº 36 del 6 de marzo de 2009 de la AGENCIA NACIONAL DE SEGURIDAD VIAL, Organismo Descentralizado dependiente del MINISTERIO DEL INTERIOR, se ha designado a partir del 6 de noviembre de 2008, en el cargo de Auditora Interna Titular de la UNIDAD DE AUDITORIA INTERNA de la AGENCIA NACIONAL DE SEGURIDAD VIAL, a la Lic. María Juliana RULLI (D.N.I.\n\n21.120.570).\n\nQue el dictado de dicha disposición resultó necesario para dar cobertura del cargo de Auditor Interno Titular de la UNIDAD DE AUDITORIA INTERNA de la AGENCIA NACIONAL DE SEGURIDAD VIAL (ANSV), Organismo Descentralizado dependiente del MINISTERIO DEL INTERIOR.\n\nQue conforme se encuentra acreditado la Lic. María Juliana RULLI, reúne el perfil requerido por la SINDICATURA GENERAL DE LA NACION para el desempeño del cargo de Auditor Interno.\n\nQue en forma previa al dictado de la Resolución Nº 36/09, ha tomado la intervención que le compete la SINDICATURA GENERAL DE LA NACION, la que ha recomendado el cumplimiento de los recaudos previstos en el Decreto Nº 491 del 12 de marzo de 2002.\n\nQue ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR.\n\nQue el presente Decreto se dicta en uso de las atribuciones emergentes del artículo 99 inciso 1 de la CONSTITUCION NACIONAL, y de conformidad con lo previsto en el artículo 1º del  Decreto Nº 491/02 y lo normado en el artículo 19 inciso a) de la  LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS Nº 19.549. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícanse los términos de la Resolución Nº 36 del 6 de marzo de 2009 de la AGENCIA NACIONAL DE SEGURIDAD VIAL, Organismo Descentralizado dependiente del MINISTERIO DEL INTERIOR, cuya copia autenticada se adjunta y constituye el ANEXO I que forma parte integrante del presente, mediante la cual se designará a partir del 6 de noviembre de 2008, en el cargo de Auditora Interna Titular de la UNIDAD DE AUDITORIA INTERNA de la AGENCIA NACIONAL DE SEGURIDAD VIAL, a la Lic.\n\nMaría Juliana RULLI (D.N.I. Nº 21.120.570)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La designación aludida en el artículo precedente, se dispone con carácter de excepción a lo dispuesto en el artículo 7º de la  Ley Nº 26.422 de presupuesto 2009"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento del presente Decreto será atendido con los créditos asignados para tal fin en el presupuesto vigente de la AGENCIA NACIONAL DE SEGURIDAD VIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "anexo": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001344 2007 10 04 0102 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          ]
        },
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Ministerio del Interior Agencia Nacional de Seguridad Vial Resolución 36/2009 Bs. As., 6/3/2009 VISTO el Expediente Nº S02:0011322/2008 del registro MINISTERIO DEL INTERIOR y el Decreto Nº 1344/07 de fecha 4 de octubre de 2007, reglamentario de la Ley de Administración Financiera y de los Sistemas de Control del Sector Publico Nacional Nº 24.156, y CONSIDERANDO:\n\nQue el Decreto Nº 1344/07, establece entre otros aspectos, que los auditores internos serán nombrados, en el caso de las jurisdicciones, por Resolución Ministerial y, en el caso de la entidades, por disposición de la máxima autoridad ejecutiva de las mismas, previa opinión técnica de la SINDICATURA GENERAL DE LA NACION, la que tendrá carácter no vinculante.\n\nQue resulta necesario proceder a la cobertura del cargo de  Auditor Interno Titular de la UNIDAD AUDITORIA INTERNA de la AGENCIA NACIONAL DE SEGURIDAD VIAL (ANSV), organismo descentralizado dependiente del MINISTERIO DEL INTERIOR.\n\nQue la Lic. María Juliana RULLI (D.N.I 21.120.570) reúne el perfil requerido por la SINDICATURA GENERAL DE LA NACION para el desempeño del cargo de Auditor Interno.\n\nQue han tomado intervención que les compete la SINDICATURA GENERAL DE LA NACION y la DIRECCION DE ASUNTOS JURIDICOS Y LEGALES de la AGENCIA NACIONAL DE SEGURIDAD VIAL.\n\nQue la presente se dicta en función de lo dispuesto por el artículo 102 del Decreto Nº 1344/07. Por ello, EL DIRECTOR EJECUTIVO DE LA AGENCIA NACIONAL DE SEGURIDAD VIAL RESUELVE: ARTICULO 1º: Dase por designada, a partir del 6 de noviembre de 2008, en el cargo de Auditora Interna Titular de la UNIDAD DE AUDITORIA INTERNA de la AGENCIA NACIONAL DE SEGURIDAD VIAL (ANSV), organismo descentralizado dependiente del MINISTERIO DEL INTERIOR, a la Lic. María Juliana RULLI (D.N.I 21.120.570).\n\nARTICULO 2º: La designación aludida en el artículo precedente, se dispone con carácter de excepción a lo dispuesto en el artículo 7º de la Ley Nº 26.422 del presupuesto 2009 ARTICULO 3º: El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados para tal fin en el presupuesto vigente.\n\nARTICULO 4º: Regístrese, comuníquese y archívese.\n\nLic. Felipe Rodríguez Laguens, Director Ejecutivo, Agencia Nacional de Seguridad Vial, Ministerio del Interior. #"
      },
      "id-infojus": "DN20090001336"
    }
  }
}