{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-197-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990341211,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "791-nacional-contrato-prestamo-suscripto-banco-interamericano-desarrollo-dn19950000791-1995-06-05"
      }
    },
    "content": {
      "mecanografico": 19950000791,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 791,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-06-05",
      "standard-normativo": "DEC C 000791 1995 06 05",
      "titulo-norma": "CONTRATO DE PRESTAMO SUSCRIPTO CON EL BANCO INTERAMERICANO DE DESARROLLO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 06 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 791/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL PROYECTO DE CONTRATO MODIFICATORIO DEL PRESTAMO N.\n\n552 OC/AR CONTRAIDO CON EL BANCO INTERAMERICANO DE DESARROLLO, DESTINADO AL FINANCIAMIENTO DEL PROYECTO DE AGUA POTABLE PARA LA ZONA OESTE DEL GRAN BUENOS AIRES."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  ESTE  DECRETO  SE  PUBLICA  SIN  EL  ANEXO  I. LA DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE ESTA DIRECCION NACIONAL (SUIPACHA  767  -  CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo en moneda extranjera"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/mutuo comercial/mutuo en moneda extranjera"
            },
            "sinonimos": {
              "termino": [
                "contrato de mutuo",
                "préstamo comercial",
                "préstamo en moneda extranjera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agua potable"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/servicio de agua corriente"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicio de agua potable",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "suministro de agua potable",
                "desagües pluviales",
                "contrataciones públicas",
                "agua potable",
                "abastecimiento de agua potable",
                "aguas corrientes",
                "provisión de agua potable"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "mutuo en moneda extranjera",
            "abastecimiento de agua potable (servicio de agua corriente)",
            "préstamo bancario internacional (préstamo internacional)",
            "desagües cloacales (servicios sanitarios)",
            "aguas corrientes (servicio de agua corriente)",
            "préstamo comercial (mutuo comercial)",
            "contrataciones del Estado (contratos administrativos)",
            "servicio de agua potable (servicio de agua corriente)",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "servicio público",
            "desagües pluviales (servicios sanitarios)",
            "préstamo internacional",
            "Economía y finanzas",
            "Derecho administrativo",
            "suministro de agua potable (servicio de agua corriente)",
            "Aguas Argentinas Sociedad Anónima",
            "derecho financiero (Economía y finanzas)",
            "Contratos",
            "derecho económico financiero (Economía y finanzas)",
            "préstamo en moneda extranjera (mutuo en moneda extranjera)",
            "sistema financiero",
            "servicio de agua corriente",
            "provisión de agua potable (servicio de agua corriente)",
            "servicios sanitarios",
            "contrato de mutuo (mutuo comercial)",
            "contratos comerciales",
            "contrataciones públicas (contratos administrativos)",
            "agua potable (servicio de agua corriente)",
            "mutuo comercial",
            "contratos administrativos",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.25.285/93  del  Registro de la SECRETARIA DE OBRAS PUBLICAS Y COMUNICACIONES del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000787 1993 04 22 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0060 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 1994 06 10 0016 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el contrato de Concesión de los servicios de abastecimiento de agua  potable  y  desagues  cloacales  antes prestados por la ex Empresa  OBRAS SANITARIAS DE LA NACION celebrado  en  fecha  28  de abril de 1993,  de conformidad al modelo y autorización consignados en el Decreto N.787  de  fecha  22 de abril de 1993, contemplaba en su cláusula 3.8.6 la alternativa  de  transferir  al  concesionario AGUAS ARGENTINAS SOCIEDAD ANONIMA el carácter de ente ejecutor  del Préstamo  N.552  OC/AR  otorgado  por  el  BANCO  INTERAMERICANO DE DESARROLLO   para  el  financiamiento  del  proyecto  de  expansión denominado \"AGUA  POTABLE  PARA  LA  ZONA  OESTE  DEL  GRAN  BUENOS AIRES\".\n\nQue  la empresa concesionaria en tiempo oportuno hizo efectivo  el ejercicio  de  la  opinión indicada en el Considerando anterior, lo que promovió el desarrollo  de  la  tramitación relativa a componer los diferentes aspectos involucrados en el traspaso, en concordancia  con  lo  exigido  en  el Capítulo  3.8  in  fine  del Contrato de Concesión mencionado.\n\nQue  la  SECRETARIA  DE  OBRAS  PUBLICAS    Y  COMUNICACIONES  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  constituyó  al efecto  un  ámbito formal de negociación y preparación de la citada transferencia,  en  el  que  participaron  representantes del BANCO INTERAMERICANO DE DESARROLLO, las SECRETARIAS  DE  OBRAS PUBLICAS Y COMUNICACIONES  Y  HACIENDA  (DIRECCION  NACIONAL DE PROYECTOS  CON ORGANISMOS INTERNACIONALES) del MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS,  el  ENTE  TRIPARTITO  DE  OBRAS  Y  SERVICIOS SANITARIOS    y  la  Empresa  AGUAS  ARGENTINAS  SOCIEDAD  ANONIMA, respectivamente.\n\nQue  luego de conformados  los  componentes  técnicos,  económicos financieros,  jurídicos  y  procedimentales derivados del cambio de ente ejecutor del Proyecto, con sus correspondientes instrumentaciones, el BANCO INTERAMERICANO  DE DESARROLLO emitió su no objeción al respecto.\n\nQue  corresponde,  en  consecuencia, autorizar  al  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS, a suscribir en nombre de la NACION ARGENTINA, los contratos:  a)  Modificatorio  del Préstamo N 552  OC/AR  con  el  BANCO  INTERAMERICANO  DE DESARROLLO y  b)  De ejecución  del Proyecto, y utilización, devolución  y  garantía  de los recursos  del  financiamiento,  de  conformidad  a  los modelos presentados por el citado MINISTERIO.\n\nQue dicho convenio está comprendido en el Artículo 60 in  fine  de la Ley N.24.156.\n\nQue  de  acuerdo  a lo dispuesto por el Artículo 16 de la Ley N.11 672, Complementaria  Permanente de Presupuesto, T.O. 1994 y por los Artículos 99 inciso 1,  100  inciso  1 y la Disposición Transitoria Duodécima de la CONSTITUCION NACIONAL,  el PODER EJECUTIVO NACIONAL se halla facultado para aprobar operaciones  de  esta  naturaleza y someter  eventuales  controversias  a  la  decisión  de  Tribunales Arbitrales."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase el Proyecto de Contrato Modificatorio del Préstamo N.552 OC/AR  contraído  con  el  BANCO  INTERAMERICANO  DE DESARROLLO,  destinado  al  financiamiento  del  proyecto  de  AGUA POTABLE  PARA LA ZONA OESTE DEL GRAN BUENOS AIRES que consta de DOS (2) artículos  y  DOS  (2)  Anexos  a  suscribir  entre  la  NACION ARGENTINA  y  el  BANCO  INTERAMERICANO DE DESARROLLO, que en copia autenticada y como anexo I  forma  parte  integrante  del  presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Apruébase el Proyecto de Convenio de Transferencia de Fondos,  Ejecución, Amortización y Afianzamiento del Préstamo N.552 OC/AR, contraído  con  el  BANCO  INTERAMERICANO  DE  DESARROLLO, a suscribir  entre la NACION ARGENTINA y la Empresa AGUAS  ARGENTINAS SOCIEDAD ANONIMA  que  en  copia  autenticada y como ANEXO II forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Facúltase  al  SEÑOR MINISTRO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  o  al funcionario  o  funcionarios  que  aquel designe  a  suscribir  en nombre  y  representación  de  la  NACION ARGENTINA los instrumentos  citados  en  los  Artículos  1 y 2 y su documentación adicional."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000791"
    }
  }
}