{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-660-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485539001212,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1066-nacional-decreto-necesidad-urgencia-sobre-modificacion-ley-ministerios-dn20040001066-2004-08-20"
      }
    },
    "content": {
      "mecanografico": 20040001066,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1066,
      "timestamp-m": "2011-08-23T09:17:36",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2004-08-20",
      "standard-normativo": "DNU C 001066 2004 08 20",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DE LA LEY DE MINISTERIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 08 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.066/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-08-23",
      "fecha-mod": "2011-08-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA LA LEY DE MINISTERIOS N. 22.520 Y EL ESTATUTO DE LA POLICIA FEDERAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 FECHA DE ENTRADA EN VIGENCIA: 23/08/2004"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "ley de ministerios"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/ley de ministerios"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la ley"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "modificación del código",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "jerarquía normativa (jerarquía de las leyes)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Administración Pública",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "ley de ministerios",
            "acto administrativo",
            "acto administrativo de alcance general",
            "norma jurídica (leyes)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "modificación de la ley",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
          }
        },
        "texto": "la Ley de Ministerios (texto ordenado por Decreto N° 438/92), y modificatorias, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la seguridad interior constituye un objetivo prioritario para el Gobierno Nacional, siendo potestad indelegable del Estado garantizar y mantener la paz social y la tranquilidad pública.\n\nQue ello obliga a buscar el mejor aprovechamiento de los recursos disponibles con una reorganización que optimice su utilización en coordinación con el resto de las jurisdicciones.\n\nQue la actual problemática está signada por episodios de inseguridad que se alimentan de graves y resonantes hechos que tienen su escenario y epicentro principalmente en el territorio de la Provincia de Buenos Aires.\n\nQue por sus cometidos el MINISTERIO DEL INTERIOR constituye e históricamente ha constituido el área natural de las relaciones del gobierno federal con los de las provincias y el de la Ciudad Autónoma de Buenos Aires.\n\nQue, en atención a ello, se estima pertinente transferir los cometidos concernientes a la seguridad interior del ámbito del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS a la órbita del MINISTERIO DEL INTERIOR, reorganizando las competencias de dichas áreas.\n\nQue la imperiosa necesidad de efectuar la reformulación proyectada, configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la Constitución Nacional para la sanción de las leyes.\n\nQue el presente decreto se dicta en uso de las facultades conferidas al Poder Ejecutivo Nacional por el artículo 99, inciso 3, de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese el artículo 1° de la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y modificatorias, por el siguiente:\n\n\"ARTICULO 1° - El Jefe de Gabinete de Ministros y DIEZ (10) Ministros Secretarios tendrán a su cargo el despacho de los negocios de la Nación.\n\nLos Ministerios serán los siguientes:\n\nDel Interior De Relaciones Exteriores, Comercio Internacional y Culto De Defensa De Economía y Producción De Planificación Federal, Inversión Pública y Servicios De Justicia y Derechos Humanos De Trabajo, Empleo y Seguridad Social De Desarrollo Social De Salud y Ambiente De Educación, Ciencia y Tecnología\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0017 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el artículo 17 del Título V de la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y modificatorias, por el siguiente:\n\n\"ARTICULO 17 - Compete al MINISTERIO DEL INTERIOR asistir al Presidente de la Nación, y al Jefe de Gabinete de Ministros, en orden a sus competencias, en todo lo inherente al gobierno político interno, a la seguridad interior y al ejercicio pleno de los principios y garantías constitucionales, asegurando y preservando el régimen republicano, representativo y federal, y en particular:\n\n1. Entender en la determinación de los objetivos y políticas del área de su competencia;\n\n2. Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL;\n\n3. Entender en las cuestiones institucionales en que estén en juego los derechos y garantías de los habitantes de la República, y en lo relacionado con la declaración del estado de sitio y sus efectos;\n\n4. Entender en las propuestas de reforma de la CONSTITUCION NACIONAL y en las relacionadas con las Convenciones que se reúnan al efecto;\n\n5. Entender en las relaciones y en el desenvolvimiento con los gobiernos de las provincias y el de la Ciudad de Buenos Aires, y en las relaciones y cuestiones interjurisdiccionales y coordinar políticas que coadyuven y fomenten la formación de regiones en el territorio nacional, a los fines establecidos en el artículo 124 de la CONSTITUCION NACIONAL;\n\n6. Intervenir en la elaboración de la legislación nacional cuando sea necesario coordinar normas federales y provinciales;\n\n7. Participar en la evaluación de la estructura económica-financiera de los estados provinciales y regiones del país, para estar en condiciones de asistir a los mismos.\n\n8. Entender en la implementación y coordinación de las políticas y acciones tendientes a propiciar la descentralización en los gobiernos municipales.\n\n9. Entender en lo concerniente a los pueblos indígenas argentinos, con intervención de los Ministerios que tengan asignadas competencias en la materia, a los efectos previstos en el artículo 75, inciso 17, de la CONSTITUCION NACIONAL;\n\n10. Entender, a los efectos prescriptos en los artículos 37, 38, 39 y 40 de la CONSTITUCION NACIONAL, en lo relacionado con el ejercicio de los derechos políticos de los ciudadanos, al régimen electoral, al de los partidos políticos y su financiamiento, al derecho de iniciativa y a la consulta popular;\n\n11. Entender en lo relacionado con la programación y ejecución de la legislación electoral, el empadronamiento de los ciudadanos, la organización, conducción y control del REGISTRO NACIONAL DE LAS PERSONAS y las leyes de amnistías políticas;\n\n12. Intervenir en lo relativo a la concesión del derecho de asilo;\n\n13. Entender en lo atinente a la nacionalidad, derechos y obligaciones de los extranjeros y su asimilación e integración con la comunidad nacional;\n\n14. Entender en la supervisión del ARCHIVO GENERAL DE LA NACION;\n\n15. Entender en la coordinación de las acciones tendientes a solucionar situaciones extraordinarias o emergencias que se produzcan en el territorio de la Nación;\n\n16. Entender en los actos de carácter patriótico, efemérides, feriados, custodia de emblemas y símbolos nacionales, uso de emblemas y símbolos extranjeros e intervenir en lo relativo a la erección y emplazamiento de monumentos;\n\n17.Intervenir en el régimen jurídico de las aguas de los ríos interprovinciales y sus afluentes;\n\n18. Entender en la elaboración y aplicación de las normas que rijan lo inherente a migraciones internas y externas y en el otorgamiento de la condición de refugiado;\n\n19. Intervenir en la creación de condiciones favorables para afincar núcleos de población en zonas de baja densidad demográfica y de interés geopolítico;\n\n20. Intervenir en la elaboración de las políticas para el desarrollo de las áreas y zonas de frontera y entender en su ejecución en el área de su competencia;\n\n21. Entender en la intervención del Gobierno Federal en las Provincias y en la Ciudad de Buenos Aires;\n\n22. Intervenir, juntamente con las áreas competentes, en la gestión, elaboración, ejecución y supervisión de políticas de acciones tendientes a optimizar el funcionamiento armónico de los espacios integrados a los efectos previstos en los artículos 75, inciso 24, y 124 de la CONSTITUCION NACIONAL.\n\n23. Entender en el ejercicio del poder de policía de seguridad interna y la dirección y coordinación de funciones y jurisdicciones de las fuerzas de seguridad nacionales (POLICIA FEDERAL ARGENTINA, GENDARMERIA NACIONAL, PREFECTURA NAVAL ARGENTINA), provinciales y territoriales.\n\n24. Entender en la aplicación de la Ley N° 22.352 y el Decreto Ley N° 15.385 (Ley N° 12.913) en todo lo relacionado con la preservación de la seguridad de las áreas y zonas de frontera.\n\n25. Dirigir el Esfuerzo Nacional de Policía, planificando y coordinando las acciones individuales y de conjunto de las Fuerzas de Seguridad y Policiales, atendiendo a todo lo que a ellas concierne en cuanto a su preparación, doctrina y equipamiento.\n\n26. Coordinar y ejecutar las acciones de prevención y respuesta requeridas para la protección civil de los habitantes ante hechos del hombre y de la naturaleza.\n\n27. Entender en la organización, doctrina, despliegue, equipamiento y esfuerzos operativos de las Fuerzas de Seguridad y de las Fuerzas Policiales.\n\n28. Elaborar las medidas necesarias para el cumplimiento de las políticas que hacen a la protección de la comunidad colaborando con los entes nacionales, provinciales o privados, frente a desastres naturales o causados por el hombre, y a ilícitos que por naturaleza sean de su competencia.\n\n29. Formular el diagnóstico de la situación de la seguridad interior en el MERCOSUR e impulsar la coordinación de políticas de seguridad conjuntas con los países miembros.\n\n30. Supervisar el accionar individual o conjunto de las Fuerzas de Seguridad y Policiales, de acuerdo con lo previsto en la Ley N° 24.059 de Seguridad Interior.\n\n31. Entender en la producción de inteligencia e información que compete a las Fuerzas de Seguridad y las Fuerzas Policiales.\n\n32. Intervenir en la distribución de los recursos humanos, materiales y financieros asignados para el logro de los objetivos en función de lo prescripto por la Ley de Seguridad Interior.\n\n33. Coordinar la formulación de planes de mediano y largo plazo de capacitación, inversión, equipamiento y bienestar de las fuerzas, en el marco del sistema de seguridad interior.\n\n34. Coordinar el SISTEMA FEDERAL DE EMERGENCIAS (SIFEM) creado por el Decreto N° 1250 del 28 de octubre de 1999.\n\n35. Supervisar el accionar de la CAJA DE RETIROS JUBILACIONES Y PENSIONES DE LA POLICIA FEDERAL ARGENTINA.\n\n36. Entender en el registro, habilitación, fiscalización y dirección técnica de los actos y actividades vinculados a la navegación por agua."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0022 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese el artículo 22 del Título V de la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y modificatorias, por el siguiente:\n\n\"ARTICULO 22 - Compete al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS asistir al Presidente de la Nación, y al Jefe de Gabinete de Ministros en orden a sus competencias, en las relaciones con el PODER JUDICIAL, con el MINISTERIO PUBLICO, con el DEFENSOR DEL PUEBLO y con el CONSEJO DE LA MAGISTRATURA, en la actualización de la legislación nacional, y a requerimiento del Presidente de la Nación en el asesoramiento jurídico y en la coordinación de las actividades del Estado referidas a dicho asesoramiento, sin perjuicio de la competencia propia e independencia técnica de la PROCURACION DEL TESORO DE LA NACION, y en particular:\n\n1. Entender en la determinación de los objetivos y políticas del área de su competencia;\n\n2. Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL;\n\n3. Entender en la formulación y aplicación de políticas y programas de promoción y fortalecimiento de los derechos humanos;\n\n4. Intervenir en la organización del PODER JUDICIAL y en el nombramiento de los magistrados, conforme a los procedimientos y recaudos previstos en la CONSTITUCION NACIONAL y sus leyes complementarias;\n\n5. Entender en las relaciones con el MINISTERIO PUBLICO, en la organización y nombramiento de sus magistrados conforme a los procedimientos y recaudos previstos en la CONSTITUCION NACIONAL y leyes complementarias;\n\n6. Entender en las relaciones con el DEFENSOR DEL PUEBLO;\n\n7. Entender en las relaciones con el CONSEJO DE LA MAGISTRATURA;\n\n8. Entender en los asesoramientos jurídicos que le sean requeridos por el Poder Ejecutivo, la Jefatura de Gabinete de Ministros y los Ministros Secretarios y demás funcionarios competentes a través de la PROCURACION DEL TESORO DE LA NACION;\n\n9. Entender en la organización y aplicación del régimen de la representación y defensa del estado en juicio a través de la PROCURACION DEL TESORO DE LA NACION;\n\n10. Intervenir en cualquier estado procesal en los litigios en que los intereses del Estado Nacional o sus entidades descentralizadas puedan verse comprometidos, sin asumir la calidad de parte en el juicio, en apoyo y sin perjuicio de la intervención necesaria del CUERPO DE ABOGADOS DEL ESTADO;\n\n11. Intervenir en la reforma y actualización de la legislación general y entender en la adecuación de los códigos;\n\n12. Entender en la determinación de la política criminal y en la elaboración de planes y programas para su aplicación, así como para la prevención del delito;\n\n13. Entender en la organización, funcionamiento y supervisión de los establecimientos penales y de sus servicios asistenciales promoviendo las mejoras necesarias para lograr la readaptación del condenado y el adecuado tratamiento del procesado y la efectiva coordinación de la asistencia post-penitenciaria;\n\n14. Entender en los casos de indulto y conmutación de pena;\n\n15. Entender en la conformación, inscripción y registro de los contratos constitutivos de las sociedades, la autorización del funcionamiento de las asociaciones y fundaciones y su fiscalización;\n\n16. Entender en la organización, dirección y fiscalización de los registros de bienes y derechos de las personas;\n\n17. Entender en la organización, dirección y fiscalización del registro de antecedentes judiciales de las personas y el intercambio de la información respectiva en el territorio de la Nación;\n\n18. Entender en la formalización de los actos notariales en que sea parte directa o indirectamente el Estado Nacional;\n\n19. Entender en la determinación de la política, en la elaboración de planes y programas, y en la representación del Estado Nacional ante los organismos internacionales, en materia de derechos humanos y la no discriminación de grupos o personas;\n\n20. Intervenir en los pedidos de extradición;\n\n21. Entender en la elaboración de proyectos normativos tendientes al impulso de métodos alternativos de solución de controversias y en las acciones destinadas a la organización, registro y fiscalización;\n\n22. Entender en la aplicación de los Convenios de Asistencia y Cooperación Jurídicas Nacionales e intervenir en la de los Convenios Internacionales de la misma naturaleza;\n\n23. Entender en los programas de lucha contra la corrupción del Sector Público Nacional e intervenir como parte querellante en los procesos en que se encuentre afectado el patrimonio del Estado Nacional;\n\n24. Entender en la compilación e información sistematizada de la legislación nacional, provincial y extranjera, la jurisprudencia y la doctrina."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Las atribuciones conferidas al entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS por la normativa vigente a la fecha de dictado del presente en materia de Seguridad, serán asumidas por el MINISTERIO DEL INTERIOR, sin perjuicio de las demás funciones que el PODER EJECUTIVO NACIONAL le atribuya."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 000333 1958 01 14 0002 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Sustitúyese el artículo 2° del Estatuto de la Policía Federal -Decreto Ley N° 333 del 14 de enero de 1958-, el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 2° - Depende del PODER EJECUTIVO NACIONAL, por intermedio del MINISTERIO DEL INTERIOR.\"."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Transfiérense la GENDARMERIA NACIONAL y la PREFECTURA NAVAL ARGENTINA del ámbito del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS a la órbita del MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Transfiérese la CAJA DE RETIROS, JUBILACIONES Y PENSIONES de la POLICIA FEDERAL ARGENTINA, organismo descentralizado del ámbito del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS a la órbita del MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Las transferencias dispuestas por los artículos 5°, 6° y 7° del presente, comprenden sus competencias, unidades organizativas con sus respectivos cargos, nivel de funciones ejecutivas, dotaciones de personal, patrimonio, bienes y créditos presupuestarios, manteniendo el personal transferido sus respectivos niveles y grados de revista escalafonarios, vigentes a la fecha de la presente medida."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - El presente decreto entrará en vigencia a partir de la fecha de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Tomada-Kirchner-González García-Pampuro Lavagna-Filmus"
      },
      "id-infojus": "DN20040001066"
    }
  }
}