{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-430-2000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992139452,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2034-nacional-aprobacin-modelo-acuerdo-otorgamiento-lnea-crdito-condicional-banco-interamericano-desarrollo-dn20130002034-2013-12-04"
      }
    },
    "content": {
      "mecanografico": 20130002034,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2034,
      "timestamp": "2013-12-06T10:25:05",
      "timestamp-alta": "2013-12-06T10:25:05",
      "timestamp-m": "2013-12-06T10:25:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-12-04",
      "standard-normativo": "DEC C 002034 2013 12 04",
      "titulo-norma": "Aprobación del Modelo de Acuerdo de Otorgamiento de Línea de Crédito Condicional con el Banco Interamericano de Desarrollo.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 12 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.034/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-12-06",
      "fecha-mod": "2013-12-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba Modelo de Acuerdo de Otorgamiento de Línea de Crédito Condicional con el Banco Interamericano de Desarrollo.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ferrocarriles"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "convenios con las provincias",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "ferrocarriles",
            "Transporte",
            "contrato de transporte",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "transporte ferroviario",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0217607/2013 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Modelo de \"Acuerdo de Otorgamiento de Línea de Crédito Condicional AR-X1018\" y el Modelo de Contrato de Préstamo BID Nº AR-L1158 destinado a financiar parcialmente el \"Proyecto para la Mejora Integral del Ferrocarril General Roca: Ramal Plaza Constitución - La Plata\", propuestos para ser suscriptos entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de \"Acuerdo de Otorgamiento de Línea de Crédito Condicional AR-X1018\", el BANCO INTERAMERICANO DE DESARROLLO (BID) se compromete a establecer una Línea de Crédito Condicional para Proyectos de Inversión por un monto de hasta DOLARES ESTADOUNIDENSES MIL DOSCIENTOS MILLONES (U$S 1.200.000.000),  coordinación asumirá la UNIDAD EJECUTORA CENTRAL (UEC) del MINISTERIO DEL INTERIOR Y TRANSPORTE.\n\nQue, asimismo, deviene apropiado incluir en el presente decreto la previsión vinculada a la gestión y transferencia anticipada de recursos provenientes de la Fuente Local, que permitan asegurar el \"pari passu\" de los aludidos programas y/o proyectos, financiados parcialmente con recursos locales.\n\nQue los Servicios Jurídicos Permanentes del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y del MINISTERIO DEL INTERIOR Y TRANSPORTE han tomado la intervención que les compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el Artículo 40 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Modelo de \"Acuerdo de Otorgamiento de Línea de Crédito Condicional AR-X1018\", que consta de TRECE (13) secciones, a suscribirse entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), destinado a financiar a través del \"Programa de Recuperación de Ferrocarriles Metropolitanos\" operaciones individuales de préstamo dirigidas a cooperar con la REPUBLICA ARGENTINA en la recuperación de la red de ferrocarriles de pasajeros de la Región Metropolitana de Buenos Aires, por un monto de hasta DOLARES ESTADOUNIDENSES MIL DOSCIENTOS MILLONES (U$S 1.200.000.000), cuya copia autenticada forma parte integrante de la presente medida como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Apruébase el Modelo de Contrato de Préstamo BID Nº AR-L1158 a celebrarse entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), por un monto de hasta DOLARES ESTADOUNIDENSES TRESCIENTOS MILLONES (U$S 300.000.000), destinado a financiar parcialmente el \"Proyecto de Mejora Integral del Ferrocarril General Roca: Ramal Plaza Constitución - La Plata\", que consta de las Estipulaciones Especiales integradas por SIETE (7) capítulos, de las Normas Generales integradas por DIEZ (10) capítulos y un Anexo Unico, cuyas copias autenticadas forman parte del presente decreto como  Anexo II. Asimismo, forman parte integrante de la presente medida, como Anexo III, las versiones en idioma español de las \"Políticas para la Adquisición de Bienes y Obras Financiados por el Banco Interamericano de Desarrollo\" y las \"Políticas para la Selección y Contratación de Consultores Financiados por el Banco Interamericano de Desarrollo\", ambas correspondientes a la edición del mes de marzo de 2011."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a suscribir, en nombre y representación de la REPUBLICA ARGENTINA, el \"Acuerdo de Otorgamiento de Línea de Crédito Condicional AR-X1018\", conforme el modelo que se aprueba por el Artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a suscribir, en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo BID Nº AR-L1158 y su documentación adicional, conforme al modelo que se aprueba por el Artículo 2° del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al \"Acuerdo de Otorgamiento de Línea de Crédito Condicional AR-X1018\" y al Contrato de Préstamo BID Nº AR-L1158, cuyos modelos se aprueban por los Artículos 1° y 2° de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto y destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Modifícase la actual denominación de la UNIDAD EJECUTORA CENTRAL DEL PROGRAMA DE SANEAMIENTO FINANCIERO Y DE DESARROLLO ECONOMICO DE LAS PROVINCIAS ARGENTINAS (UEC) del MINISTERIO DEL INTERIOR Y TRANSPORTE, la cual pasará a identificarse como UNIDAD EJECUTORA CENTRAL (UEC) del MINISTERIO DEL INTERIOR Y TRANSPORTE, bajo la dependencia directa del titular de esa cartera, la cual gestionará y ejecutará los programas y proyectos total o parcialmente financiados con fuentes de financiamiento externas, que se detallan en el  Anexo IV de la presente medida y de todos aquellos que en el futuro se formulen en la órbita del MINISTERIO DEL INTERIOR Y TRANSPORTE, centralizando las competencias que oportunamente le fueron asignadas por el Decreto Nº 202 de fecha 30 de enero de 1991 y sus modificatorios a la UNIDAD EJECUTORA CENTRAL DEL PROGRAMA DE SANEAMIENTO FINANCIERO Y DE DESARROLLO ECONOMICO DE LAS PROVINCIAS ARGENTINAS (UEC) del MINISTERIO DEL INTERIOR Y TRANSPORTE, y por la Resolución Nº 137 de fecha 22 de diciembre de 1997 de la SECRETARIA DE TRANSPORTE del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a la UNIDAD EJECUTORA DEL PROYECTO DE TRANSPORTE URBANO DE BUENOS AIRES (UEP) y aquellas previstas en el Anexo IV de la presente medida."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Desígnase al MINISTERIO DEL INTERIOR Y TRANSPORTE, como Organismo Ejecutor del \"Programa de Recuperación de Ferrocarriles Metropolitanos\", quien actuará por intermedio de la UNIDAD EJECUTORA CENTRAL (UEC) del MINISTERIO DEL INTERIOR Y TRANSPORTE, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 2° de la presente medida."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - La UNIDAD EJECUTORA CENTRAL (UEC) del MINISTERIO DEL INTERIOR Y TRANSPORTE estará a cargo de UN (1) Coordinador General designado por el señor Ministro del Interior y Transporte y DOS (2) Coordinadores Generales Adjuntos designados por el Coordinador General."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Dispónese la afectación de los recursos del FONDO PARA LA TRANSFORMACION DE LOS SECTORES PUBLICOS PROVINCIALES (FTSPP) para ser utilizados por la UNIDAD EJECUTORA CENTRAL (UEC) del MINISTERIO DEL INTERIOR Y TRANSPORTE, a los fines de la ejecución de los programas y/o proyectos financiados con fuentes de financiamiento externas que se ejecuten en el ámbito del MINISTERIO DEL INTERIOR Y TRANSPORTE."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - El Coordinador General de la UNIDAD EJECUTORA CENTRAL (UEC) del MINISTERIO DEL INTERIOR Y TRANSPORTE, requerirá los fondos vinculados a la Fuente de Financiamiento 11 (FF11) al Servicio Administrativo Nº 325 dependiente de ese Ministerio, quien procederá a emitir las correspondientes órdenes de pago dentro de las autorizaciones presupuestarias vigentes.\n\nDichos fondos tendrán por objeto garantizar la ejecución \"pari passu\" de los programas y/o proyectos situados en la órbita de dicha Unidad, cumplir con los compromisos fiduciarios asumidos en el marco de los Convenios de Préstamo, y responder en tiempo y forma con las obligaciones vinculadas a las adquisiciones y contrataciones formalizadas en el marco de los citados programas y/o proyectos, financiados parcialmente con fuentes de financiamiento externas."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Randazzo-Kicillof."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "Anexo III"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "Anexo IV"
        }
      ],
      "id-infojus": "DN20130002034"
    }
  }
}