{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-774-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989232239,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "477-nacional-designaciones-transitorias-directores-subdirector-subsecretaria-coordinacion-control-gestion-dn20110000477-2011-04-20"
      }
    },
    "content": {
      "mecanografico": 20110000477,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 477,
      "timestamp-m": "2011-10-26T09:37:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-04-20",
      "standard-normativo": "DEC C 000477 2011 04 20",
      "titulo-norma": "DESIGNACIONES TRANSITORIAS DE DIRECTORES Y SUBDIRECTOR DE LA SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 04 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 477/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-04-28",
      "fecha-mod": "2011-10-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN DESIGNACIONES TRANSITORIAS DE DIRECTORES Y SUBDIRECTOR DE LA SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0498856/09 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, las Leyes Nº 26.422 y Nº 26.546, los Decretos Nº 491 de fecha 12 de marzo de 2002, Nº 2098 de fecha 3 de diciembre de 2008, Nº 2053 y Nº 2054 ambos de fecha 22 de diciembre de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por los artículos 7º de las Leyes Nº 26.422 y Nº 26.546 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de las mismas, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones de los Artículos 10 de las citadas leyes.\n\nQue la Ley Nº 26.546 fue prorrogada para el ejercicio 2011 en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10.\n\nQue el Decreto Nº 491 de fecha 12 de marzo de 2002 dispuso, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue en virtud de específicas razones de servicio de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se considera imprescindible la cobertura transitoria de cargos con Función Ejecutiva, a fin de optimizar el funcionamiento de la organización y el efectivo cumplimiento de las competencias asignadas a la citada Subsecretaría.\n\nQue resulta necesaria la creación y proceder a la cobertura de UN (1) cargo de Subdirector General de Administración de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue tales requerimientos implican resolver la cobertura de dichos cargos mediante excepción conforme a lo dispuesto en los artículos 7º de las Leyes Nº 26.422 y Nº 26.546.\n\nQue los profesionales propuestos reúnen los requisitos de experiencia e idoneidad para cubrir dichos cargos.\n\nQue los cargos aludidos no constituyen una asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue además, por razones de continuidad operativa, es conveniente que el Subsecretario de Coordinación y Control de Gestión esté facultado para aprobar los traspasos de funciones de manera parcial y/o total de las dependencias involucradas, y así también entender de manera conjunta con los funcionarios vinculados del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS en la definición y ejecución de las acciones necesarias para concretar dicho proceso.\n\nQue la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y la OFICINA NACIONAL DE PRESUPUESTO dependiente de la SUBSECRETARIA DE PRESUPUESTO de la citada Secretaría, han tomado la intervención correspondiente.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, los artículos 7º y 10 de las Leyes Nº 26.422 y Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el  Decreto Nº 2054/10 y el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Danse por designados transitoriamente, a partir del 1º de diciembre de 2009 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir del dictado del presente  Decreto, en los cargos de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a los profesionales cuyos datos se consignan en el Anexo que forma parte integrante del presente y en el nivel y la función que en cada caso se detalla, autorizándose el correspondiente pago del Suplemento de Función Ejecutiva del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098 de fecha 3 de diciembre de 2008, que en cada caso se determina, con carácter de excepción a lo dispuesto por los artículos 7º de las Leyes Nº 26.422 y Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10"
        },
        {
          "numero-articulo": 2,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 2º - Creáse el cargo de Subdirector General de Administración dependiente de la DIRECCION GENERAL DE ADMINISTRACION de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a partir del 1º de diciembre de 2009."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Dase por designado con carácter transitorio, a partir del 1º de diciembre de 2009 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir del dictado del presente  Decreto, en un cargo Nivel A de Subdirector General de Administración dependiente de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, al Contador Público D. Sergio Martín FERRERO (M.I. Nº 25.784.060), con carácter de excepción a lo dispuesto por los artículos 7º de las  Leyes Nº 26.422 y Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Las designaciones transitorias de los agentes Luis Alberto VITULLO, Sergio Martín FERRERO y Nicolás Constantino MICHUDIS se efectúan con autorización excepcional por no reunir los requisitos mínimos establecidos en el artículo 14 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el  Decreto Nº 2098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Los cargos involucrados deberán ser cubiertos de conformidad con los sistemas de selección vigentes y requisitos según lo establecido, respectivamente, en el artículo 120 y en el Título II, Capítulos III, IV y VIII del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto Nº 2098 de fecha 3 de diciembre de 2008, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir del dictado del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001142 2003 11 26 0008 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - La SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS tendrá las facultades de aprobar los traspasos de funciones de manera parcial y/o total de las dependencias involucradas, y así también entender de manera conjunta con los funcionarios vinculados del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS en la definición y ejecución de las acciones necesarias para concretar dicho proceso, de acuerdo a lo establecido en el Artículo 8º del Decreto Nº 1142 de fecha 26 de noviembre de 2003"
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - El gasto que demande el cumplimiento del presente, se imputará con cargo a los créditos de las partidas específicas del presupuesto vigente para el corriente ejercicio, correspondiente a la Jurisdicción 56 - MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS",
        "texto": "SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION"
      },
      "id-infojus": "DN20110000477"
    }
  }
}