{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-617-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1464699984896,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "716-nacional-haberes-mensuales-fuerzas-seguridad-dn20160000716-2016-05-27"
      }
    },
    "content": {
      "mecanografico": 20160000716,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 716,
      "timestamp": "2016-05-31T09:48:51",
      "timestamp-alta": "2016-05-31T09:48:51",
      "timestamp-m": "2016-05-31T09:48:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-05-27",
      "standard-normativo": "DEC C 000716 2016 05 27",
      "titulo-norma": "Haberes Mensuales de las Fuerzas de Seguridad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 05 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 716/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-05-31",
      "fecha-mod": "2016-05-31",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se fijan los Haberes Mensuales de las Fuerzas de Seguridad",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "fuerzas de seguridad"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Prefectura naval Argentina"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/Prefectura Naval"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "Prefectura naval Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Prefectura Naval",
            "defensa nacional (Defensa y seguridad)",
            "personal de seguridad (fuerzas de seguridad)",
            "contrato laboral (contrato de trabajo)",
            "Defensa y seguridad",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "fuerzas de seguridad",
            "Gendarmería Nacional",
            "seguridad pública",
            "salario (remuneración)",
            "Derecho laboral",
            "Prefectura naval Argentina (Prefectura Naval)",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "seguridad nacional (seguridad pública)",
            "remuneración"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019349 1971 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018398 1969 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001307 2012 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000853 2013 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000854 2013 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000813 2014 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000968 2015 05 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley de Gendarmería Nacional N° 19.349 y sus modificaciones, la Ley General de la Prefectura Naval Argentina N° 18.398 y sus modificaciones, los Decretos Nros. 1307 del 31 de julio de 2012 y sus modificatorios, 853 del 28 de junio de 2013, 854 del 28 de junio de 2013, 813 del 30 de mayo de 2014, 968 del 29 de mayo de 2015, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001307 2012 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000854 2013 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el propósito del Gobierno Nacional de reconocer y mantener una adecuada jerarquización en relación con la capacidad, responsabilidad y dedicación que la correcta ejecución de la actividad de los integrantes de las Fuerzas de Seguridad requiere, hace necesario recomponer la estructura salarial vigente.\n\nQue además es intención del Gobierno Nacional efectuar un reconocimiento al personal de las Fuerzas de Seguridad que resulte intrínseco a su estado jurídico y sus respectivas jerarquías.\n\nQue oportunamente se han creado distintos suplementos particulares para el personal en actividad de GENDARMERÍA NACIONAL y PREFECTURA NAVAL ARGENTINA, que si bien han mejorado la situación salarial del personal en esta situación de revista, por su condición y naturaleza no corresponde abonarse a los retirados y pensionados de estas Fuerzas.\n\nQue como consecuencia de haberse creado a través del Decreto N° 1307/2012, suplementos particulares no remunerativos, como son los suplementos particulares \"de responsabilidad por cargo\" y \"por función intermedia\", numerosos agentes, en situación de actividad y retiro, iniciaron demandas judiciales contra el ESTADO NACIONAL accionando para que los mismos fueran incorporados al haber Mensual.\n\nQue dicha conducta alcanzó un alto volumen de litigiosidad.\n\nQue, por tal motivo, resulta necesario incrementar el \"Haber Mensual\" de los integrantes de las Fuerzas de Seguridad, y derogar los suplementos particulares \"de responsabilidad por cargo\" y \"por función intermedia\", creados por el Decreto N° 1307/2012.\n\nQue de este modo, se simplifica y transparenta la estructura salarial de los agentes de las Fuerzas de Seguridad.\n\nQue producida esta reestructuración de suplementos, resulta necesario reformular las condiciones de percepción del suplemento particular \"por disponibilidad permanente para el cargo o función\", creado por el Decreto N° 854/2013. Que, en este contexto también procede fijar nuevos montos de los suplementos particulares remunerativos \"por disponibilidad permanente para el cargo o función\", y de los suplementos \"por cumplimiento de tareas específicas de seguridad\" y \"por mayor exigencia del servicio\" creados por el Decreto N° 1307/2012.\n\nQue por último, resta señalar que la medida constituirá una recomposición de los haberes de retiro y de pensión, ya que al incrementarse el haber mensual replicará en forma lineal en los haberes de pasividad.\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO ha tomado la intervención que le corresponde.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA DE ASUNTOS JURIDICOS del MINISTERIO DE SEGURIDAD ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Fíjase, a partir del 1° de junio de 2016 el haber mensual para el personal con estado militar de gendarme en actividad de la GENDARMERÍA NACIONAL, conforme los importes que para los distintos grados se detallan en el Anexo I, que forma parte del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Fíjase, a partir del 1° de junio de 2016, el haber mensual para el personal con estado policial en actividad de la PREFECTURA NAVAL ARGENTINA, conforme los importes que para los distintos grados se detallan en el Anexo II, que forma parte del presente Decreto."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001307 2012 07 31 0002 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Fíjase, a partir del 1° de junio de 2016, los importes correspondientes a los suplementos particulares \"por cumplimiento de tareas específicas de seguridad\" y \"por mayor exigencia del servicio\" que percibe el personal con estado militar de gendarme en actividad de la GENDARMERÍA NACIONAL en virtud de lo dispuesto en el artículo 2° del    Decreto N° 1307 del 31 de julio de 2012 y sus modificatorios, según se detalla, para los distintos grados, en el Anexo III, que forma parte del presente Decreto."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001307 2012 07 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Fíjase, a partir del 1° de junio de 2016, los importes correspondientes a los suplementos particulares \"por cumplimiento de tareas específicas de seguridad\" y \"por mayor exigencia del servicio\" que percibe el personal con estado policial en actividad de la PREFECTURA NAVAL ARGENTINA, en virtud de lo dispuesto en el artículo 2° del   Decreto N° 1307 del 31 de julio de 2012 y sus modificatorios, según se detalla, para los distintos grados, en el Anexo IV, que forma parte del presente Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000854 2013 06 28 0010 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Sustitúyese el artículo 10 del Decreto N° 854/13 y sus modificatorios, por el siguiente texto:\n\nARTÍCULO 10.- Créase, para la GENDARMERIA NACIONAL y para la PREFECTURA NAVAL ARGENTINA, el suplemento particular \"por disponibilidad permanente para el cargo\" o \"por disponibilidad permanente para la función\", según corresponda, que será percibido por el personal en actividad que ejerza un cargo que implique responsabilidad jerárquica, o una función que implique la dirección del personal o la administración de medios materiales, respectivamente, y sea requerido para el cumplimiento de funciones bajo un régimen de disponibilidad permanente, entendiendo por tal estar disponible para el cumplimiento del cargo jerárquico o la función de que se trate en cualquier momento en que ello sea requerido.\n\nPara la percepción de este suplemento particular, se observarán las siguientes pautas:\n\na) El suplemento será liquidado mensualmente y por el monto en pesos definido para cada grado, correspondiente al efectivo designado en cada cargo o función, de acuerdo a las siguientes tablas:\n\nI. Para la GENDARMERIA NACIONAL  II. Para la PREFECTURA NAVAL ARGENTINA  b) Este suplemento tiene carácter remunerativo.\n\nc) El Ministro de Seguridad determinará los cargos por los que corresponderá otorgar el suplemento \"por disponibilidad permanente para el cargo\", no debiendo superar el personal designado un máximo del TREINTA Y TRES POR CIENTO (33%) de los efectivos de cada Fuerza.\n\nd) Facúltase a los titulares de la GENDARMERIA NACIONAL y de la PREFECTURA NAVAL ARGENTINA a determinar las funciones por las cuales corresponderá otorgar el suplemento \"por disponibilidad permanente para la función\", teniendo en cuenta que la cantidad de personal con derecho a percibirlo no deberá superar un máximo del CINCUENTA POR CIENTO (50%) de los efectivos de cada Fuerza, ni del SETENTA POR CIENTO (70%) de cada grado."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001307 2012 07 31 0002 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Deróganse los suplementos particulares de \"responsabilidad por cargo\" y \"por función intermedia\", creados por el artículo 2° del Decreto N° 1307/2012 y sus modificatorios."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - El gasto que demande el cumplimiento de lo dispuesto por el presente Decreto será atendido con los créditos correspondientes a las jurisdicciones respectivas del Presupuesto General de la Administración Pública Nacional."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Bullrich"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "ANEXO IV"
        }
      ],
      "id-infojus": "DN20160000716"
    }
  }
}