{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-914-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533517803,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "419-nacional-decreto-necesidad-urgencia-sobre-ratificacion-convenio-suscripto-entre-estado-nacional-provincia-pampa-para-construccion-acueducto-rio-colorado-dn20030000419-2003-02-27"
      }
    },
    "content": {
      "mecanografico": 20030000419,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 419,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-02-27",
      "standard-normativo": "DNU C 000419 2003 02 27",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE RATIFICACION DEL CONVENIO SUSCRIPTO ENTRE EL ESTADO NACIONAL Y LA PROVINCIA DE LA PAMPA PARA LA CONSTRUCCION DEL ACUEDUCTO RIO COLORADO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 02 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 419/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-02-28",
      "fecha-mod": "2004-03-19",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se ratifica el Convenio suscripto en el Estado Nacional y la Provincia de La Pampa, que contempla el apoyo técnico, económico y financiero del Gobierno Federal para la construcción del Acueducto Río Colorado, que proveerá de agua potable al territorio provincial.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I. CONVENIO"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "La Pampa"
            },
            "preferido": {
              "termino": "La Pampa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "convenios de cooperación técnica y financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "suministro de agua potable"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/servicio de agua corriente"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicio de agua potable",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "suministro de agua potable",
                "desagües pluviales",
                "contrataciones públicas",
                "provisión de agua potable",
                "aguas corrientes",
                "agua potable",
                "abastecimiento de agua potable"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "abastecimiento de agua potable (servicio de agua corriente)",
            "Derecho internacional",
            "convenios de cooperación",
            "desagües cloacales (servicios sanitarios)",
            "aguas corrientes (servicio de agua corriente)",
            "reglamentos",
            "contrataciones del Estado (contratos administrativos)",
            "servicio de agua potable (servicio de agua corriente)",
            "servicios públicos locales (servicio público)",
            "cooperación económica",
            "servicios públicos (servicio público)",
            "relaciones económicas (cooperación económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo de alcance general",
            "servicio público",
            "desagües pluviales (servicios sanitarios)",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "suministro de agua potable (servicio de agua corriente)",
            "Derecho administrativo",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "cooperación financiera internacional (cooperación económica)",
            "derecho financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "derecho económico financiero (Economía y finanzas)",
            "La Pampa",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "convenios de cooperación técnica y financiera",
            "servicio de agua corriente",
            "provisión de agua potable (servicio de agua corriente)",
            "servicios sanitarios",
            "cooperación financiera (cooperación económica)",
            "acuerdo de cooperación (convenios de cooperación)",
            "acto administrativo",
            "derecho internacional público",
            "contrataciones públicas (contratos administrativos)",
            "agua potable (servicio de agua corriente)",
            "contratos administrativos",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "decreto de necesidad y urgencia",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "visto": {
        "texto": "el  Convenio celebrado por el ESTADO NACIONAL y la PROVINCIA DE LA PAMPA de fecha 27 de mayo de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en virtud  del  Convenio de Aporte entre el GOBIERNO NACIONAL y la PROVINCIA DE LA PAMPA,  suscripto  el  30 de noviembre de 1996 y ratificado por la Ley N. 24.805, el Gobierno Federal se comprometió a brindar el apoyo técnico, económico y financiero con el objeto de asistir a la construcción y operación  de un sistema  de acueductos que   proveyera  de  agua  potable a todo el territorio  provincial.\n\nel GOBIERNO NACIONAL debería incluir en los proyectos de presupuestos nacionales de los  DIEZ  (10)  años  subsiguientes  un aporte  anual no reintegrable a la PROVINCIA DE LA PAMPA de DOLARES ESTADOUNIDENSES  DIECIOCHO  MILLONES  (U$S 18.000.000), cuyo primer aporte correspondería materializarse en enero de 1998.\n\nQue con fecha 29 de diciembre de 1997 se celebró entre la PROVINCIA DE  LA  PAMPA  y  la  SECRETARIA  DE  OBRAS PUBLICAS  del  entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  un   Acuerdo destinado  a  instrumentar  lo  prescripto  por  la Ley  N. 24.805, comprometiéndose  la   Provincia  a  la  construcción  de  la  obra \"Acueducto Río Colorado\" y la Secretaría a efectuar la transferencia de la suma de DOLARES ESTADOUNIDENSES  CIENTO OCHENTA MILLONES  (U$S  180.000.000),  en carácter de asistencia financiera no reintegrable, en  DIEZ  (10) cuotas anuales consecutivas de DOLARES  ESTADOUNIDENSES  DIECIOCHO  MILLONES   (U$S 18.000.000)  a partir de enero de 1998.\n\nQue en virtud del dictado del Decreto N. 214 de  fecha 3 de febrero de 2002, se transfor-maron a Pesos las obligaciones  de  dar  sumas de  dinero  expresadas  en  Dólares  Estadounidenses,  a  razón  de DOLARES  ESTADOUNIDENSES  UNO (U$S 1)  igual  a  PESOS  UNO ($  1).\n\nQue en virtud de lo dispuesto  por  el  artículo  2  de  la Segunda Addenda  al  Compromiso  Federal por el Crecimiento y la Disciplina Fiscal, ratificada por el  Decreto N. 1.584 de fecha 5 de diciembre de 2001, el ESTADO NACIONAL  podrá   cancelar  cualquier obligación que tuviere con las Jurisdicciones firmantes por  el  procedimiento prescripto en el artículo 1 de la citada Addenda, con el consentimiento de la respectiva Jurisdicción.\n\nQue  en  razón  de  lo expuesto en  el considerando precedente,  el ESTADO NACIONAL ha suscripto  con  la  PROVINCIA  DE  LA PAMPA, con fecha  27  de  mayo  de  2002,  un  Convenio  mediante  el cual  se comprometió  al  pago  de la suma de PESOS DIEZ MILLONES ($ 10.000.\n\n000) en Letras de Cancelación de Obligaciones Provinciales (LECOP), conforme los términos y condiciones allí establecidos.\n\nQue asimismo, mediante el  citado  Convenio,  el ESTADO NACIONAL se comprometió  a abonar la suma de PESOS QUINCE MILLONES   ($ 15.000.\n\n000) antes del 30 de junio de 2002.\n\nQue a los fines de dar cumplimiento a las obligaciones mencionadas, corresponde efectuar  las  adecuaciones presupuestarias necesarias.\n\nQue  conforme  a lo prescripto  por  el  artículo  5  del  referido Convenio, la PROVINCIA  DE LA PAMPA ha ratificado el mismo mediante el dictado del Decreto Provincial N. 921  del  12 de junio de 2002.\n\nQue  resulta  necesario  proceder  a  la ratificación   del  citado Convenio a nivel nacional.\n\nQue  atento  la  urgencia  en  concluir  la  obra   \"Acueducto  Río Colorado\", resulta necesaria la adopción de medidas  que configuran una  circunstancia excepcional que hace imposible  seguir  con  los trámites ordinarios  previstos por la Constitución Nacional para la sanción de las leyes.\n\nQue la  DIRECCION  GENERAL  DE  ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por  el  inciso  3 del artículo  99  de  la  Constitución  Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Ratifícase  el  Convenio  suscripto  entre  el ESTADO NACIONAL  y  la  PROVINCIA DE  LA PAMPA de fecha 27 de mayo de 2002 compuesto por SEIS (6)  artículos,  el cual forma  parte integrante del presente Decreto como Anexo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2°  -  Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-ATANASOF-MATZKIN-ALVAREZ-CAMAÑO-GONZALEZ GARCIA-GIANNETTASIO -FERNANDEZ-RUCKAUF-JAUNARENA-LAVAGNA-DOGA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO",
        "texto": "ENTRE      (i)  la  Provincia  de  La Pampa, en adelante \"la PROVINCIA\" representada en este acto por su  Gobernador, Dr. Rubén Hugo Marín, por una parte; y (ii) por la otra  parte  el  ESTADO  NACIONAL, representado  en este  acto por el Sr. Presidente de la Nación, Dr. Eduardo Duhalde (en adelante  y  en  conjunto  \"las  Partes\"),  y TENIENDO EN CUENTA:\n\n1)  Que  con  fecha 30 de noviembre de 1996 se suscribió  el  Convenio  de Aporte\" en  adelante  el  (\"Convenio\"), ratificado por ley N. 24.805, en virtud del cual el ESTADO NACIONAL comprometió el apoyo técnico,  económico  y  financiero  a  la iniciativa de construcción y  operación de un sistema de acueductos para  proveer  de  agua potable a  todo  el  territorio  provincial.\n\n2) Que a los fines de  garantizar  la  eficacia  del  Convenio,  el artículo  1  de  la  ley  mencionada  estableció   que  el Gobierno Nacional deberá incluir en los proyectos de presupuestos nacionales de  los diez años subsiguientes, un aporte anual no reintegrable  a la PROVINCIA de Dólares  Estadounidenses Dieciocho Millones (u$s 18.\n\n000.000),  suma que sería transferida en primer aporte en el mes de enero de 1998.\n\n3) Que con fecha 29 de diciembre de 1997 la PROVINCIA suscribió con la Secretaría  de  Obras  Públicas  del Ex Ministerio de Economía y Obras y Servicios Públicos de la Nación  un  acuerdo   destinado  a instrumentar  lo  prescripto  por  la ley  N. 24.805, en el cual se acordó que la PROVINCIA encararía corno Obra Pública de acuerdo con la Ley Provincial N. 38 la construcción de la obra  \"Acueducto  Río Colorado\"  con el objeto de conducir  agua para diversos usos desde el Río Colorado,   hasta  la  ciudad  de  Santa  Rosa  y a diversas localidades de la Provincia, con un presupuesto oficial  de Dólares Estadounidenses de Ciento Ochenta y Tres Millones (U$S 183.000.000) y  la  Secretaría  mencionada  se  comprometió  a  transferir a  la Provincia en carácter de asistencia financiera  \"no  reintegrable\", la  suma  de Dólares Estadounidenses  Ciento Ochenta Millones  (U$S 180.000.000)  en  Diez (10) cuotas anuales  consecutivas de Dólares Estadounidenses Dieciocho  Millones  (U$S  18.000.000)  cada  una a 4)  Que  el  artículo  octavo estableció que el acuerdo  tendrá una duración de diez (10) años a partir de la efectiva transferencia de la primer cuota y su renovación  se hará por expresa conformidad de las partes, todo en los términos de la Ley N. 24.805.\n\n5) Que la ley N. 25.561 declaró la emergencia  pública  en  materia social,    económica,   administrativa,   financiera  y  cambiaria, disponiendo modificaciones  a la Ley de Convertibilidad N. 23.928 y su modificatoria N. 25.445.\n\n6) Que en el marco de dicha norma el Poder Ejecutivo Nacional dictó el Decreto de Necesidad y Urgencia  N. 214 de fecha 3 de febrero de 2002, cuyo artículo 1 dispuso la transformación  a  Pesos  de todas las  obligaciones  de  dar  sumas  de dinero expresadas en  Dólares Estadounidenses u otras monedas extranjeras,  existentes  a  la sanción de la ley  citada  y que no se encontrasen ya convertidas a pesos,  estableciéndose  su  vigencia    a  partir de  su  dictado.\n\n7)  Que  el  artículo 8 del  referido Decreto  estableció  que  las obligaciones exigibles  de  dar   sumas  de  dinero,  expresadas en Dólares  Estadounidenses  u  otra  moneda extranjera, no vinculadas al sistema financiero, cualquiera  sea  su  origen o naturaleza, se convertirán a razón de Un Dólar Estadounidense  (U$S  1)  igual  Un Peso ($ 1).\n\n8) Que el artículo 1 de la Segunda Addenda al Compromiso Federal  por el Crecimiento y la  Disciplina Fiscal y sus Convenios Bilaterales  Complementarios,  suscriptos por las Partes y ratificados por el Decreto PEN  N.  1.584/01  y  ley N. 1979 de  la PROVINCIA, estableció que  los saldos impagos resultantes  a  favor de  las Jurisdicciones respectivas  por  la garantía establecida en el artículo  sexto  del  \"Compromiso Federal  por  el  Crecimiento y la Disciplina Fiscal\"  y  su Addenda, ratificados por la Ley  N.\n\n25.400 que se produzcan en el período desde  el 1 de julio hasta el 31 de Diciembre de 2001, serán reconocidos por  el Fondo Fiduciario Para el Desarrollo Provincial como créditos a favor  de cada una de las Jurisdicciones, en la proporción correspondiente,  con vencimiento simultáneo   al  de  las  Letras  de  Cancelación  de Obligaciones Provinciales  (LECOP)  previstas  en  el  Decreto  N.\n\n1004/01 y sus modificatorios y con cargo a los activos de dicho Fondo.\n\n9)  Que  el  artículo  2  de  dicha  Addenda  dispone que el ESTADO NACIONAL podrá cancelar cualquier obligación que  tuviere  con las Jurisdicciones  firmantes  por  el  procedimiento  descripto en el primer  párrafo  del  artículo  1,  con  el consentimiento  de  la Jurisdicción respectiva.\n\n10)  Que  la  PROVINCIA  de  acuerdo  a  los  compromisos  asumidos respecto a la obra mencionada,  manifiesta  la necesidad de recibir adelantos de los fondos comprometidos.\n\nPor ello, las Partes han resuelto celebrar este CONVENIO ARTICULO PRIMERO: EL ESTADO NACIONAL se compromete y  la  PROVINCIA acepta, abonar la  suma  de  Pesos Veinticinco Millones ($  25.000.000) de la manera siguiente:\n\n(i) La suma de Pesos Diez Millones ($  10.000.000),  que incluye el saldo correspondiente a la cuota del año 2001, en Letras de Cancelación de Obligaciones Provinciales (LECOP), de acuerdo  a  lo establecido en el artículo 2 de la Segunda Addenda  al  Compromiso Federal por el Crecimiento  y  la  Disciplina  Fiscal y sus Convenios Bilaterales Complementarios ratificados por Decreto  de Necesidad y Urgencia N. 1.584/01, en el plazo de diez (10) días a partir  de  la  firma  del presente.\n\n(ii)  La suma de Pesos Quince Millones ($ 15.000.000) antes del día 30 de junio de 2002.\n\n(iii) A los fines del cumplimiento de las obligaciones  mencionadas en  los    incisos   anteriores,  se  realizarán  las  adecuaciones presupuestarias necesarias.\n\nARTICULO SEGUNDO: La PROVINCIA manifiesta de acuerdo a los compromisos  asumidos  en  la  obra \"Acueducto Río Colorado\", la necesidad  de contar con los fondos  necesarios  para culminar   la  obra  referida  entre el mes de Septiembre de 2002 y Diciembre de 2003.\n\nARTICULO TERCERO: EL ESTADO NACIONAL se compromete a realizar los esfuerzos   tendientes  a  posibilitar las  modificaciones  presupuestarias  para   el año en curso;  y  a incluir dentro del proyecto de Ley de Presupuesto  de la Administración Nacional para  el  ejercicio  2003, los  créditos necesarios  para concretar los adelantos financieros totales correspondientes a  la Ley 24.805, y hacer frente a los fondos que sean necesarios para la culminación total de la obra, mediante aportes no reintegrables por parte  del  Poder  Ejecutivo Nacional, dentro de las posibilidades financieras  que  resulten  de su cálculo  de  recursos  y  gastos.\n\nARTICULO CUARTO: Mantiénese la vigencia de las Cláusulas de los Convenios  suscriptos  por las Partes de fecha 30 de noviembre de 1996 y 29 de diciembre de  1997, que no resulten modificadas por el presente.\n\nARTICULO QUINTO: El presente Convenio será ratificado por las normas provinciales y nacionales  necesarias de conformidad   con  la  legislación  vigente  en  cada  una  de  las jurisdicciones.\n\nARTICULO SEXTO: Las Partes constituyen domicilio legal, La Provincia: en el Centro cívico de la Ciudad de Santa Rosa - Provincia de la Pampa.\n\nEl Estado Nacional:  en  Balcarce  50  -  Ciudad Autónoma de Buenos Aires.\n\nEn prueba de conformidad se firman dos (2)  ejemplares  de un mismo tenor  y  a un solo efecto en la Ciudad de Santa Rosa, La Pampa,  a los 27 días del mes de mayo de 2002."
      },
      "id-infojus": "DN20030000419"
    }
  }
}