{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-274-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990688630,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1472-nacional-designacion-transitoria-directora-ovinos-porcinos-aves-granja-pequeos-rumiantes-direccion-nacional-produccion-ganaderia-secretaria-agricultura-ganaderia-pesca-dn20110001472-2011-09-23"
      }
    },
    "content": {
      "mecanografico": 20110001472,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1472,
      "timestamp-m": "2011-09-28T15:45:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-09-23",
      "standard-normativo": "DEC C 001472 2011 09 23",
      "titulo-norma": "DESIGNACION TRANSITORIA DE LA DIRECTORA DE OVINOS, PORCINOS, AVES DE GRANJA Y PEQUEÑOS RUMIANTES DE LA DIRECCION NACIONAL DE PRODUCCION, GANADERIA DE LA SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 09 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.472/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-28",
      "fecha-mod": "2011-09-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA DESIGNACION TRANSITORIA DE LA DIRECTORA DE OVINOS, PORCINOS, AVES DE GRANJA Y PEQUEÑOS RUMIANTES DE LA DIRECCION NACIONAL DE PRODUCCION, GANADERIA DE LA SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "función pública (Administración Pública)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0391183/2010 del Registro del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, los Decretos Nros. 491 de fecha 12 de marzo de 2002 y 2098 de fecha 3 de diciembre de 2008, la Decisión Administrativa Nº 175 de fecha 9 de abril de 2010, las Resoluciones Nros. 395 de fecha 5 de octubre de 2010 del citado Ministerio y 264 de fecha 7 de diciembre de 2010 de la ex SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y sus normas complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Artículo 7º de la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad a dicha fecha, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones del Artículo 10 de la citada ley.\n\nQue el Decreto Nº 491 de fecha 12 de marzo de 2002 dispuso, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Artículo 1º de la Decisión Administrativa Nº 175 de fecha 9 de abril de 2010 se aprobó la estructura organizativa del primer nivel operativo de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA, de la SECRETARIA DE DESARROLLO RURAL Y AGRICULTURA FAMILIAR y de la SECRETARIA DE RELACIONES INSTITUCIONALES, todas pertenecientes al MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue asimismo, mediante la Resolución Nº 395 de fecha 5 de octubre de 2010 del citado Ministerio, se aprobaron las aperturas estructurales inferiores de las mencionadas Secretarías.\n\nQue por la Resolución Nº 264 de fecha 7 de diciembre de 2010 de la ex SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS se ratificaron, homologaron y derogaron los cargos del Nomenclador de Funciones Ejecutivas pertenecientes a este Ministerio.\n\nQue en virtud de específicas razones de servicio de la SUBSECRETARIA DE GANADERIA de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA se considera imprescindible la cobertura de UN (1) cargo de Director de la ex Dirección de Animales Menores y de Granja homologado por la citada Resolución Nº 264/10 como la Dirección de Ovinos, Porcinos, Aves de Granja y Pequeños Rumiantes, dependiente de la Dirección Nacional de Producción Ganadera de la citada Subsecretaría.\n\nQue la Ingeniera Agrónoma Da. Karina Fernanda LAMELAS (M.I. Nº 18.366.842) reúne los requisitos de idoneidad y experiencia necesarios para desempeñar la función referida.\n\nQue si bien la mencionada agente posee condiciones de experiencia e idoneidad para cubrir dicho cargo, debe ser exceptuada de los requisitos establecidos en el Artículo 14 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098 de fecha 3 de diciembre de 2008.\n\nQue corresponde resolver la cobertura de dicho cargo mediante una excepción a las limitaciones establecidas por el Artículo 7º de la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue se ha dado cumplimiento a la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por los Artículos 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, 7º y 10º de la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y 1º del citado Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designada transitoriamente a partir del 1 de junio de 2010 y por el término de CIENTO OCHENTA (180) días hábiles a partir del dictado de la presente medida, en UN (1) cargo vacante Nivel B, Función Ejecutiva III de Director de la ex Dirección de Animales Menores y de Granja homologada por la Resolución Nº 264 de fecha 7 de diciembre de 2010 de la ex SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, como la Dirección de Ovinos, Porcinos, Aves de Granja y Pequeños Rumiantes de la Dirección Nacional de Producción Ganadera de la SUBSECRETARIA DE GANADERIA de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, a la Ingeniera Agrónoma Da. Karina Fernanda LAMELAS (M.I. Nº 18.366.842), autorizándose el correspondiente pago del Suplemento de Función Ejecutiva aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto Nº 2098 de fecha 3 de diciembre de 2008, con autorización excepcional por no reunir los requisitos mínimos establecidos en el Artículo 14 del citado Convenio Colectivo y con carácter de excepción a lo dispuesto por el Artículo 7º de la Ley Nº 26.546 prorrogada en los términos del Decreto Nº 2053/10 y complementada por el  Decreto Nº 2054/10"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - El cargo involucrado deberá ser cubierto de conformidad con los sistemas de selección vigentes y requisitos según lo establecido, respectivamente, en el Artículo 120 y en el Título II, Capítulos III, IV y VIII del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por Decreto Nº 2098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles, contados a partir del dictado del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del Presupuesto del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Domínguez"
      },
      "id-infojus": "DN20110001472"
    }
  }
}