{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-772-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1463076684826,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1277-nacional-reglamentacion-ley-26741-reglamento-regimen-soberania-hidrocarburifera-republica-argentina-dn20120001277-2012-07-25"
      }
    },
    "content": {
      "mecanografico": 20120001277,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1277,
      "timestamp": "2016-05-12T14:24:25",
      "timestamp-m": "2016-05-12T14:24:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-07-25",
      "standard-normativo": "DEC C 001277 2012 07 25",
      "titulo-norma": "Reglamentación de la Ley 26.741. Reglamento del Regimen de Soberanía Hidrocarburífera de la República Argentina",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 07 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.277/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-07-30",
      "fecha-mod": "2016-05-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la reglamentación de la Ley 26.741. Reglamento del Régimen de Soberanía Hidrocarburífera de la República Argentina.",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION DE LA LEY 26.741"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reglamentación de la ley"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/ley reglamentaria/reglamentación de la ley"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "reglamentación",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "YPF"
            },
            "preferido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "sinonimos": {
              "termino": "YPF"
            }
          },
          {
            "elegido": {
              "termino": "declaración de interés público nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/declaración de interés nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "declaración de interés público nacional",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "expropiación"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "Cultura y educación",
            "reglamento de ejecución (decreto reglamentario)",
            "jerarquía normativa (jerarquía de las leyes)",
            "reglamento ejecutivo (decreto reglamentario)",
            "política científica (política cultural)",
            "reglamentos",
            "dominio del Estado",
            "recursos minerales",
            "reglamentación (reglamentación de la ley)",
            "política cultural",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "jerarquía de las leyes",
            "actividad minera (minería)",
            "acto administrativo de alcance general",
            "norma jurídica (leyes)",
            "reglamento administrativo (reglamentos)",
            "minería",
            "Recursos naturales",
            "Derecho administrativo",
            "expropiación",
            "Yacimientos Petrolíferos Fiscales",
            "Educación y Cultura (Cultura y educación)",
            "declaración de interés público nacional (declaración de interés nacional)",
            "declaración de interés nacional",
            "política tecnológica (política cultural)",
            "conmemoraciones",
            "Derecho constitucional",
            "reglamentación de la ley",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "ley reglamentaria",
            "leyes",
            "legislación (leyes)",
            "productos mineros",
            "YPF (Yacimientos Petrolíferos Fiscales)",
            "acto administrativo",
            "cultura",
            "Derecho Minero (minería)",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020680 1974 06 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026197 2006 12 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001055 1989 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001212 1989 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001589 1989 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026741 2012 05 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "La Constitución Nacional, las Leyes Nros. 17.319, 20.680, 26.197 y 26.741, y los Decretos Nros. 1055 de fecha 10 de octubre de 1989, 1212 de fecha 8 de noviembre de 1989 y 1589 de fecha 27 de diciembre de 1989, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017319 1967 06 23 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026197 2006 12 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0041 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0018 000 0019 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026741 2012 05 03 0002 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la CONSTITUCION NACIONAL reconoce las facultades federales para fijar la política nacional en materia de recursos naturales e hidrocarburos, conforme los artículos 41 y 75 incisos 12, 18 y 19.\n\nQue en este sentido, el artículo 3° de la Ley Nº 17.319, el artículo 2° in fine de la Ley Nº 26.197 y el artículo 2° de la ley Nº 26.741 reconocen la competencia del Poder Ejecutivo Nacional para fijar la política nacional con respecto a las actividades relativas a la explotación, industrialización, transporte y comercialización de los hidrocarburos.\n\nQue tales facultades no sólo han sido históricamente receptadas por la legislación nacional, sino que también han sido reconocidas por la CORTE SUPREMA DE JUSTICIA DE LA NACION, en Fallos 301:341, 311:1265 y 334:1162, entre otros precedentes.\n\nQue mediante el artículo 1° de la Ley Nº 26.741, de Soberanía Hidrocarburífera de la República Argentina, se declaró de interés público nacional, y como objetivo prioritario el logro del autoabastecimiento de hidrocarburos, así como su exploración, explotación, industrialización, transporte y comercialización.\n\nQue asimismo, en dicha ley se estableció que el Poder Ejecutivo Nacional, en su calidad de autoridad a cargo de la fijación de la política en la materia, arbitrará las medidas conducentes al cumplimiento de los fines que allí se establecen, con el concurso de los Estados provinciales y del capital público y privado, nacional e internacional.\n\nQue por otra parte, se establecieron como principios de la política hidrocarburífera de la República Argentina, entre otros, la promoción del empleo de los hidrocarburos y sus derivados como factor de desarrollo e incremento de la competitividad de los diversos sectores económicos y de las provincias y regiones; la conversión de los recursos hidrocarburíferos en reservas comprobadas y su explotación y la restitución de reservas; la integración del capital público y privado, nacional e internacional, en alianzas estratégicas dirigidas a la exploración y explotación de hidrocarburos convencionales y no convencionales; y la maximización de las inversiones y de los recursos empleados para el logro del autoabastecimiento de hidrocarburos en el corto, mediano y largo plazo.\n\nQue, en este contexto, a los fines de dar cumplimiento a los principios y propósitos de la Constitución Nacional y de la Ley Nº 26.741, resulta necesaria la creación del PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS, que tendrá como ejes estratégicos el incremento y la maximización de las inversiones y de los recursos empleados en exploración, explotación, refinación, transporte y comercialización de hidrocarburos para garantizar el autoabastecimiento y la sustentabilidad de la actividad en el mediano y largo plazo; la integración del capital público y privado, nacional e internacional, en alianzas estratégicas dirigidas a la exploración y explotación de hidrocarburos convencionales y no convencionales; la promoción de la industrialización y la comercialización de los hidrocarburos con alto valor agregado; y la protección de los intereses de los consumidores relacionados con el precio, calidad y disponibilidad de los derivados de hidrocarburos.\n\nQue a fin de implementar la presente medida, resulta conveniente la conformación de una COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS en la órbita de la SECRETARIA DE POLITICA ECONOMICA Y PLANIFICACION DEL DESARROLLO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, integrada por representantes de la citada SECRETARIA DE POLITICA ECONOMICA Y PLANIFICACION DEL DESARROLLO, de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y de la SECRETARIA DE COMERCIO INTERIOR del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS tendrá a su cargo la elaboración y presentación anual de un Plan Nacional de Inversiones Hidrocarburíferas, donde se deberán establecer los presupuestos mínimos y las metas en materia de inversiones en exploración, explotación, refinación, transporte y comercialización de hidrocarburos para el logro de los objetivos de la Política Hidrocarburífera Nacional.\n\nQue asimismo, resulta necesario establecer que los sujetos que realicen actividades de exploración, explotación, refinación, transporte y comercialización de hidrocarburos se encuentran obligados a suministrar la información técnica, cuantitativa y/o económica, conforme a las pautas que establezca la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS, que resulte necesaria para evaluar el desempeño del sector y para el diseño del Plan Nacional de Inversiones Hidrocarburíferas; debiendo además presentar antes del 30 de septiembre de cada año su Plan Anual de Inversiones.\n\nQue por otro lado, a los fines de asegurar precios comerciales razonables, resulta necesario establecer los criterios que regirán las operaciones en el mercado interno, publicándose periódicamente precios de referencia de cada uno de los componentes de los costos y los precios de referencia de venta de hidrocarburos y combustibles.\n\nQue la implementación de las políticas diseñadas en el Plan Nacional de Inversiones Hidrocarburíferas que elabore anualmente la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS, requiere la creación de un Registro Nacional de Inversiones Hidrocarburíferas, donde deberán estar inscriptas todas las personas físicas y jurídicas que realicen actividades de exploración, explotación, refinación, transporte y comercialización de hidrocarburos y combustibles, como requisito indispensable para el desarrollo de su actividad en todo el territorio nacional.\n\nQue a los fines de asegurar el cumplimiento de las políticas diseñadas en el Plan Nacional de Inversiones Hidrocarburíferas y de las obligaciones comprometidas por los sujetos inscriptos en el Registro Nacional de Inversiones Hidrocarburíferas en sus respectivos Planes Anuales de Inversiones, corresponde establecer un régimen sancionatorio, cuya autoridad de aplicación será la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS; debiendo además los Estados provinciales ejercer su competencia sancionatoria, de acuerdo a lo establecido en el artículo 6° de la Ley Nº 26.197, para garantizar la efectividad del Plan Nacional de Inversiones Hidrocarburíferas.\n\nQue el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente se dicta en uso de las facultades emergentes del artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL y de las Leyes Nros. 17.319, 26.197 y 26.741.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase la reglamentación de la Ley Nº 26.741 de Soberanía Hidrocarburífera de la República Argentina que, como ANEXO I, forma parte integrante del presente decreto, constituyendo el \"REGLAMENTO DEL REGIMEN DE SOBERANIA HIDROCARBURIFERA DE LA REPUBLICA ARGENTINA\".",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 026741 2012 05 03 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Deróganse los artículos 5°, inciso d), 13, 14 y 15 del Decreto Nº 1055/89, los artículos 1°, 6° y 9° del Decreto Nº 1212/89; y los artículos 3° y 5° del Decreto Nº 1589/89, y toda otra disposición legal que se oponga a la presente.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": "inciso d)",
                "id": "DEROGA_A_0",
                "ref": "DEC C 001055 1989 10 10 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001055 1989 10 10 0013 000 0015 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 001212 1989 11 08 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "DEC C 001212 1989 11 08 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_4",
                "ref": "DEC C 001212 1989 11 08 0009 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_5",
                "ref": "DEC C 001589 1989 12 27 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_6",
                "ref": "DEC C 001589 1989 12 27 0005 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Instrúyese al Jefe de Gabinete de Ministros para que disponga los ajustes necesarios, en el Presupuesto de la Administración Pública Nacional, a efectos de atender los requerimientos que surjan como consecuencia del presente decreto."
        },
        {
          "numero-articulo": 4,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 4° - La presente medida entrará en vigencia el día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER- Abal Medina-Lorenzino-De Vido."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I REGLAMENTO DEL REGIMEN DE SOBERANIA  HIDROCARBURIFERA DE LA REPUBLICA ARGENTINA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 33",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "ARTICULO 1°.- El PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS tendrá como ejes estratégicos el incremento y la maximización de las inversiones y de los recursos empleados en exploración, explotación, refinación, transporte y comercialización de hidrocarburos para garantizar el autoabastecimiento y la sustentabilidad de la actividad en el corto, mediano y largo plazo; la integración del capital público y privado, nacional e internacional, en alianzas estratégicas dirigidas a la exploración y explotación de hidrocarburos convencionales y no convencionales; la promoción de la industrialización y la comercialización de los hidrocarburos con alto valor agregado; y la protección de los intereses de los consumidores relacionados con el precio, calidad y disponibilidad de los derivados de hidrocarburos."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 2,
                "texto": "ARTICULO 2°.- Créase la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS en la órbita de la SECRETARIA DE POLITICA ECONOMICA Y PLANIFICACION DEL DESARROLLO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la cual estará presidida por el titular de dicha Secretaría, pudiendo el mismo delegar funciones en quien designe."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 3,
                "texto": "ARTICULO 3°.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS tendrá como objetivos: a) asegurar y promover las inversiones necesarias para el mantenimiento, el aumento y la recuperación de reservas que garanticen la sustentabilidad de corto, mediano y largo plazo de la actividad hidrocarburífera; b) asegurar y promover las inversiones necesarias para garantizar el autoabastecimiento en materia de hidrocarburos; c) asegurar y promover inversiones dirigidas a la exploración y explotación de recursos convencionales y no convencionales; d) asegurar y promover las inversiones necesarias para expandir la capacidad de refinación local, la calidad y la seguridad de los procesos, de acuerdo a los requerimientos de la economía local; e) asegurar el abastecimiento de combustibles a precios razonables, compatibles con el sostenimiento de la competitividad de la economía local, la rentabilidad de todas las ramas de la producción y los derechos de usuarios y consumidores; f) asegurar y promover una leal competencia en el sector; g) colaborar con la optimización de la fiscalización y el control de las obligaciones tributarias y previsionales;\n\nh) promover un desarrollo sustentable del sector, y i) controlar el cumplimiento de la normativa vigente."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 4,
                "texto": "ARTICULO 4°.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS estará conformada por UN (1) representante de los siguientes organismos, cada uno en el marco de sus respectivas competencias:\n\n- SECRETARIA DE POLITICA ECONOMICA Y PLANIFICACION DEL DESARROLLO del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\n- SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\n- SECRETARIA DE COMERCIO INTERIOR del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 5,
                "texto": "ARTICULO 5°.- Facúltase a la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS a dictar su reglamento de funcionamiento."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 026741 2012 05 03 0000 000 0000 000"
                  }
                },
                "numero-articulo": 6,
                "texto": "ARTICULO 6°.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS elaborará anualmente, en el marco de la Política Hidrocarburífera Nacional, el Plan Nacional de Inversiones Hidrocarburíferas.\n\nEste Plan será diseñado a partir de una evaluación completa e integral del Sector Hidrocarburífero de la República Argentina y establecerá los criterios y las metas deseables en materia de inversiones en exploración, explotación, refinación, transporte y comercialización de hidrocarburos, a los fines de garantizar la maximización de las inversiones y de los recursos empleados para el logro del autoabastecimiento de hidrocarburos en el corto, mediano y largo plazo, asegurando el cumplimiento de los principios y objetivos perseguidos por la Ley Nº 26.741."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II REGISTRO NACIONAL DE INVERSIONES HIDROCARBURIFERAS",
            "articulo": [
              {
                "numero-articulo": 7,
                "texto": "ARTICULO 7°.- Créase el \"REGISTRO NACIONAL DE INVERSIONES HIDROCARBURIFERAS\" (en adelante el \"REGISTRO DE INVERSIONES\"), en el ámbito de la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS, que funcionará con los requisitos y exigencias que se establecen en el presente decreto y en las normas complementarias y aclaratorias que se dicten en consecuencia."
              },
              {
                "numero-articulo": 8,
                "texto": "ARTICULO 8°.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS dictará las normas complementarias al presente en el plazo de NOVENTA (90) días, estableciendo los requisitos formales de inscripción en el REGISTRO DE INVERSIONES."
              },
              {
                "numero-articulo": 9,
                "texto": "ARTICULO 9°.- Los sujetos que realicen actividades de exploración, explotación, refinación, transporte y comercialización de hidrocarburos y combustibles deberán estar inscriptos en el REGISTRO DE INVERSIONES creado por el presente decreto, como requisito indispensable para el desarrollo de su actividad en todo el territorio nacional."
              },
              {
                "numero-articulo": 10,
                "texto": "ARTICULO 10.- A los fines de inscribirse en el REGISTRO DE INVERSIONES, los sujetos mencionados en el artículo 9° deberán presentar la información que se detalla en los Capítulos III, IV, y V del presente Reglamento y cumplir con las exigencias formales que se establezcan en las normas complementarias, siendo responsables del cabal cumplimiento de las obligaciones comprometidas en sus respectivos Planes Anuales de Inversiones."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO III DEL AUTOABASTECIMIENTO Y LA RECUPERACION DE RESERVAS DE HIDROCARBUROS",
            "articulo": [
              {
                "numero-articulo": 11,
                "texto": "ARTICULO 11.- Los sujetos que realicen actividades de exploración y explotación de hidrocarburos se encuentran obligados a suministrar la información técnica, cuantitativa y/o económica, conforme a las pautas que establezca la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS, que resulte necesaria para evaluar el desempeño del sector y para el diseño del Plan Nacional de Inversiones Hidrocarburíferas."
              },
              {
                "numero-articulo": 12,
                "texto": "ARTICULO 12.- Los sujetos mencionados en el artículo anterior deberán presentar antes del 30 de septiembre de cada año su Plan Anual de Inversiones, incluyendo un detalle de sus metas cuantitativas en materia de exploración y explotación de hidrocarburos. Asimismo, deberán informar sus planes en materia de mantenimiento y aumento de reservas, incluyendo: a) su plan de inversiones en exploración; b) su plan de inversiones en recuperación primaria de reservas; y c) su plan de inversiones en recuperación secundaria de reservas."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 13,
                "texto": "ARTICULO 13.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS evaluará en un plazo no mayor a SESENTA (60) días corridos, el Plan Anual de Inversiones de cada sujeto, verificando su consistencia y adecuación con el Plan Nacional de Inversiones Hidrocarburíferas. En caso de estimarlo conveniente, podrá solicitar la presentación de un nuevo Plan Anual de Inversiones, que se ajuste a los requerimientos del Plan Nacional de Inversiones Hidrocarburíferas."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2015.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 14,
                "texto": "ARTICULO 14.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS establecerá los criterios que deberán respetar los Planes de Inversiones a los fines de garantizar la conveniente conservación de las reservas."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 15,
                "texto": "ARTICULO 15.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS auditará y fiscalizará en forma trimestral el cumplimiento del Plan Anual de Inversiones, encóntrandose facultada para aplicar las sanciones previstas en el Capítulo VI del presente Reglamento."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO IV DE LA REGULACION Y PROMOCION DE LA REFINACION DE LOS HIDROCARBUROS",
            "articulo": [
              {
                "numero-articulo": 16,
                "texto": "ARTICULO 16.- Los sujetos que realicen actividades de refinación de hidrocarburos se encuentran obligados a suministrar la información técnica, cuantitativa y/o económica, conforme a las pautas que establezca la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS, que resulte necesaria para evaluar el desempeño del sector y para el diseño del Plan Nacional de Inversiones Hidrocarburíferas."
              },
              {
                "numero-articulo": 17,
                "texto": "ARTICULO 17.- Los sujetos mencionados en el artículo anterior deberán presentar antes del 30 de septiembre de cada año su Plan Anual de Inversiones, incluyendo un detalle de sus metas cuantitativas en materia de refinación de hidrocarburos."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 18,
                "texto": "ARTICULO 18.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS evaluará en un plazo no mayor a SESENTA (60) días corridos, el Plan Anual de Inversiones de cada sujeto, verificando su consistencia y adecuación con el Plan Nacional de Inversiones Hidrocarburíferas. En caso de estimarlo conveniente, la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS podrá solicitar la presentación de un nuevo Plan Anual de Inversiones, que se ajuste a los requerimientos del Plan Nacional de Inversiones Hidrocarburíferas."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 19,
                "texto": "ARTICULO 19.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS auditará y fiscalizará en forma trimestral el cumplimiento del Plan Anual de Inversiones, encontrándose facultada para aplicar las sanciones previstas en el Capítulo VI del presente Reglamento."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 020680 1974 06 20 0000 000 0000 000"
                  }
                },
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 20,
                "texto": "ARTICULO 20.- Las refinadoras primarias o secundarias no podrán, a consecuencia de paradas técnicas previstas o imprevistas, o por la aplicación de programas de mantenimiento programado, o por modificaciones o mejoras en los procesos de sus refinerías, dejar de abastecer adecuadamente a su cadena comercial. La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS establecerá los grados de utilización mínimos para las refinadoras primarias o secundarias, encontrándose facultada para aplicar el régimen sancionatorio previsto en la Ley 20.680 y en el Capítulo VI del presente Reglamento."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 21,
                "texto": "ARTICULO 21.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS auditará y fiscalizará en forma permanente el cumplimiento de las especificaciones que deben cumplir los combustibles que se comercialicen para consumo en el Territorio Nacional."
              },
              {
                "numero-articulo": 22,
                "texto": "ARTICULO 22.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS adoptará las medidas de promoción, fomento y coordinación que estime necesarias para el desarrollo de nuevas refinerías en el Territorio Nacional, que permitan garantizar el crecimiento de la capacidad de procesamiento local de acuerdo a las metas y exigencias del Plan Nacional de Inversiones Hidrocarburíferas."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO V DE LA REGULACION Y PROMOCION DE LA COMERCIALIZACION Y TRANSPORTE DE HIDROCARBUROS Y COMBUSTIBLES",
            "articulo": [
              {
                "numero-articulo": 23,
                "texto": "ARTICULO 23.- Los sujetos que realicen actividades de comercialización y transporte de hidrocarburos y combustibles se encuentran obligados a suministrar la información técnica, cuantitativa y/o económica, conforme a las pautas que establezca la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS, que resulte necesaria para evaluar el desempeño del sector y para el diseño del Plan Nacional de Inversiones Hidrocarburíferas."
              },
              {
                "numero-articulo": 24,
                "texto": "ARTICULO 24.- Los sujetos mencionados en el artículo anterior deberán presentar antes del 30 de septiembre de cada año su Plan Anual de Inversiones, incluyendo un detalle de sus metas cuantitativas en materia de comercialización y transporte de hidrocarburos y combustibles."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 25,
                "texto": "ARTICULO 25.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS evaluará en un plazo no mayor a SESENTA (60) días corridos, el Plan Anual de Inversiones de cada sujeto, verificando su consistencia y adecuación con el Plan Nacional de Inversiones Hidrocarburíferas. En caso de estimarlo conveniente, la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS podrá solicitar la presentación de un nuevo Plan Anual de Inversiones, que se ajuste a los requerimientos del Plan Nacional de Inversiones Hidrocarburíferas."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 26,
                "texto": "ARTICULO 26.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS auditará y fiscalizará en forma trimestral el cumplimiento del Plan Anual de Inversiones, encontrándose facultada para aplicar las sanciones previstas en el Capítulo VI del presente reglamento."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 27,
                "texto": "ARTICULO 27.- A los fines de asegurar precios comerciales razonables, la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS establecerá los criterios que regirán las operaciones en el mercado interno.\n\nAsimismo, publicará precios de referencia de cada uno de los componentes de los costos y precios de referencia de venta de hidrocarburos y combustibles, los cuales deberán permitir cubrir los costos de producción atribuibles a la actividad y la obtención de un margen de ganancia razonable."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 020680 1974 06 20 0000 000 0000 000"
                  }
                },
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 28,
                "texto": "ARTICULO 28.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS auditará y fiscalizará en forma periódica la razonabilidad de los costos informados por los productores y los respectivos precios de venta; encontrándose facultada para adoptar las medidas que estime necesarias para evitar y/o corregir conductas distorsivas que puedan afectar los intereses de los consumidores en relación al precio, calidad y disponibilidad de los derivados de hidrocarburos, de acuerdo a lo previsto en la Ley Nº 20.680"
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VI SANCIONES",
            "articulo": [
              {
                "numero-articulo": 29,
                "texto": "ARTICULO 29.- El incumplimiento de lo establecido en el presente decreto y sus normas complementarias dará lugar a la suspensión o baja de la inscripción en el REGISTRO DE INVERSIONES, previa intimación de la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS."
              },
              {
                "numero-articulo": 30,
                "texto": "ARTICULO 30.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS notificará a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS y a las autoridades jurisdiccionales correspondientes las sanciones adoptadas en virtud del artículo anterior, las que deberán tomar las medidas necesarias en el marco de su competencia, a los fines de dar cumplimiento a lo establecido en el artículo 9° del presente Reglamento."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
                  }
                },
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 31,
                "texto": "ARTICULO 31.- Sin perjuicio de lo establecido en los artículos precedentes resultarán también de aplicación las sanciones previstas en la Ley Nº 17.319 y sus modificatorias, a saber:\n\n- Multa;\n\n- Apercibimiento, suspensión o eliminación del registro a que se refiere el artículo 50 de la Ley Nº 17.319;\n\n- Nulidad o caducidad de las concesiones o permisos."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 020680 1974 06 20 0000 000 0000 000"
                  }
                },
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "B.O. 04-01-2016.",
                    "id": "DEROGADO_POR_0",
                    "ref": "DNU C 000272 2015 12 29 0002 000 0000 000"
                  }
                },
                "numero-articulo": 32,
                "texto": "ARTICULO 32.- La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS tendrá la competencia exclusiva para la aplicación de las disposiciones previstas en la Ley Nº 20.680, respecto de las actividades hidrocarburíferas reguladas en el presente reglamento."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VII DISPOSICION COMPLEMENTARIA",
            "articulo": {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 001028 2001 08 14 0000 000 0000 000"
                }
              },
              "numero-articulo": 33,
              "texto": "ARTICULO 33.- La información requerida por el SISTEMA DE INFORMACION FEDERAL DE COMBUSTIBLES creado por el Decreto Nº 1028 de fecha 14 de agosto de 2001, deberá ser remitida a la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE INVERSIONES HIDROCARBURIFERAS."
            }
          }
        ]
      },
      "id-infojus": "DN20120001277"
    }
  }
}