{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-683-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989996070,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "386-nacional-rechazo-una-oferta-transaccional-conforme-terminos-ley-23982-decreto-2140-91-dn20100000386-2010-03-17"
      }
    },
    "content": {
      "mecanografico": 20100000386,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 386,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-03-17",
      "standard-normativo": "DEC C 000386 2010 03 17",
      "titulo-norma": "RECHAZO DE UNA OFERTA TRANSACCIONAL CONFORME LOS TERMINOS DE LA LEY N° 23.982 Y DEL DECRETO N° 2140/91.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 03 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 386/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-03-26",
      "fecha-mod": "2010-03-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UNA OFERTA TRANSACCIONAL CONFORME LOS TERMINOS DE LA LEY N° 23.982 Y DEL DECRETO N° 2140/91.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "demandas contra la Nación"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso/demanda/juicios contra el Estado"
            },
            "sinonimos": {
              "termino": [
                "demanda contra el fisco",
                "desarrollo del juicio",
                "demandas contra la Nación",
                "demandas contra el Estado",
                "etapas procesales",
                "juicios contra el Estado provincial",
                "demandas contra el Estado Provincial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transacción"
            },
            "preferido": {
              "termino": "Derecho procesal/terminación del proceso/transacción"
            },
            "sinonimos": {
              "termino": [
                "modos anormales de extinción del proceso",
                "modos anormales de terminación del proceso",
                "conclusión del proceso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia, Seguridad y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Central de la República Argentina"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central/Banco Central de la República Argentina"
            },
            "sinonimos": {
              "termino": [
                "BCRA",
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "demanda contra el fisco (juicios contra el Estado)",
            "etapas procesales (etapas del proceso)",
            "BCRA (Banco Central de la República Argentina)",
            "banco central",
            "entidades bancarias (bancos)",
            "Ministerio de Justicia",
            "Banco Central de la República Argentina",
            "juicios contra el Estado",
            "terminación del proceso",
            "juicios contra el Estado provincial (juicios contra el Estado)",
            "Derecho procesal",
            "Hacienda y Finanzas (Economía y finanzas)",
            "demandas contra el Estado Provincial (juicios contra el Estado)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Economía y finanzas",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "transacción",
            "modos anormales de extinción del proceso (terminación del proceso)",
            "derecho económico financiero (Economía y finanzas)",
            "demandas contra la Nación (juicios contra el Estado)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "modos anormales de terminación del proceso (terminación del proceso)",
            "Ministerio de Economía",
            "demandas contra el Estado (juicios contra el Estado)",
            "sistema financiero",
            "demanda",
            "Derecho bancario",
            "conclusión del proceso (terminación del proceso)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "etapas del proceso",
            "bancos",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "entidades financieras",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "sistema bancario (Derecho bancario)",
            "desarrollo del juicio (etapas del proceso)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023982 1991 08 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002140 1991 10 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 080-2491/1997 y sus agregados sin acumular Nº 080-1545/1997, Nº 080-228/1999 y Nº 080-6013/1999 todos ellos del Registro del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y los Expedientes Nº 080- 2028/2000 COPIA, Nº 450-1649/2002, Nº 020-5237/2002, Nº S01:0191878/2002, Nº S01:0188124/2002, Nº S01:0028135/2003 todos ellos del Registro del ex MINISTERIO DE ECONOMIA; el Expediente Nº 58292/2002 del Registro del BANCO CENTRAL DE LA REPUBLICA ARGENTINA, los Expedientes Nº S01:0119555/2003, Nº S01:0129072/2003, Nº S01:0157089/2003, Nº S01:0059827/2004, Nº S01:0074292/2005, Nº S01:0116015/2005, Nº S01:0159460/2005, Nº S01:0259767/2005, Nº S01:0291497/2005, Nº S01:0291518/2005 y Nº S01:0373949/2005 todos ellos del Registro del ex MINISTERIO DE ECONOMIA Y PRODUCCION y los Expedientes Nº 539/2002 y Nº 1959/2005 ambos del Registro de la PROCURACION DEL TESORO DE LA NACION, el Expediente Nº 45974/2005 del Registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO; y las Actuaciones Nº 89326-99-23, Nº 127827- 2005-15 y Nº 128854-2005-16 todas ellas del Registro de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, la Ley Nº 23.982, reglamentada por el Decreto Nº 2140 de fecha 10 de octubre de 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023982 1991 08 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002140 1991 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002140 1991 10 10 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023982 1991 08 21 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el expediente citado en el Visto tramita la propuesta transaccional efectuada por el Doctor Don Reynaldo Luis DEFRANCO FANTÍN (M.I. Nº 4.548.266), formulada en el marco de lo estipulado por la Ley Nº 23.982, reglamentada por el Decreto Nº 2140 de fecha 10 de octubre de 1991, con el objeto de acordar la finalización de las contiendas judiciales que actualmente sostiene contra el ESTADO NACIONAL, en virtud de los ilícitos que se habrían cometido contra su persona y el grupo de empresas de su propiedad a partir del 29 de julio de 1980, momento desde el cual el reclamante fue privado de su libertad, de conformidad con lo por él manifestado.\n\nQue el acuerdo referido involucraría las causas judiciales \"DEFRANCO FANTÍN REYNALDO LUIS Y OTRO c/ESTADO NACIONAL - c/MINISTERIO DE ECONOMIA Y OTROS s/PROCESO DE CONOCIMIENTO\" (Expediente Nº 7537/97), \"APOLO TOURS S.A. c/BANCO CENTRAL DE LA REPUBLICA ARGENTINA s/DAÑOS Y PERJUICIOS Y NULIDAD DE RESOLUCION\" (Expediente Nº 23445/98), \"COMPAÑIA FINANCIERA BOULOGNE S.A. Y OTRO c/BANCO CENTRAL DE LA REPUBLICA ARGENTINA s/ PROCESO DE CONOCIMIENTO\" (Expediente Nº 29038/95), \"DEFRANCO FANTÍN REYNALDO c/BCRA s/NULIDAD DE RESOLUCION Y DAÑOS Y PERJUICIOS - por Caja Murillo Cooperativa de Crédito Ltda.\" (Expediente Nº 28987/95).\n\nQue, asimismo la propuesta formulada implicaría el desistimiento por parte del reclamante de las causas \"COMPAÑIA FINANCIERA BOULOGNE S.A. s/QUIEBRA\" y \"CAJA MURILLO COOPERATIVA DE CREDITO LIMITADA s/QUIEBRA\".\n\nQue de conformidad con la enumeración realizada en primer término, los pleitos actualmente en trámite tienen como demandados al MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y al BANCO CENTRAL DE LA REPUBLICA ARGENTINA.\n\nQue la propuesta de transacción ofrecida, encuadra en lo previsto en el apartado 1 del inciso c) del Artículo 32 del Decreto Nº 2140/91, previendo una quita del VEINTIDOS POR CIENTO (22%).\n\nQue el monto total reclamado por todo concepto en los expedientes judiciales citados -según surge de la presentación realizada por el reclamante en el Expediente Nº S01:0049221/2008 del Registro del ex MINISTERIO DE ECONOMIA Y PRODUCCION-, asciende al 30 de septiembre de 2007, a la suma de PESOS TRECE MIL CIENTO NOVENTA Y OCHO MILLONES DOSCIENTOS CUARENTA Y SEIS MIL CIENTO OCHENTA Y DOS ($ 13.198.246.182), con lo que de acuerdo a la quita propuesta, el acuerdo transaccional resultaría en la suma de PESOS DIEZ MIL DOSCIENTOS NOVENTA Y CUATRO MILLONES SEISCIENTOS TREINTA Y DOS MIL VEINTIDOS ($ 10.294.632.022).\n\nQue sobre la propuesta transaccional que nos ocupa, el Area de Estudios y Dictámenes Jurídicos del BANCO CENTRAL DE LA REPUBLICA ARGENTINA manifestó que sólo es posible admitir la transacción cuando se \"...acredite con certeza que la Institución será vencida en sede judicial ya sea por la existencia de reclamos análogos resueltos administrativamente a favor de los interesados, o bien por mediar sobre el objeto de la controversia judicial pronunciamientos judiciales firmes...\", certeza que no surge de los expedientes judiciales en trámite.\n\nQue a su vez, el Directorio del BANCO CENTRAL DE LA REPUBLICA ARGENTINA, en su Sesión Nº 1912 de fecha 26 de octubre de 2000, sostuvo en relación a los procesos judiciales en los cuales ha sido demandado que \"...resulta inconveniente aceptar la propuesta transaccional formulada por la parte actora\".\n\nQue a mayor abundamiento, la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA DE COORDINACION E INNOVACION del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, ha expresado que \"...evaluadas las probabilidades de éxito de la postura defendida por esta representación -dentro de la relatividad que tienen las opiniones sobre estos temas- se considera inconveniente avanzar en los trámites de la transacción propuesta, por entender que asiste razón suficiente al Estado Nacional, para lograr una sentencia definitiva favorable\", postura que ha sido compartida por la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA DE COORDINACION del MINISTERIO DEL INTERIOR.\n\nQue del Dictamen Nº 167.464 de fecha 19 de octubre de 2005 de la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA LEGAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del ex MINISTERIO DE ECONOMIA Y PRODUCCION, surge que \"...no resulta conveniente a los intereses estatales defendidos por dicha representación, aceptar la propuesta transaccional efectuada por el señor DEFRANCO FANTÍN, en la medida que se estima contar con buenas perspectivas para obtener un fallo favorable...\".\n\nQue en virtud de las intervenciones reseñadas, en el expediente citado en el Visto no se verifica el cumplimiento de los recaudos jurídicos exigidos por el Artículo 32, inciso a), apartado 1 del Decreto Nº 2140/91, el cual establece que las propuestas de transacción deben contar con \"Dictamen del servicio jurídico permanente del Ministerio y, en su caso, de la persona jurídica u organismo interviniente, que fundamente la conveniencia jurídica y las ventajas económicas de arribar al acuerdo transaccional...\".\n\nQue por lo tanto, analizados los antecedentes obrantes en autos, y concordando con la opinión expresada por los servicios jurídicos permanentes intervinientes, cabe rechazar la propuesta transaccional efectuada por el Doctor Don Reynaldo Luis DEFRANCO FANTÍN, de conformidad con los términos del Artículo 18 de la Ley Nº 23.982 y el Artículo 32 del Decreto Nº 2140/91.\n\nQue en virtud de ello, a pesar del monto involucrado en la presente cuestión, no corresponde dar intervención a la Comisión Asesora de Transacciones, tal como se desprende de las disposiciones contenidas en el inciso i) del Artículo 32 del decreto precedentemente citado.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en ejercicio de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, y conforme las previsiones contenidas en la Ley Nº 23.982 y su decreto reglamentario.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase la oferta transaccional formulada por el Doctor Don Reynaldo Luis DEFRANCO FANTÍN (M.I. Nº 4.548.266) sobre los pleitos que tramitan por los autos caratulados \"DEFRANCO FANTÍN REYNALDO LUIS Y OTRO c/ESTADO NACIONAL - c/MINISTERIO DE ECONOMIA Y OTROS s/PROCESO DE CONOCIMIENTO\" (Expediente Nº 7537/97), \"APOLO TOURS S.A. c/BANCO CENTRAL DE LA REPUBLICA ARGENTINA s/DAÑOS Y PERJUICIOS Y NULIDAD DE RESOLUCION\" (Expediente Nº 23445/98), \"COMPAÑIA FINANCIERA BOULOGNE S.A. Y OTRO c/BANCO CENTRAL DE LA REPUBLICA ARGENTINA s/PROCESO DE CONOCIMIENTO\" (Expediente Nº 29038/95), y \"DEFRANCO FANTÍN REYNALDO c/BANCO CENTRAL DE LA REPUBLICA ARGENTINA s/ NULIDAD DE RESOLUCION Y DAÑOS Y PERJUICIOS - por Caja Murillo Cooperativa de Crédito Ltda.\" (Expediente Nº 28987/95), con fundamento en las consideraciones de hecho y de derecho expresadas en los considerandos de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "id-infojus": "DN20100000386"
    }
  }
}