{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-454-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485539048830,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1454-nacional-decreto-necesidad-urgencia-sobre-regularizacion-deudas-trabajadores-autonomos-dn20050001454-2005-11-25"
      }
    },
    "content": {
      "mecanografico": 20050001454,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1454,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2005-11-25",
      "standard-normativo": "DNU C 001454 2005 11 25",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE REGULARIZACION DE DEUDAS DE TRABAJADORES AUTONOMOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 12 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.454/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-12-07",
      "fecha-mod": "2005-12-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA LA LEY Nº 24.476 QUE ESTABLECE UN REGIMEN DE REGULARIZACION DE DEUDAS DE TRABAJADORES AUTONOMOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aportes de trabajadores autónomos"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales/aportes de trabajadores autónomos"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajador autónomo"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/sujetos de los deberes previsionales/contribuyentes previsionales/contribuyente por derecho propio/trabajador autónomo"
            },
            "sinonimos": {
              "termino": "derecho de los recursos de la seguridad social"
            }
          },
          {
            "elegido": {
              "termino": "deuda previsional"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/liquidación de recursos de la Seguridad Social/deuda previsional"
            },
            "sinonimos": {
              "termino": [
                "deuda por aportes previsionales",
                "derecho de los recursos de la seguridad social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contribuyentes previsionales",
            "trabajador autónomo",
            "recursos de la seguridad social",
            "deuda por aportes previsionales (deuda previsional)",
            "aportes y contribuciones previsionales",
            "aportes previsionales",
            "liquidación de recursos de la Seguridad Social",
            "aportes de trabajadores autónomos",
            "Seguridad social",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "sujetos de los deberes previsionales",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "acto administrativo",
            "contribuyente por derecho propio",
            "acto administrativo de alcance general",
            "deuda previsional",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "aportes jubilatorios (aportes previsionales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024347 1994 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024476 1995 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025865 2003 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000679 1995 05 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000164 2004 02 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 024-99-81012672-4-796 del Registro de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), las Leyes Nros. 24.241, 24.347, 24.476 y 25.865 y sus respectivas modificatorias, los Decretos Nros. 679 del 11 de mayo de 1995 y 164 del 5 de febrero de 2004, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024347 1994 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000679 1995 05 11 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024476 1995 03 29 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000164 2004 02 05 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025994 2004 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 025865 2003 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024241 1993 09 23 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 024241 1993 09 23 0017 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el inciso b) del artículo 24 de la Ley Nº 24.241, texto según Ley Nº 24.347, al referirse a la determinación del haber de la prestación compensatoria establece que: \"Si todos los servicios con aportes computados fueren autónomos, el haber será equivalente al UNO Y MEDIO POR CIENTO (1,5%) por cada año de servicios con aportes, o fracción mayor de SEIS (6) meses, hasta un máximo de TREINTA Y CINCO (35) años, calculado sobre el promedio mensual de los montos actualizados de las categorías en que revistó el afiliado. A los referidos efectos, se computará todo el tiempo con aportes computados en cada una de las categorías.\" Que el acápite 4 de la reglamentación del artículo 24 del citado plexo normativo, aprobada por el artículo 3º del Decreto Nº 679/95 determina que: \"Cuando se computaren servicios autónomos se tendrán en cuenta los montos o rentas de referencia correspondientes a las categorías en que revistó el afiliado, considerando los valores vigentes al momento de la solicitud de la prestación.\" Que el último párrafo del artículo 5º, que integra el Capítulo II de la Ley Nº 24.476, fija pautas para establecer la situación de aportes que adeudaren los trabajadores autónomos, devengados hasta el 30 de septiembre de 1993, que opten por el régimen de regularización voluntaria que instituye el mencionado artículo, indicando que para el cálculo de los períodos adeudados se considerará el monto de la categoría mínima obligatoria en la que debió revistar el trabajador autónomo, o la mayor por la que hubiese optado tomándose el valor vigente al mes de junio de 1994.\n\nQue, asimismo, el precitado artículo estatuye que: \"Los períodos adeudados hasta septiembre de 1993, incluidos en el presente plan de regularización para trabajadores autónomos, se computarán como años de servicios con aporte y el haber mensual de la prestación compensatoria correspondiente a dicho período será el equivalente al OCHENTA Y CINCO CENTESIMOS POR CIENTO (0,85 %) por cada año declarado o fracción mayor de SEIS (6) meses, calculados sobre el promedio mensual de los montos actualizados de las categorías en que debió revistar el afiliado, conforme lo establece el párrafo anterior del presente artículo.\" Que por otra parte, el artículo 1º del Decreto Nº 164/04 determina que \"Los trabajadores autónomos incorporados al Sistema Integrado de Jubilaciones y Pensiones podrán regularizar la deuda que mantengan por aportes devengados hasta el 30 de septiembre de 1993 mediante el régimen previsto en el Capítulo II de la Ley Nº 24.476. Esta posibilidad tendrá carácter permanente.\" Que el carácter permanente del régimen de regularización voluntaria de la deuda instituido por el Capítulo II de la Ley Nº 24.476, impone la necesidad de compatibilizar las pautas de determinación de la deuda con el sistema instituido por las Leyes Nros. 25.865 y 25.994 y sus normas complementarias, y del haber mensual de la prestación compensatoria establecidas en dicho Capítulo con las normas pertinentes de la Ley Nº 24.241 y sus modificatorias, ya que ambas leyes integran el plexo normativo que regula los derechos y obligaciones de los trabajadores autónomos comprendidos en el Sistema Integrado de Jubilaciones y Pensiones.\n\nQue dicha compatibilización tiene por objeto asegurar a los trabajadores autónomos un procedimiento unívoco que permita regularizar la deuda existente al 30 de septiembre de 1993 y obtener la prestación compensatoria según las pautas generales que estatuye la Ley Nº 24.241 para todos los trabajadores autónomos afiliados a los regímenes previsional público y de capitalización.\n\nQue razones de estricta justicia aconsejan determinar que los trabajadores autónomos a los fines de cumplir los requisitos exigidos para acceder a los beneficios instituidos por los incisos a), b), e) y f) del artículo 17 de la Ley Nº 24.241, tengan derecho a inscribirse en el régimen de regularización voluntaria de la deuda instrumentado en el Capítulo II de la Ley Nº 24.476 y puedan solicitar y acceder a dichos beneficios a los que tengan derecho.\n\nQue de igual modo, resulta necesario reconocer el derecho a inscribirse en el precitado régimen a los derechohabientes previsionales del trabajador autónomo fallecido, que estuviere afiliado al Sistema Integrado de Jubilaciones y Pensiones, a los fines de completar a la fecha del deceso los requisitos establecidos para las prestaciones a que refieren los incisos a), b), e) y f) del artículo 17 de la Ley Nº 24.241, con el objeto de lograr la pensión por fallecimiento enunciada en el inciso d) de dicho artículo.\n\nQue la percepción de los beneficios mencionados en los considerandos que anteceden por parte del trabajador autónomo y de sus derechohabientes, debe quedar sujeto al estricto cumplimiento del pago de las cuotas de la deuda reconocida, posibilitando que, una vez otorgado el beneficio respectivo, sus titulares puedan solicitar el descuento de las cuotas mensuales pendientes del plan de regularización voluntaria de la deuda que hubieran optado, hasta el límite establecido por el artículo 14, inciso d) de la Ley Nº 24.241.\n\nQue en consecuencia, resulta necesario facultar a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP) y a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), para que en forma individual o conjunta, dicten las normas complementarias y aclaratorias para la aplicación del presente Decreto.\n\nQue la situación en la que se dicta esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024476 1995 03 29 0005 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el tercer párrafo del artículo 5º del Capítulo II de la Ley Nº 24.476, por el siguiente texto:\n\n\"Para la determinación de la deuda se deberá tener en cuenta la categoría mínima obligatoria en la que debió encuadrarse el trabajador autónomo o la que optó en el caso de ser mayor, el valor del aporte personal vigente, para la respectiva categoría, al mes de junio de 1994 y lo regulado por la Ley Nº 25.865 en su Título II y sus normas reglamentarias, no siendo de aplicación la limitación temporal establecida en su artículo 4º, con los intereses y en las condiciones dispuestas hasta el día 31 de julio de 2004, inclusive\"."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024476 1995 03 29 0007 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Déjase sin efecto el artículo 7º de la Ley Nº 24.476."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024476 1995 03 29 0008 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Sustitúyese el artículo 8º del Capítulo II de la Ley Nº 24.476 por el siguiente texto:\n\n\"ARTICULO 8º - Los trabajadores autónomos a los fines de cumplir con los requisitos exigidos para acceder a los beneficios instituidos por los incisos a), b), e) y f) del artículo 17 de la Ley Nº 24.241, tendrán derecho a inscribirse en el régimen de regularización voluntaria de la deuda instrumentado en este Capítulo y podrán solicitar y acceder a dichos beneficios a los que tengan derecho. De igual modo, tendrán derecho a inscribirse en el precitado régimen los derechohabientes previsionales del trabajador autónomo fallecido, con el objeto de lograr la pensión por fallecimiento enunciada en el inciso d) de dicho artículo.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024476 1995 03 29 0009 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Sustitúyese el artículo 9º del Capítulo II de la Ley Nº 24.476 por el siguiente texto:\n\n\"ARTICULO 9º - La percepción de los beneficios mencionados por el artículo que antecede por parte del trabajador autónomo o de sus derechohabientes, se encuentra sujeta al estricto cumplimento del pago de las cuotas de la deuda reconocida.\n\nUna vez otorgado el beneficio respectivo, sus titulares podrán solicitar el descuento de las cuotas mensuales pendientes del plan de regularización voluntaria de la deuda que hubieran optado, hasta el límite establecido por el artículo 14, inciso d) de la Ley Nº 24.241.\""
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El presente régimen de regularización voluntaria de deuda tendrá carácter permanente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Facúltase a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP) y a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), para que en forma individual o conjunta, dicten las normas complementarias y aclaratorias necesarias para la aplicación del presente Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada-Pampuro-Fernández-Lavagna-Iribarne-González García-Kirchner-De Vido-Filmus"
      },
      "id-infojus": "DN20050001454"
    }
  }
}