{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-497-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988360369,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1794-nacional-modificacion-estructura-organica-ministerio-educacion-dn20120001794-2012-10-02"
      }
    },
    "content": {
      "mecanografico": 20120001794,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1794,
      "timestamp": "2012-10-09T11:37:28",
      "timestamp-m": "2012-10-09T11:37:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-10-02",
      "standard-normativo": "DEC C 001794 2012 10 02",
      "titulo-norma": "MODIFICACION DE LA ESTRUCTURA ORGANICA DEL MINISTERIO DE EDUCACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 10 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.794/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-10-09",
      "fecha-mod": "2012-10-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Organigrama del Ministerio de Educación",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ART. 1",
            "B PLANILLA ART. 2",
            "C ANEXO Ia",
            "D ANEXO Ib",
            "E ANEXO Ic",
            "F PLANILLA ART. 4",
            "G PLANILLA ART. 5"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "Ministerio de Educación",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000115 2010 01 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002084 2011 12 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Decretos Nros. 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, 115 del 21 de enero de 2010, 2.084 del 7 de diciembre de 2011 y lo solicitado por el MINISTERIO DE EDUCACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000115 2010 01 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002084 2011 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 357/02, sus modificatorios y complementarios, se aprobó el organigrama de aplicación de la Administración Pública Nacional centralizada hasta nivel de Subsecretaría, estableciéndose sus competencias, entre las cuales se encuentran las correspondientes al MINISTERIO DE EDUCACION.\n\nQue por los Decretos Nros. 115/10 y 2.084/11, entre otras disposiciones, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE EDUCACION.\n\nQue resulta necesario profundizar el rumbo de las políticas educativas de amplio alcance desarrolladas desde el MINISTERIO DE EDUCACION.\n\nQue el desarrollo de la Educación es de importancia vital en el actual momento histórico de nuestro país resultando imprescindible dotar de las más amplias herramientas a los órganos competentes para que potencien las capacidades del sistema educativo.\n\nQue en virtud de ello, resulta necesario efectuar una reformulación en la conformación y estructura orgánica de la SECRETARIA DE EDUCACION, incorporando en su órbita la SUBSECRETARIA DE ENLACES INSTITUCIONALES, lo que permitirá contribuir al desarrollo de los objetivos previstos para dicha Secretaría.\n\nQue, asimismo, la mencionada incorporación permitirá coordinar y agilizar la implementación de las acciones asignadas a dicha área.\n\nQue, dada la importancia que para el logro de los objetivos institucionales adquieren las actividades de comunicación y difusión, es preciso modificar el nivel de la Coordinación de Prensa y Difusión Institucional dependiente de la Unidad Ministro de dicha cartera, incorporando a la estructura organizativa la DIRECCION DE PRENSA Y DIFUSION INSTITUCIONAL.\n\nQue en el mismo sentido, se hace necesario realizar una transformación de la DIRECCION DE INFRAESTRUCTURA, dependiente de la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA, otorgándole el carácter de Dirección General, en virtud de la trascendencia que ha adquirido el desarrollo de la infraestructura escolar en todo el ámbito nacional.\n\nQue la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese del Anexo I al artículo 1º del    Decreto Nº 357 de fecha 21 de febrero de 2002 y sus modificatorios -Organigrama de Aplicación de la ADMINISTRACION PUBLICA NACIONAL centralizada- el Apartado XXI, correspondiente al MINISTERIO DE EDUCACION, el que quedará conformado de acuerdo al detalle obrante en la planilla que, como Anexo a este artículo, forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyese el Anexo II al artículo 2º del Decreto Nº 357 de fecha 21 de febrero de 2002 y sus modificatorios -Objetivos- en el Apartado XXI, los objetivos de la SECRETARIA DE EDUCACION e incorpóranse los objetivos de la SUBSECRETARIA DE ENLACES INSTITUCIONALES, ambas del MINISTERIO DE EDUCACION, de conformidad con el detalle obrante en la planilla que, como    Anexo a este artículo, forma parte integrante del presente   decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000115 2010 01 21 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Sustitúyense los Anexos la), lb) y Ic) al artículo 3º del Decreto Nº 115 del 21 de enero de 2010, por los que, con idéntica denominación, forman parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000115 2010 01 21 0003 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Incorpórase al Anexo II del artículo 3º del Decreto Nº 115 del 21 de enero de 2010, en la parte correspondiente a la Unidad Ministro del MINISTERIO DE EDUCACION, la Responsabilidad Primaria y Acciones de la DIRECCION DE PRENSA Y DIFUSION INSTITUCIONAL, de acuerdo con el detalle que, como planilla anexa a este artículo, forma parte integrante del presente    decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000115 2010 01 21 0003 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Sustitúyese en el Anexo II al artículo 3º del    Decreto Nº 115 del 21 de enero de 2010, la parte correspondiente a las Acciones de la DIRECCION DE INFRAESTRUCTURA de la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA del MINISTERIO DE EDUCACION, por la Responsabilidad Primaria y Acciones de la DIRECCION GENERAL DE INFRAESTRUCTURA de la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA del MINISTERIO DE EDUCACION, de acuerdo con el detalle que, como planilla anexa a este    artículo, forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000115 2010 01 21 0003 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Facúltase al MINISTERIO DE EDUCACION, previa intervención de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, a aprobar el Anexo de Dotación correspondiente a la estructura del primer y segundo nivel operativo de dicho Ministerio, aprobada por el Anexo III al    artículo 3º del Decreto Nº 115 del 21 de enero de 2010 y normas complementarias, de acuerdo al total de cargos aprobados para dicha Jurisdicción por la norma distributiva del Presupuesto de la Administración Pública Nacional vigente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - El gasto que demande el cumplimiento de la medida será atendido con cargo a los créditos asignados a la Jurisdicción 70 - MINISTERIO DE EDUCACION."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Sileoni"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla Anexa al artículo 1º",
          "texto": "XXI.- MINISTERIO DE EDUCACION - SUBSECRETARIA DE COORDINACION ADMINISTRATIVA - SECRETARIA DE EDUCACION - SUBSECRETARIA DE EQUIDAD Y CALIDAD EDUCATIVA - SUBSECRETARIA DE PLANEAMIENTO EDUCATIVO - SUBSECRETARIA DE ENLACES INSTITUCIONALES - SECRETARIA DE POLITICAS UNIVERSITARIAS - SUBSECRETARIA DE GESTION Y COORDINACION DE POLITICAS UNIVERSITARIAS"
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa al artículo 2º",
          "texto": "SECRETARIA DE EDUCACION OBJETIVOS 1. Formular y desarrollar lineamientos de coordinación, organización, cohesión y transformación del sistema educativo en lo atinente a la educación inicial, primaria, secundaria y superior no universitaria y a las modalidades de la educación, orientados a la aplicación de la Ley Nacional de Educación, de acuerdo con las pautas emanadas del CONSEJO FEDERAL DE EDUCACION.\n\n2. Entender en la aplicación de las Leyes de Educación Nacional, de Financiamiento Educativo, de Garantía del Salario Docente y CIENTO OCHENTA (180) días de clase, del Fondo Nacional de Incentivo Docente y de Educación Sexual Integral.\n\n3. Coordinar el funcionamiento del sistema educativo nacional básico y la aplicación de las políticas de transformación.\n\n4. Entender en la actualización permanente del Sistema Nacional de Información Educativa.\n\n5. Brindar asistencia técnica y financiera a los gobiernos provinciales y al GOBIERNO AUTONOMO DE LA CIUDAD DE BUENOS AIRES.\n\n6. Diseñar y gestionar los programas y proyectos jurisdiccionales a nivel nacional en conjunto con dichas jurisdicciones.\n\n7. Elaborar programas socioeducativos dirigidos a superar las desigualdades sociales y los desequilibrios regionales orientados hacia la equidad y calidad educativa.\n\n8. Intervenir en la elaboración de las pautas para la formación docente superior no universitaria y en la capacitación y actualización docente.\n\n9. Participar en la elaboración de los contenidos de la formación técnica y profesional y los criterios para la implementación de un sistema nacional de competencias en lo que a educación básica se refiere, los que serán acordados en el seno del CONSEJO FEDERAL DE EDUCACION.\n\n10. Garantizar la coordinación con todas las organizaciones nacionales, provinciales o municipales, de carácter público o privado, sociedades civiles y entidades no gubernamentales que intervienen en la temática que es competencia propia del MINISTERIO DE EDUCACION.\n\n11. Promover la calidad de la formación tecnológica en los niveles de educación básica del sistema educativo, para asegurar la adecuación permanente de la oferta educativa a las demandas sociales y productivas, a través de la coordinación y articulación federal con programas de apoyo, compensación y estímulo.\n\n12. Entender en la aplicación de las normas generales sobre equivalencia de títulos y de estudios, emanadas del MINISTERIO DE EDUCACION y establecer la validez de los planes concertados en el seno del CONSEJO FEDERAL DE EDUCACION.\n\nMINISTERIO DE EDUCACION SECRETARIA DE EDUCACION SUBSECRETARIA DE ENLACES INSTITUCIONALES OBJETIVOS:\n\n1. Entender en la coordinación institucional con los organismos y autoridades de los distintos poderes del Estado en el ámbito nacional, provincial, municipal, Entes regionales e instituciones intermedias.\n\n2. Intervenir en materia institucional en lo referente a las relaciones con las sociedades y entidades de carácter civil, como así también con las organizaciones no gubernamentales.\n\n3. Asistir al Secretario de Educación en la elaboración de los informes a presentar a PRESIDENCIA DE LA NACION, JEFATURA DE GABINETE DE MINISTROS y HONORABLE CONGRESO DE LA NACION en cumplimiento de lo establecido por la CONSTITUCION NACIONAL.\n\n4. Responder las requisitorias vinculadas con la aplicación del Decreto de Información Pública.\n\n5. Asistir conjuntamente con el Secretario de Educación en el cumplimiento de lo prescripto por el artículo 106 de la CONSTITUCION NACIONAL.\n\n6. Convocar y coordinar espacios interinstitucionales con participación de los ámbitos público y privado relacionados con la actividad de su competencia.\n\n7. Diseñar, desarrollar e implementar estrategias y mecanismos que favorezcan el establecimiento de vínculos institucionales entre el Ministerio y los actores relacionados con la temática, a fin de optimizar la imagen pública del organismo.\n\n8. Asistir a las áreas ministeriales específicas en la planificación, elaboración, ejecución y seguimiento de las políticas, programas y proyectos orientados a la comunidad y a sus instituciones representativas.\n\n9. Promover y mantener relaciones institucionales entre los diferentes componentes del Sistema Educativo, en todos sus niveles y modalidades, con sectores vinculados directa o indirectamente con el mismo.\n\n10. Supervisar la programación de las actividades de comunicación, difusión y publicidad de toda la jurisdicción en el ámbito nacional.\n\n11. Producir material destinado a la difusión de las actividades desarrolladas por el Ministerio.\n\n12. Elaborar informes periódicos acerca del impacto de las acciones ministeriales y evaluar en la opinión pública el grado de satisfacción, demandas y expectativas.\n\n13. Participar en el diseño y armado de la página web del Ministerio, contribuyendo a que sea un eficiente canal de comunicación, formación e información en las materias de su competencia."
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo I a)",
          "texto": "Anexo Ia"
        },
        {
          "anexo": "D",
          "titulo-anexo": "Anexo I b)",
          "texto": "Anexo Ib"
        },
        {
          "anexo": "E",
          "titulo-anexo": "Anexo I c)",
          "texto": "Anexo Ic"
        },
        {
          "anexo": "F",
          "titulo-anexo": "Planilla Anexa al artículo 4º",
          "texto": "MINISTERIO DE EDUCACION UNIDAD MINISTRO DIRECCION DE PRENSA Y DIFUSION INSTITUCIONAL RESPONSABILIDAD PRIMARIA:\n\nEntender en las relaciones con la prensa y los medios de comunicación, coordinando la difusión, para asegurar un adecuado conocimiento de las actividades del MINISTERIO DE EDUCACION.\n\nACCIONES:\n\n1. Mantener contactos sistemáticos y periódicos con los medios de comunicación masiva de todo el país.\n\n2. Programar la difusión de las informaciones de la Jurisdicción en el ámbito nacional. Organizar y dirigir las actividades de comunicación, difusión y publicidad, correspondientes a toda la jurisdicción.\n\n3. Analizar, evaluar y sistematizar la información periodística que se refiera o interese a la jurisdicción, elaborar la síntesis de las informaciones publicadas por los medios de comunicación y sistematizar la recopilación de la información gráfica y audiovisual en un archivo disponible como insumo para la distintas áreas del organismo.\n\n4. Efectuar el seguimiento y monitoreo de las informaciones publicadas por los medios de comunicación relativas a temas educativos.\n\n5. Proponer y administrar mecanismos de diagnóstico, análisis y evaluación del tratamiento que los medios de comunicación realizan sobre la información inherente a las políticas educativas impulsadas desde el organismo.\n\n6. Asistir al Ministro y efectuar la organización de conferencias de prensa, reportajes y demás actos de difusión.\n\n7. Coordinar las necesidades de prensa y difusión de todas las áreas de la jurisdicción.\n\n8. Producir documentos periodísticos destinados a los medios de comunicación sobre temas atinentes a la jurisdicción.\n\n9. Colaborar en la ejecución de acciones relativas a las relaciones institucionales, internas y externas.\n\n10. Asistir en la producción de contenidos para las páginas web institucionales.\n\n11. Realizar actividades de difusión interna acerca de las tareas desarrolladas por el Ministerio, en articulación con la SUBSECRETARIA DE ENLACES INSTITUCIONALES."
        },
        {
          "anexo": "G",
          "titulo-anexo": "Planilla Anexa al artículo 5º",
          "texto": "MINISTERIO DE EDUCACION SUBSECRETARIA DE COORDINACION ADMINISTRATIVA DIRECCION GENERAL DE INFRAESTRUCTURA RESPONSABILIDAD PRIMARIA:\n\nAtender las necesidades de infraestructura y equipamiento escolar derivadas de la implementación de políticas educativas impulsadas desde el Ministerio en articulación con las jurisdicciones provinciales y la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nACCIONES:\n\n1. Asistir al Subsecretario en la formulación de planes y proyectos y en la implementación y seguimiento de las acciones vinculadas con las necesidades de infraestructura y equipamiento escolar, derivadas de la implementación de políticas educativas impulsadas desde el Ministerio en cumplimiento de lo prescripto por la Ley de Educación Nacional.\n\n2. Ejecutar los programas de infraestructura y equipamiento escolar que se le asignen.\n\n3. Intervenir en los asuntos relacionados a infraestructura derivados de la aplicación de los compromisos de transferencia a las jurisdicciones provinciales.\n\n4. Implementar políticas y planificar acciones para la mejora y ampliación de los espacios educativos, concertadas con las provincias para alcanzar condiciones físicas adecuadas para el desarrollo de las tareas pedagógicas.\n\n5. Desarrollar líneas de acción que permitan cubrir las necesidades de las jurisdicciones a través de equipamiento, servicios básicos, microemprendimientos educativos, mejoramiento de infraestructura escolar, ampliación de aulas y construcción de nuevos edificios.\n\n6. Atender necesidades de emergencia de infraestructura y equipamiento escolar interactuando con las distintas áreas sustantivas de la jurisdicción.\n\n7. Articular la implementación de planes y acciones con otros Ministerios Nacionales, Provincias y GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES, en cumplimiento de decisiones ministeriales."
        }
      ],
      "id-infojus": "DN20120001794"
    }
  }
}