{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-789-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1512155356302,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "987-nacional-ratificacion-enmienda-nro-3-texto-ordenado-contrato-sus-enmiendas-para-proyecto-rehabilitacion-ferrocarril-belgrano-cargas-dn20170000987-2017-11-30"
      }
    },
    "content": {
      "mecanografico": 20170000987,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 987,
      "timestamp": "2017-12-01T15:44:26",
      "timestamp-alta": "2017-12-01T15:44:26",
      "timestamp-m": "2017-12-01T15:44:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-11-30",
      "standard-normativo": "DEC C 000987 2017 11 30",
      "titulo-norma": "Ratificación de Enmienda Nro. 3 del Texto Ordenado Del Contrato y Sus Enmiendas para el Proyecto de Rehabilitación del Ferrocarril Belgrano Cargas",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 12 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 987/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-12-01",
      "fecha-mod": "2017-12-01",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se ratifica la Enmienda Nro. 3 del Texto Ordenado Del Contrato y Sus Enmiendas para el Proyecto de Rehabilitación del Ferrocarril Belgrano Cargas",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ferrocarriles"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Belgrano Cargas y Logística Sociedad Anónima"
            },
            "preferido": {
              "termino": "Belgrano Cargas y Logística Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "enmiendas"
            },
            "preferido": {
              "termino": "enmiendas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "ferrocarriles",
            "enmiendas",
            "Belgrano Cargas y Logística Sociedad Anónima",
            "transporte ferroviario",
            "Transporte",
            "contrato de transporte"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente EX-2016-04408164-APN-DMENYD#MTR, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001090 2014 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000868 2016 07 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que con fecha 11 de marzo de 2010 se suscribió el \"ACUERDO CONTRACTUAL POR EL PROYECTO DE REHABILITACIÓN DEL FERROCARRIL BELGRANO CARGAS\" entre la ex SECRETARÍA DE TRANSPORTE entonces dependiente del ex MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS de la REPÚBLICA ARGENTINA y la Sociedad Estatal CHINA NATIONAL MACHINERY & EQUIPMENT IMPORT & EXPORT CORPORATION junto con las Condiciones Generales y Particulares del contrato.\n\nQue dicho documento fue modificado por las Enmiendas I a VI de fechas 13 de julio de 2010, 8 de octubre de 2010, 7 de abril de 2011, 7 de octubre de 2011, 25 de junio de 2012 y 25 de septiembre de 2013, respectivamente.\n\nQue con fecha 4 de diciembre de 2013 el ex MINISTERIO DEL INTERIOR Y TRANSPORTE de la REPÚBLICA ARGENTINA y la Firma CHINA MACHINERY ENGINEERING CORPORATION (CMEC) suscribieron el TEXTO ORDENADO DEL CONTRATO Y SUS ENMIENDAS PARA EL PROYECTO DE REHABILITACIÓN DEL FERROCARRIL BELGRANO CARGAS, el cual fue ratificado mediante el Decreto N° 1090 de fecha 17 de julio de 2014. Que con fecha 31 de enero de 2014 y con fecha 8 de septiembre de 2015, el ex MINISTERIO DEL INTERIOR Y TRANSPORTE y la firma CHINA MACHINERY ENGINEERING CORPORATION (CMEC) suscribieron las Enmiendas Nros. 1 y 2 respectivamente, del TEXTO ORDENADO DEL CONTRATO Y SUS ENMIENDAS PARA EL PROYECTO DE REHABILITACIÓN DEL FERROCARRIL BELGRANO CARGAS.\n\nQue, en instancia posterior, en función de lo establecido en la cláusula 21.11 del Convenio de Financiamiento suscripto entre el ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS y las Entidades Bancarias CHINA DEVELOPMENT BANK CORPORATION (CDB) y el INDUSTRIAL AND COMMERCIAL BANK OF CHINA LIMITED, se requirió a aquellos la pertinente aprobación de la referida adenda.\n\nQue, por su parte, la Empresa BELGRANO CARGAS Y LOGÍSTICA SOCIEDAD ANÓNIMA y la Firma CHINA MACHINERY ENGINEERING CORPORATION (CMEC) consensuaron modificar los Anexos Nros. 5 y 8 de la Enmienda Nº 2 de fecha 8 de septiembre de 2015 al TEXTO ORDENADO DEL CONTRATO Y SUS ENMIENDAS PARA EL PROYECTO DE REHABILITACIÓN DEL FERROCARRIL BELGRANO CARGAS con el objeto de mejorar la productividad del plan de obras acordado, suscribiendo la nota BCyL N° 16 de fecha 19 de enero de 2016.\n\nQue por el Decreto N° 868 de fecha 19 de julio de 2016 se ratificaron los actos suscriptos por el ex MINISTERIO DEL INTERIOR Y TRANSPORTE y la Firma CHINA MACHINERY ENGINEERING CORPORATION (CMEC) citados precedentemente, que comprenden la Enmienda N° 1 de fecha 31 de enero de 2014, y la Enmienda N° 2 de fecha 8 de septiembre de 2015, protocolizada con fecha 13 de noviembre de 2015 y la Nota BCyL N° 16 de fecha 19 de enero de 2016 suscripta entre la Empresa BELGRANO CARGAS Y LOGÍSTICA SOCIEDAD ANÓNIMA y la Firma CHINA MACHINERY ENGINEERING CORPORATION (CMEC).\n\nQue en función de las necesidades estratégicas y operativas de la Empresa BELGRANO CARGAS Y LOGÍSTICA SOCIEDAD ANÓNIMA centradas en la conveniencia de reubicar ciertas obras previstas para la Línea General San Martín en la Línea General Belgrano, para mejorar la atención de la mayor demanda allí concentrada, y en la conveniencia de retrochar la Línea General Urquiza llevándola de trocha media a trocha angosta conforme surgiera de las múltiples reuniones mantenidas entre la citada empresa, la ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO (ADIFSE) y la SECRETARÍA DE OBRAS DE TRANSPORTE del MINISTERIO DE TRANSPORTE, se suscribió en fecha 13 de diciembre de 2016 la Enmienda N° 3 al citado Texto Ordenado entre el MINISTERIO DE TRANSPORTE y la Firma CHINA MACHINERY ENGINEERING CORPORATION (CMEC).\n\nQue de acuerdo con lo establecido en el artículo 4 de la citada Enmienda N° 3 para que la misma adquiera vigencia, se requiere su aprobación por la autoridad correspondiente de la REPÚBLICA ARGENTINA.\n\nQue en el expediente consignado en el Visto se encuentran agregados los informes pertinentes que fundamentan el presente.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE TRANSPORTE ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 19, inciso a) de la Ley de Procedimientos Administrativos Nº 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001090 2014 07 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Ratifícase la Enmienda Nro. 3 del TEXTO ORDENADO DEL CONTRATO Y SUS ENMIENDAS para el Proyecto de Rehabilitación del Ferrocarril Belgrano Cargas, ratificado mediante el Decreto N° 1090 del 17 de julio de 2014, suscripta el 13 de diciembre de 2016 entre el MINISTERIO DE TRANSPORTE y la firma CHINA MACHINERY ENGINEERING CORPORATION (CMEC), que como Anexo I en idioma castellano (IF-2017-27384948- APN-SSTF#MTR) y como Anexo II en idioma inglés (IF-2017-27389424-APN-SSTF#MTR), forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dietrich"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20170000987"
    }
  }
}