{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-470-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1567076484155,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1074-nacional-decreto-secreto-sobre-cuestion-malvinas-seno-comite-especial-encargado-examinar-situacion-respecto-aplicacion-declaracion-sobre-concesion-independencia-paises-pueblos-coloniales-onu-dn19940001074-1994-07-04"
      }
    },
    "content": {
      "mecanografico": 19940001074,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1074,
      "timestamp": "2019-08-29T06:49:03",
      "timestamp-alta": "2019-08-29T06:43:37",
      "timestamp-m": "2019-08-29T06:49:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-07-04",
      "standard-normativo": "DEC C 001074 1994 07 04",
      "titulo-norma": "Decreto Secreto sobre \"Cuestión Malvinas\" en el seno del Comité Especial Encargado de Examinar la Situación con Respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales de la ONU",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 08 28"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 1.074/1994",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-08-29",
      "fecha-mod": "2019-08-29",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "tratamiento de la \"Cuestión Malvinas\" en la ORGANIZACION DE LAS NACIONES UNIDAS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos",
            "Islas Malvinas",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el tratamiento que tiene la \"Cuestión Malvinas\" en el seno del Comité Especial Encargado de Examinar la Situación con Respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales de la ORGANIZACION DE LAS NACIONES UNIDAS, cuyas sesiones se realizarán próximamente en la ciudad de NUEVA YORK ESTADOS UNIDOS DE AMERICA, y la posible presentación de peticionarios en apoyo del REINO UNIDO DE GRAN BRETAÑA, y"
      },
      "considerando": {
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que la intervención de peticionarios en apoyo de la posición argentina en la Organización Mundial ha contribuído en forma efectiva al mejor resultado de la política argentina en la materia, contrarrestando la argumentación de peticionarios cuya comparencia es promovida por la parte británica.\n\nQue la activa presencia de personas que apoyen la posición argentina a través de declaraciones y testimonios, constituye un arbitrio efectivo en afirmación del reclamo argentino sobre el archipiélago y finalización de una situación colonial.\n\nQue dichas declaraciones, además de neutralizar la percepción unilateral de los peticionarios que favorecen la posición británica, concitan una preferente atención y coadyuvan hacia mayores apoyos por la posición argentina.\n\nQue una de las personas que peticionarán tiene su residencia en el interior del país, debiendo viajar a esta Capital Federal en primer término y luego hacia la ciudad de NUEVA YORK, ESTADOS UNIDOS DE AMERICA.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 86, inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1°.- Autorízase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a auspiciar la concurrencia a dicho Ministerio y posterior viaje a NUEVA YORK, ESTADOS UNIDOS DE AMERICA, de los señores Ricardo PATTERSON con residencia en la Capital Federal y Juan SCOTT con residencia en RIO GALLEGOS, PROVINCIA DE SANTA CRUZ, a efectos de considerar, preparar e instrumentar la acción mencionada en los Considerandos del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2°.- El MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se hará cargo de los gastos de alojamiento, comida y pasajes que se originen en la República y que sean inherentes al cumplimiento integral de la misión que se asigna a las personas citadas en el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3°.- Por la Dirección General de Administración del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se extenderán las órdenes de pasajes vía aérea BUENOS AIRES-NUEVA YORK-BUENOS AIRES para el señor PATTERSON y RIO GALLEGOS - BUENOS AIRES - NUEVA YORK - BUENOS AIRES -RIO GALLEGOS para el señor SCOTT y se les liquidará, a cada uno de ellos, en concepto de viáticos por su desplazamiento en el exterior la suma de DOLARES ESTADOUNIDENSES TRESCIENTOS CINCUENTA Y CUATRO CON 05/100 (U$S 354,05), equivalente a PESOS TRESCIENTOS CINCUENTA Y CUATRO CON 05/100 ($ 354,05) diarios, teniendo en cuenta que la duración aproximada de la misión será de OCHO (8) días, con fecha de partida el 9 de julio de 1994."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4°.- Los gastos que demande el cumplimiento del presente Decreto serán imputados a las partidas pertinentes del presupuesto del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO para el ejercicio 1994."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5°.- Comuníquese y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "MENEM"
      },
      "id-infojus": "DN19940001074"
    }
  }
}