{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-424-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991396703,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1424-nacional-rechazo-reclamo-administrativo-dn20050001424-2005-11-18"
      }
    },
    "content": {
      "mecanografico": 20050001424,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1424,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-11-18",
      "standard-normativo": "DEC C 001424 2005 11 18",
      "titulo-norma": "RECHAZO DE RECLAMO ADMINISTRATIVO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 11 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.424/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-11-24",
      "fecha-mod": "2005-11-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "RECHAZO DE RECLAMO ADMINISTRATIVO EN EL AMBITO DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reclamo administrativo previo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/instancia administrativa/instancia administrativa previa/reclamo administrativo previo"
            },
            "sinonimos": {
              "termino": [
                "reclamación administrativa previa",
                "prejudicialidad administrativa",
                "vía administrativa",
                "reclamo administrativo",
                "reclamación administrativa",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reclamación administrativa previa (reclamo administrativo previo)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "reclamo administrativo previo",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía",
            "instancia administrativa",
            "reclamación administrativa (reclamo administrativo previo)",
            "reclamo administrativo (reclamo administrativo previo)",
            "instancia administrativa previa",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "vía administrativa (instancia administrativa)",
            "procedimiento administrativo",
            "prejudicialidad administrativa (reclamo administrativo previo)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0055712/2005 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001735 2004 12 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025967 2004 11 24 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las actuaciones mencionadas en el Visto tramita un reclamo administrativo interpuesto por el señor D. Juan Carlos RELATS que, conforme al principio del informalismo a favor del administrado, y dado que a través del mismo se impugna en forma directa el Decreto Nº 1735 de fecha 9 de diciembre de 2004, corresponde sea encuadrado en los términos del Artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549. Que en el marco de la operación de reestructuración de la deuda pública dispuesta por el Decreto Nº 1735/04, complementado por la Resolución Nº 20 de fecha 13 de enero de 2005 del MINISTERIO DE ECONOMIA Y PRODUCCION, el recurrente se agravia por entender que el mencionado decreto estaría violando el derecho de igualdad, dado que dicha norma excluye a las \"Letras Externas de la República Argentina en Dólares Estadounidenses (Series 74 y 75)\", de la obligación de reconstituir el título con cupones separables tal como le fuera requerido a los Certificados de Custodia.\n\nQue en el Anexo A del \"Procedimiento Operativo Aplicable en la República Argentina\" del Anexo II del decreto precitado, se consignaron los títulos elegibles para la operación de reestructuración antes citada, entre los cuales no se encuentran comprendidos los Certificados de Crédito Fiscal ni los Certificados de Custodia.\n\nQue por lo tanto los tenedores de Certificados de Crédito Fiscal y/o de Certificados de Custodia podían participar mediante la entrega del título subyacente y elegible, en este caso el \"Bono de Consolidación Proveedor en Dólares Estadounidenses (Serie 3)\" depositado en la cuenta fiduciaria en la CAJA DE VALORES SOCIEDAD ANONIMA.\n\nQue el inciso ñ) del punto II del Anexo II del Decreto Nº 1735/04, establece la obligación de reconstituir el título con cupones separables y presentar ante la CAJA DE VALORES SOCIEDAD ANONIMA todas las partes correspondientes a ese título para que sea elegible para el canje en virtud de la oferta efectuada por la REPUBLICA ARGENTINA o bien, en caso de no poder efectuar dicha reconstitución, entregar el monto de efectivo igual al valor nominal total de cada uno de los cupones de intereses y capital que no sean presentados.\n\nQue en el supuesto de las \"Letras Externas de la República Argentina en Dólares Estadounidenses (Series 74 y 75)\", cuyas condiciones contemplaban la emisión de un Certificado de Ejercicio de Opción Impositiva en virtud del cual sus tenedores podían aplicar cupones de renta y/o amortización para cancelar impuestos, en caso de falta de pago de las mencionadas Letras, no resultaba necesario depositar las mismas en la CAJA DE VALORES SOCIEDAD ANONIMA.\n\nQue cabe poner de resalto que los instrumentos originales depositados en el fideicomiso de la CAJA DE VALORES SOCIEDAD ANONIMA permanecen enteros con todos sus cupones, incluyendo aquellos vencidos e impagos, y en las mismas condiciones que el resto de los títulos de su especie, es decir, que toda la emisión del título original, tanto los que se negocian en el mercado como aquellos depositados en el fideicomiso, poseen la misma cantidad de cupones vencidos e impagos debido al diferimiento de pago dispuesto por el Artículo 46 de la Ley Nº 25.967. Que es de indicarse que el tenedor de Certificados de Custodia que permanecen en su poder ya no reflejan el flujo de fondos del título que se encuentra en el fideicomiso.\n\nQue en virtud de ello, si se liberara el título que se encuentra en el fideicomiso, esto es deduciendo los cupones aplicados al pago de impuestos, este título constituiría una nueva especie distinta a la existente en el mercado, no fungible con la original, a la que se le debería asignar un código identificatorio distinto al del instrumento original.\n\nQue en atención a ello, y teniendo en cuenta que cada tenedor de Certificado de Crédito Fiscal aplicó una suma distinta para el pago de impuestos, habría que crear especies diferentes para cada uno de ellos, las que no serían fungibles entre sí ni con la original, en contraposición con lo que sucede en el caso de las \"Letras Externas de la República Argentina en Dólares Estadounidenses (Series 74 y 75)\", que no estaban depositadas en un fideicomiso en la CAJA DE VALORES SOCIEDAD ANONIMA, y que por su homogeneidad se pudo establecer una relación de canje para cada cupón de interés y capital, no siendo por lo tanto necesaria la reconstitución del título.\n\nQue en virtud de las consideraciones señaladas corresponde rechazar el reclamo efectuado contra el Decreto Nº 1735/04.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001735 2004 12 09 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el reclamo administrativo interpuesto en los términos del Artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549, por el señor D. Juan Carlos RELATS contra el Decreto Nº 1735 de fecha 9 de diciembre de 2004, por los motivos expuestos en los considerandos del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Hágase saber al señor D. Juan Carlos RELATS que el dictado del presente decreto clausura la vía administrativa quedando expedida la acción judicial, la que podrá ser interpuesta dentro de los NOVENTA (90) días hábiles judiciales."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Lavagna"
      },
      "id-infojus": "DN20050001424"
    }
  }
}