{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-543-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991597751,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1345-nacional-iv-cumbre-americas-creacion-fuerza-tareas-conjunta-15-dn20050001345-2005-11-01"
      }
    },
    "content": {
      "mecanografico": 20050001345,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1345,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-11-01",
      "standard-normativo": "DEC C 001345 2005 11 01",
      "titulo-norma": "IV CUMBRE DE LAS AMERICAS. CREACION DE LA FUERZA DE TAREAS CONJUNTA 15.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 11 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.345/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-11-02",
      "fecha-mod": "2005-11-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DISPONE LA CREACION DE LA FUERZA DE TAREAS CONJUNTA 15, QUE TENDRA POR MISION GARANTIZAR DURANTE EL DESARROLLO DE LA IV CUMBRE DE LAS AMERICAS LA SEGURIDAD DEFENSIVA Y TUTELAR LOS INTERESES VITALES FIJADOS POR LA LEY DE DEFENSA NACIONAL Nº 23.554, EN LOS ESPACIOS AEREO Y MARITIMO COMPRENDIDOS  POR LA CIUDASD DE MAR DEL PLATA Y 95 MILLAS NAUTICAS DE RADIO ALREDEDOR DE LA MISMA. SE DESIGNA SU COMANDANTE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Defensa nacional"
            },
            "preferido": {
              "termino": "Defensa nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Fuerza de Tareas Conjunta 15"
            },
            "preferido": {
              "termino": "Fuerza de Tareas Conjunta 15"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Fuerza de Tareas Conjunta 15",
            "derecho militar",
            "Defensa nacional",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023554 1988 04 13 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 009390 1963 10 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo dispuesto por el artículo 2º y concordantes de la Ley Nº 23.554 y por el Decreto Nº 9390 del 11 de octubre de 1963, lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 009390 1963 10 11 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que durante el mes de noviembre del año en curso tendrá lugar la IV CUMBRE DE LAS AMERICAS en la ciudad de MAR DEL PLATA, Provincia de Buenos Aires.\n\nQue a la citada reunión concurrirán numerosas delegaciones de gobiernos extranjeros, encabezadas por sus respectivos Jefes de Estado.\n\nQue ello impone la necesidad de adoptar especiales medidas para preservar los intereses vitales fijados por la Ley de Defensa Nacional.\n\nQue, consecuentemente, resulta necesaria la creación de la FUERZA DE TAREAS CONJUNTA 15 (FTC15), la que estará integrada con los elementos y medios necesarios asignados por la ARMADA ARGENTINA y FUERZA AEREA ARGENTINA para el cabal cumplimiento de la misión que por el presente se establece.\n\nQue, asimismo, deviene imprescindible designar al Oficial Superior de las FUERZAS ARMADAS que conducirá a la FTC15.\n\nQue dentro de las citadas medidas, también resulta imprescindible aprobar las Reglas de Empeñamiento (RDE) que determinan los procedimientos a observar por la FUERZA DE TAREAS CONJUNTA 15 (FTC15) para garantizar la seguridad defensiva en los ámbitos marítimo y aéreo y que establecen las atribuciones y limitaciones a la libertad de acción en el empleo del instrumento militar, regulando la intensidad y modalidad en el uso de la fuerza ante las distintas situaciones que se presenten.\n\nQue la ARMADA ARGENTINA y la FUERZA AEREA ARGENTINA han propuesto y el ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS elevado de conformidad al MINISTERIO DE DEFENSA las citadas Reglas de Empeñamiento (RDE), para su oportuna aprobación por parte del PODER EJECUTIVO NACIONAL, en su carácter de Jefe Supremo de la Nación y Comandante en Jefe de las Fuerzas Armadas.\n\nQue corresponde también, establecer el período de vigencia de las disposiciones que se adoptan por la presente medida.\n\nQue, toda vez que las Reglas de Empeñamiento (RDE) constituyen directivas que comprometen a la DEFENSA NACIONAL, procede declararlas amparadas por el SECRETO MILITAR de acuerdo a lo dispuesto por el Decreto Nº 9390/63.\n\nQue el servicio jurídico permanente del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue el suscripto se encuentra facultado para el dictado de la presente medida, de conformidad con lo preceptuado por el artículo 99, incisos 2, 12 y 14 de la CONSTITUCION DE LA NACION ARGENTINA.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dispónese la creación de la FUERZA DE TAREAS CONJUNTA 15 (FTC15), que tendrá la misión de garantizar la seguridad defensiva y tutelar los intereses vitales fijados por la Ley Nº 23.554 en los espacios aéreo y marítimo comprendidos por la ciudad de MAR DEL PLATA y NOVENTA Y CINCO (95) millas náuticas de radio alrededor de la misma, entre los días 3 al 6 de noviembre de 2005, a fin de cooperar con las medidas de seguridad a implementarse con motivo de la IV CUMBRE DE LAS AMERICAS. La Fuerza creada se integrará con los elementos y medios necesarios asignados por la ARMADA ARGENTINA y la FUERZA AEREA ARGENTINA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase COMANDANTE DE LA FUERZA DE TAREAS CONJUNTA 15 (FTC15) al señor Brigadier José Luis GABARI ZOCO (DNI 10.683.456)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Apruébanse las Reglas de Empeñamiento (RDE) para operar en los espacios aéreo y marítimo delimitados en el Artículo 1º que, como ANEXO I, forman parte integrante del presente, a las que deberá subordinar su accionar la FUERZA DE TAREAS CONJUNTA 15 (FTC15)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 009390 1963 10 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Declárase \"Secreto Militar\", en los términos del Decreto Nº 9390/63, a las Reglas de Empeñamiento contenidas en el precitado ANEXO I."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La presente medida tendrá vigencia desde el día 3 de noviembre de 2005 hasta el día 6 del mismo mes inclusive."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Pampuro"
      },
      "id-infojus": "DN20050001345"
    }
  }
}