{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-169-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457129268,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "961-nacional-decreto-necesidad-urgencia-sobre-prohibicion-comercializacion-equipos-biomedicos-sin-certificado-compatibilidad-ano-2000-dn19990000961-1999-09-02"
      }
    },
    "content": {
      "mecanografico": 19990000961,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 961,
      "timestamp-m": "2012-04-03T16:03:22",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1999-09-02",
      "standard-normativo": "DNU C 000961 1999 09 02",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE PROHIBICION DE COMERCIALIZACION DE EQUIPOS BIOMEDICOS SIN CERTIFICADO DE COMPATIBILIDAD AÑO 2000.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 09 06"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "ART. 1 (B.O. 99-09-22)",
          "id": "MODIFICADO POR0",
          "ref": "DNU C 001004 1999 09 10 0008 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 961/1999",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-09-06",
      "fecha-mod": "2012-04-03",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PROHIBE EN TODO EL TERRITORIO DE LA REPUBLICA ARGENTINA LA COMERCIALIZACION O TRANSFERENCIA POR CUALQUIER TITULO, DE EQUIPOS BIOMEDICOS CUYOS COMPONENTES INCLUYAN PROGRAMAS INFORMATICOS QUE NO ACREDITEN MEDIANTE UN CERTIFICADO DE COMPATIBILIDAD AÑO 2000 EMITIDO POR SU FABRICANTE O POR AUTORIDAD COMPETENTE, HALLARSE TECNICAMENTE ADECUADOS PARA CONTINUAR FUNCIONANDO A PARTIR DEL 1/1/2000."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "sistema informático"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/sistema informático"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática",
                "sistema informatizado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "Salud pública",
            "sistema informatizado (sistema informático)",
            "informática (tecnología de la información)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Derecho informático",
            "acto administrativo",
            "TIC (tecnología de la información)",
            "acto administrativo de alcance general",
            "tecnología de la información",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "sistema informático",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000856 1998 07 22 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 856 del 22 de julio de 1998, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": "MINISTERIO DE SALUD Y ACCION SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000146 1999 02 02 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE SALUD Y ACCION SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000145 1999 02 02 0000 000 0000 000"
            },
            {
              "cr": "INCISO 3",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que con el advenimiento del año 2000 el cambio de dígitos en los campos previstos para el almacenamiento de la fecha en aquellas aplicaciones que lo requieran  generará, en los sistemas no actualizados, un impacto negativo sobre el cual han advertido los ámbitos científicos especializados y los medios masivos de comunicación.\n\nQue en tales casos el cambio de milenio podrá alterar el funcionamiento regular de los equipos biomédicos que dependen para su funcionamiento del manejo de fecha y de los sistemas informáticos vinculados a dichos equipos, acarreando importantes inconvenientes para la eficiencia del servicio de salud, no sólo en el área de asistencia al paciente, donde los daños podrían resultar irreparables, sino también en los servicios administrativos de los establecimientos destinados a la asistencia y tratamiento de enfermedades de la salud humana.\n\nQue el MINISTERIO DE SALUD Y ACCION SOCIAL, por Resoluciones Nros.\n\n145 y 146 ambas de fecha 2 de febrero de 1999, adoptó en el ámbito de su jurisdicción y para los establecimientos inscriptos en el REGISTRO NACIONAL DE HOSPITALES PUBLICOS DE AUTOGESTION y las entidades alcanzadas por el PROGRAMA NACIONAL DE GARANTIA DE CALIDAD DE ATENCION MEDICA, las medidas necesarias para regular el uso y la compatibilidad de los equipos biomédicos y sistemas informáticos vinculados con los mismos frente a la problemática del año 2000.\n\nQue las  medidas a adoptar tienen carácter de excepción y urgencia para afrontar la problemática en cuestión con mayor celeridad que el lapso que daría la sanción de una ley del HONORABLE CONGRESO DE LA NACION.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD Y ACCION SOCIAL ha tomado la intervención de su competencia.\n\nQue el presente se dicta en Acuerdo General de Ministros y en uso de las  facultades conferidas por el artículo 99, inciso 3) de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*Art. 1: Prohíbese en  todo el territorio de la REPUBLICA ARGENTINA la comercialización o  transferencia por cualquier título, de equipos biomédicos cuyos componentes incluyan programas informáticos y/o dispositivos electrónicos que no acrediten mediante un certificado de compatibilidad año 2000 emitido por su fabricante o por autoridad competente, hallarse técnicamente adecuados para continuar funcionando a partir del 1 de enero del año 2000 sin inconvenientes derivados del cambio de milenio."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Los establecimientos públicos y privados destinados a la atención de la salud humana, que utilicen equipos biomédicos y/o informáticos (hardware y software) directa o indirectamente destinados o vinculados a prestaciones de salud, deberán adoptar con anterioridad al 1 de octubre de 1999 las medidas necesarias para adecuar dicho equipamiento a los requerimientos técnicos que se establecen en el artículo 1."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Las presentes disposiciones se  cumplirán  y  se  harán cumplir en cada jurisdicción  provincial y en la Ciudad de Buenos Aires por las respectivas autoridades sanitarias. Las autoridades provinciales y del Gobierno Autónomo de la Ciudad de Buenos Aires dictarán las normas complementarias que resulten necesarias para el cumplimiento del presente en cada jurisdicción."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Toda violación a lo dispuesto en el presente será sancionada por la autoridad de aplicación con multa de PESOS DIEZ MIL ($ 10.000.-) a PESOS QUINIENTOS MIL ($ 500.000.-), e inhabilitación temporal de los equipos indicados en los artículos anteriores, hasta el momento que los mismos se encuentren técnicamente adecuados para su funcionamiento."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Las acciones para poner en ejecución las sanciones que establece el presente prescribirán a los CINCO (5) años de cometida la infracción."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comprobada la infracción al presente, la autoridad de aplicación citará al imputado a efectos de que comparezca a tomar vista de lo actuado, formular sus descargos, acompañar la prueba que haga a los mismos y ofrecer la que no obre en su poder.\n\nExaminados los descargos, previo informe que los organismos administrativos produzcan se procederá a dictar resolución."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Toda resolución definitiva deberá ser notificada al interesado quedando consentida a los CINCO (5) días de la notificación si no presentara dentro de este plazo recurso de nulidad y apelación ante el JUZGADO DE PRIMERA INSTANCIA EN LO CONTENCIOSO ADMINISTRATIVO FEDERAL."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Dése cuenta al HONORABLE CONGRESO DE LA NACION en virtud de lo dispuesto por el artículo 99, inciso 3) de la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Mazza-A. Uriburu-Di Tella-Fernández-Granillo Ocampo Domínguez-García Solá"
      },
      "id-infojus": "DN19990000961"
    }
  }
}