{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-598-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991553230,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "895-nacional-asignacion-funciones-ambito-ministerio-salud-dn20070000895-2007-07-11"
      }
    },
    "content": {
      "mecanografico": 20070000895,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 895,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-07-11",
      "standard-normativo": "DEC C 000895 2007 07 11",
      "titulo-norma": "ASIGNACION DE FUNCIONES EN EL AMBITO DEL MINISTERIO DE SALUD.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 07 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 895/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-07-20",
      "fecha-mod": "2007-07-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ASIGNAN FUNCIONES EN EL AMBITO DEL MINISTERIO DE SALUD.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "asignación de funciones",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 1-2002-0183000312/06- 0 del registro del HOSPITAL NACIONAL \"DR.\n\nBALDOMERO SOMMER\" organismo descentralizado que funciona en la órbita de la SECRETARIA DE PROGRAMAS SANITARIOS DEL MINISTERIO DE SALUD, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el mismo tramita la asignación de funciones de Jefe Interino de la División Termoelectromecánica al agente de la dotación de la planta permanente de ese organismo descentralizado, D. Santos Cirilo LIMA (legajo Nº 94588).\n\nQue por Resolución del HOSPITAL NACIONAL \"BALDOMERO SOMMER\" Nº 51 de fecha 16 de abril de 2002 se procedió a suspender transitoriamente al titular de la mencionada área.\n\nQue la citada División se encuentra prevista dentro de la estructura organizativa de ese Establecimiento que fuera aprobada por Resolución Conjunta entre el ex - MINISTERIO DE SALUD Y ACCION SOCIAL, el ex - MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y la ex -SECRETARIA DE LA FUNCION PUBLICA DE LA PRESIDENCIA DE LA NACION Nº 56 del 30 de junio de 1992, que continúa vigente.\n\nQue las autoridades del mencionado organismo propician asignar la referida función con carácter interino, a otro agente de la dotación de la planta permanente, para cubrir la responsabilidad que demanda el cumplimiento adecuado de cada uno de los servicios que se encuentran bajo la observancia de esa División, que tiene a su cargo los servicios básicos para el desarrollo de las actividades en la atención de pacientes.\n\nQue en este concepto social, el Hospital Público debe garantizar la eficaz prestación de sus servicios; para ello, debe contar con los recursos humanos calificados para desempeñarse dentro de las pautas de calidad necesarias, que requieren la capacitación de ese recurso y por tener establecido un adecuado plan organizativo de funciones.\n\nQue el HOSPITAL NACIONAL \"BALDOMERO SOMMER\", solicita la asignación transitoria de las funciones inherentes al cargo de Jefe Interino de la División Termoelectromecánica, al agente D. Santos Cirilo LIMA, nivel C, grado 6 del agrupamiento general del escalafón instituido por el    Decreto Nº 993/91 -t.o 1995- y modificatorios, quien posee la idoneidad y méritos suficientes para desempeñarlo.\n\nQue tal situación encuadra en el artículo 15, inciso a) apartados I, II y III del Decreto Nº 1421/02, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación, asignación de funciones, cualquiera fuera su modalidad o fuente de financiamiento será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y del artículo 1º del Decreto Nº 491/02 y de conformidad con lo dispuesto por el artículo 15, inciso a), apartado I, II y III del    Anexo I del  Decreto Nº 1421 del 8 de agosto de 2002, reglamentario de la Ley Nº 25.164 Marco de Regulación Nacional de Empleo Público.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por asignada transitoriamente, a partir del 21 de noviembre de 2006, las funciones inherentes al cargo de JEFE INTERINO DE LA DIVISION TERMOELECTROMECANICA, del HOSPITAL NACIONAL \"BALDOMERO SOMMER\", organismo descentralizado que funciona en la órbita de la SECRETARIA DE PROGRAMAS SANITARIOS del MINISTERIO DE SALUD, al agente de la dotación de la planta permanente de ese Establecimiento, D. Santos Cirilo LIMA (DNI Nº 7.867.443), Legajo Nº 94.588, nivel C, grado 6, del escalafón instituido por el Decreto Nº 993/91 -t.o 1995- y modificatorios."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la jurisdicción."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-González García"
      },
      "id-infojus": "DN20070000895"
    }
  }
}