{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-917-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1431097630951,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "719-nacional-incorporacion-aeropuerto-turbio-28-noviembre-provincia-santa-cruz-al-sistema-nacional-aeropuertos-sna-dn20150000719-2015-04-29"
      }
    },
    "content": {
      "mecanografico": 20150000719,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 719,
      "timestamp": "2015-05-08T11:07:33",
      "timestamp-alta": "2015-05-08T11:07:33",
      "timestamp-m": "2015-05-08T11:07:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-04-29",
      "standard-normativo": "DEC C 000719 2015 04 29",
      "titulo-norma": "Incorporación del Aeropuerto \"El Turbio/28 De Noviembre\" de la Provincia De Santa Cruz al Sistema Nacional De Aeropuertos (SNA)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 05 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 719/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-05-08",
      "fecha-mod": "2015-05-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se incorpora el Aeropuerto \"El Turbio/28 De Noviembre\" de la Provincia De Santa Cruz al Sistema Nacional De Aeropuertos (SNA)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "aeropuertos"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/infraestructura aeronáutica/aeropuertos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Santa Cruz"
            },
            "preferido": {
              "termino": "Santa Cruz"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "sistema nacional de aeropuertos"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/infraestructura aeronáutica/aeropuertos/sistema nacional de aeropuertos"
            },
            "sinonimos": {
              "termino": "SNA"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Santa Cruz",
            "infraestructura aeronáutica",
            "Derecho aeronáutico",
            "SNA (sistema nacional de aeropuertos)",
            "sistema nacional de aeropuertos",
            "aeropuertos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019030 1971 05 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000500 1997 06 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000842 1997 08 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000163 1998 02 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 481/2012 del Registro del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) organismo descentralizado actuante en la órbita de la SECRETARÍA DE TRANSPORTE del MINISTERIO DEL INTERIOR Y TRANSPORTE, la Ley N° 19.030, los Decretos N° 375 de fecha 24 de abril de 1997 y N° 500 de fecha 2 de junio de 1997, ambos ratificados por el Decreto de Necesidad y Urgencia N° 842 de fecha 27 de agosto de 1997, el Decreto N° 163 de fecha 11 de febrero de 1998, la Resolución N° 109 de fecha 29 de agosto de 2001 del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019030 1971 05 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente que se menciona en el Visto tramita la presentación efectuada por la MUNICIPALIDAD DE 28 DE NOVIEMBRE de la PROVINCIA DE SANTA CRUZ tendiente a que el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA), organismo descentralizado actuante en la órbita de la SECRETARÍA DE TRANSPORTE del MINISTERIO DEL INTERIOR Y TRANSPORTE, considere la incorporación del Aeropuerto \"EL TURBIO/28 DE NOVIEMBRE\" al SISTEMA NACIONAL DE AEROPUERTOS (SNA) conforme lo dispone el \"PROCEDIMIENTO PARA LA INCORPORACIÓN, SUSTITUCIÓN Y DESAFECTACIÓN DE AEROPUERTOS EN EL SISTEMA NACIONAL DE AEROPUERTOS\", aprobado por Resolución N° 109 de fecha 29 de agosto de 2001 del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA).\n\nQue el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) por Resolución N° 150 de fecha 25 de septiembre de 2014 resolvió: \"ARTÍCULO 1°.- Determinar la \"no objeción\" para la incorporación del Aeropuerto \"EL TURBIO/28 DE NOVIEMBRE\" de la PROVINCIA DE SANTA CRUZ al SISTEMA NACIONAL DE AEROPUERTOS (SNA), conforme lo dispone el \"PROCEDIMIENTO PARA LA INCORPORACIÓN, SUSTITUCIÓN Y DESAFECTACIÓN DE AEROPUERTOS EN EL SISTEMA NACIONAL DE AEROPUERTOS\" aprobado por Resolución ORSNA N° 109/01\".\n\nQue según surge del BOLETÍN DE INFORMACIÓN PREVIA AL VUELO (PIB) emitido por la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL (ANAC) el Aeropuerto \"EL TURBIO/28 DE NOVIEMBRE\" se encuentra habilitado desde el mes de septiembre de 2013.\n\nQue la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL (ANAC), informa que la pista habilitada del mencionado aeródromo es la 06/24, según consta en el BOLETÍN DE INFORMACIÓN PREVIA AL VUELO (PIB), siendo su Categoría de Incendio 5, elemento suficiente para la operación regular del mismo.\n\nQue asimismo, en cuanto a la infraestructura del referido Aeródromo, una vez que el mismo ingrese al SISTEMA NACIONAL DE AEROPUERTOS (SNA) deberá ajustarse a lo dispuesto por el marco regulatorio emergente del Decreto N° 375 de fecha 24 de abril de 1997, así como a las distintas reglamentaciones del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) en materia aeroportuaria.\n\nQue la zona bajo análisis conforma la denominada CUENCA CARBONÍFERA DEL RÍO TURBIO, y constituye la mayor concentración de población de la PROVINCIA DE SANTA CRUZ luego de RÍO GALLEGOS y CALETA OLIVIA, así como la mayor urbanización en el área cordillerana patagónica desde ESQUEL.\n\nQue dicha zona se desarrolló esencialmente en torno a la actividad minera de RÍO TURBIO, surgiendo en las últimas décadas la actividad turística como alternativa económica de importancia, ante la proximidad con la Ciudad chilena de PUERTO NATALES y el Parque Nacional TORRES DEL PAINE, el Monumento Natural CUEVA DEL MIDOLÓN, etcétera.\n\nQue asimismo, cabe señalar que RÍO TURBIO, conocida como la \"Capital Nacional del Carbón\", cuenta con una central térmica a carbón, proyecto considerado estratégico a escala nacional, regional y local, constituyendo un importante aporte a la generación eléctrica en el plano nacional, junto con otros proyectos de la misma índole.\n\nQue por otra parte, respecto a la sustentabilidad del proyecto, y a la proyección de tráfico, cabe indicar que existen indicios sobre la capacidad disponible para ampliar la cantidad de pasajeros a los vuelos que actualmente realiza la Empresa LÍNEAS AÉREAS DEL ESTADO (LADE).\n\nQue de acuerdo a los postulados plasmados en la Ley de Política Nacional de Transporte Aerocomercial N° 19.030 y en el Decreto N° 375/97, se encomienda al ESTADO NACIONAL adoptar las medidas conducentes para lograr una adecuada infraestructura para el transporte aéreo comercial tanto interno como internacional, y asegurar la interconexión de las distintas regiones de nuestro país, mediante la coordinación de esfuerzos estatales, mixtos y privados en un conjunto armónico y sin superposiciones.\n\nQue cabe señalar que por medio del Decreto N° 375/97 se creó el SISTEMA NACIONAL DE AEROPUERTOS (SNA) conformado por los Aeropuertos de las distintas provincias de la REPÚBLICA ARGENTINA tendientes a lograr la interconexión de todas las regiones del país.\n\nQue en virtud de ello el citado decreto planteó la posibilidad de que el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) pueda promover el ingreso de un aeropuerto al referido Sistema, siempre que el solicitante sea el titular de dominio del aeropuerto y cumpla con una serie de requisitos técnicos que lo equipare a los demás aeropuertos que ya lo conforman.\n\nQue en este sentido, el Numeral 17.17 del  Decreto N° 375/97 dispone que es competencia del Organismo Regulador: \"Determinar los requerimientos mínimos exigidos a las aeroestaciones para postular su ingreso al SISTEMA NACIONAL DE AEROPUERTOS (SNA). Asimismo queda a su cargo la evaluación del cumplimiento de tales condiciones a los fines de su admisión en dicho Sistema\".\n\nQue en virtud de dicha competencia el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) dictó la Resolución N° 109/01 por la cual se aprobó el \"PROCEDIMIENTO PARA LA INCORPORACIÓN, SUSTITUCIÓN Y DESAFECTACIÓN DE AEROPUERTOS EN EL SISTEMA NACIONAL DE AEROPUERTOS\".\n\nQue cabe considerar que el artículo 6° de la referida resolución establece que:\n\n\"Cumplida la acreditación en forma de los requisitos establecidos en el Artículo 4° el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) dará la no objeción definitiva a la incorporación en un plazo de DIEZ (10) días hábiles y elevará las actuaciones al PODER EJECUTIVO NACIONAL para que previo los trámites de rigor resuelva acerca de la incorporación del aeropuerto postulado al SISTEMA NACIONAL DE AEROPUERTOS (SNA)\".\n\nQue el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) ha tomado debida intervención a través de la pertinente evaluación técnica en ejercicio de su competencia específica.\n\nQue asimismo, cabe señalar que la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL (ANAC) habilitó el Aeropuerto \"EL TURBIO/28 DE NOVIEMBRE\".\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DEL INTERIOR Y TRANSPORTE, ha tomado la intervención que le compete.\n\nQue el presente se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Modifícase el Anexo III del  Decreto N° 375 de fecha 24 de abril de 1997, incorporando el  Aeropuerto \"EL TURBIO/28 DE NOVIEMBRE\" de la PROVINCIA DE SANTA CRUZ al SISTEMA NACIONAL DE AEROPUERTOS (SNA)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Notifíquese a la PROVINCIA DE SANTA CRUZ y al MUNICIPIO DE 28 DE NOVIEMBRE de la PROVINCIA DE SANTA CRUZ."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "id-infojus": "DN20150000719"
    }
  }
}