{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-781-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989154092,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1187-nacional-plan-estrategico-estructura-organico-funcional-contingencia-administracion-nacional-seguro-salud-dn19960001187-1996-10-18"
      }
    },
    "content": {
      "mecanografico": 19960001187,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1187,
      "timestamp": "2014-07-18T21:56:16",
      "timestamp-m": "2014-07-18T21:56:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-10-18",
      "standard-normativo": "DEC C 001187 1996 10 18",
      "titulo-norma": "PLAN ESTRATEGICO Y ESTRUCTURA ORGANICO FUNCIONAL DE CONTINGENCIA DE LA ADMINISTRACION NACIONAL DEL SEGURO DE SALUD.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 10 23"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "Derogado por art. 6 (B.O. 96-10-23)",
          "id": "DEROGA A0",
          "ref": "DEC C 001325 1993 06 24 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "(B.O. 12/07/2001) SE DEROGA LA ESTRUCTURA ORGANICO FUNCIONAL DE CONTINGENCIA Y EL ANEXO II QUE FORMA PARTE DEL PRESENTE ARTICULO",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 000893 2001 07 10 0004 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.187/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-10-29",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBAN EL PLAN ESTRATEGICO Y LA ESTRUCTURA ORGANICO FUNCIONAL DE CONTINGENCIA DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. PLAN ESTRATEGICO DE ANSES",
            "B ANEXO II. ESTRUCTURA ORGANICO FUNCIONAL DE CONTINGENCIA",
            "C ANEXO III. PROPUESTA DE SIST. DE REMUNERAC. PARA NIVEL JERARQUICO"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "preferido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "sinonimos": {
              "termino": "ANSES"
            }
          },
          {
            "elegido": {
              "termino": "Fondo de Reconversión Laboral"
            },
            "preferido": {
              "termino": "Fondo de Reconversión Laboral"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Unidad de reforma y modernización del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/modernización del Estado/Unidad de reforma y modernización del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "plan nacional de modernización del Estado",
                "derecho económico financiero",
                "plan nacional de modernización de la administración pública",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "plan nacional de modernización de la administración pública (modernización del Estado)",
            "ANSES (Administración Nacional de la Seguridad Social)",
            "administración centralizada",
            "reforma del Estado",
            "organismos administrativos (organismos del Estado)",
            "plan nacional de modernización del Estado (modernización del Estado)",
            "política económica",
            "modernización del Estado",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "Economía y finanzas",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Unidad de reforma y modernización del Estado",
            "Administración Nacional de la Seguridad Social",
            "estructura orgánica",
            "Fondo de Reconversión Laboral",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002741 1991 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001325 1993 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000928 1996 08 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley 24.629, el Decreto N. 2741 de fecha 26 de diciembre de 1991, el Decreto N. 1325 de fecha 24 de junio de 1993, el Decreto N.\n\n558 de fecha 24 de  mayo de 1996 y el Decreto N. 928 de fecha 8 de agosto de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002741 1991 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001325 1993 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000928 1996 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024629 1996 02 22 0009 000 0010 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto N. 2741/91  creó  la  ADMINISTRACION  NACIONAL  DE LA SEGURIDAD  SOCIAL  (ANSES)  como  un  organismo  descentralizado en jurisdicción  del  MINISTERIO  DE  TRABAJO  Y  SEGURIDAD  SOCIAL  - SECRETARIA DE SEGURIDAD SOCIAL.\n\nQue  el Decreto N. 1325/93, estableció la estructura  organizativa del citado organismo.\n\nQue la  Ley  24.629  dispuso  normas relativas al mejoramiento del funcionamiento  y la calidad de los  servicios  prestados  por  las diferentes jurisdicciones  de  la  Administración  Pública Nacional.\n\nQue el Decreto N. 558/96 creó la UNIDAD DE REFORMA Y  MODERNIZACION DEL  ESTADO  a  cargo  de  la  JEFATURA  DE  GABINETE DE MINISTROS, estableciendo que los Organismos Descentralizados de la Administración  Pública  Nacional,  entre  otros,    deberían   dar intervención  previa a la mencionada UNIDAD, en todos los programas que contemplen  componentes  de  fortalecimiento institucional, sin perjuicio del origen de su financiamiento.\n\nQue el Decreto N. 928/96 estableció que los Organismos Descentralizados  de la Administración  Pública  Nacional  deberían diseñar  un Plan Estratégico  dirigido  a  orientar  su  respectivo funcionamiento,  formulando  un Plan de Transformación que cubriera la situación actual y el modelo  propuesto  tanto  de  contingencia como a mediano y a largo plazo, el cual debería ser elevado para su aprobación a la JEFATURA DE GABINETE DE MINISTROS.\n\nQue  el  Plan  Estratégico  implementado  por  la  ADMINISTRACION NACIONAL  DE  LA  SEGURIDAD  SOCIAL  (ANSES)  dependiente  de    la SECRETARIA   DE  SEGURIDAD  SOCIAL  del  MINISTERIO  DE  TRABAJO  Y SEGURIDAD SOCIAL, contiene la formulación de un Plan de Transformación,  incluyendo un rediseño de las estructuras orgánico funcionales que, para  el  nivel  jerárquico,  se  formula hasta la finalización  del plazo de contingencia que se prevé  en  tres  (3) años y contemplando  para  dicho  nivel una propuesta de sistema de remuneraciones.\n\nQue  incluye  igualmente, una propuesta  de  modificación  de  la estructura organizativa  de  las aperturas inferiores del organismo.\n\nQue la nueva estructura contempla  una  reducción  de la planta de personal, como resultado del proceso de racionalización que se está llevando  a  cabo  en  el  marco  de la Segunda Reforma del  Estado.\n\nQue, de conformidad con lo establecido por los Artículos 9 y 10 de la Ley N. 24.629, los agentes cuyos cargos resulten eliminados como consecuencia  de  la  nueva  estructura propuesta,  deberán  quedar incorporados al Fondo de Reconversión  Laboral  del  Sector Público Nacional en las condiciones fijadas en dichas normas y  en  las que establece la reglamentación.\n\nQue  el  Plan  Estratégico  de  la  ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) dependiente de  la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, cumple con los requisitos  establecidos  en  el  Decreto N. 928/96,  por  lo  que corresponde darle formal aprobación.\n\nQue ha tomado la intervención que le compete la  UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO de la JEFATURA DE GABINETE DE MINISTROS, expidiéndose favorablemente.\n\nQue  el  presente  acto  se  dicta  en  uso  de  las atribuciones emergentes  del  Artículo  99,  incisos  1  y  2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Apruébase  el  Plan  Estratégico  diseñado  por  la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES)  dependiente de  la  SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO  Y SEGURIDAD  SOCIAL  que,  como  Anexo  I  forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Apruébase la estructura orgánico funcional de contingencia y la propuesta del sistema de remuneraciones  del  nivel jerárquico de  la  ADMINISTRACION  NACIONAL  DE  LA  SEGURIDAD SOCIAL  (ANSES) dependiente de la SECRETARIA DE SEGURIDAD SOCIAL  del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL que, como Anexos II y III  forman  parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Apruébase  la distribución de cargos que, como Anexo IV forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Incorpóranse al  Fondo  de Reconversión Laboral del Sector Público  Nacional  que  funciona en el  ámbito  del  MINISTERIO  DE TRABAJO Y SEGURIDAD SOCIAL  a  los  agentes  cuyos  cargos resultan eliminados  como  consecuencia  de  las nuevas estructuras  que  se aprueban por el presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: En el plazo de NOVENTA (90)  días,  a partir del presente, la   ADMINISTRACION  NACIONAL  DE  LA  SEGURIDAD  SOCIAL    (ANSES) dependiente  de la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO Y SEGURIDAD  SOCIAL  deberá  presentar  la  propuesta de un Presupuesto  Quinquenal de orientación, que refleje los  contenidos del Plan Estratégico  que se aprueba por el presente decreto, y sus impactos en dicho plazo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Derógase el Decreto N. 1325/93."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Comuníquese, publíquese,  dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - CARO FIGUEROA"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. PLAN ESTRATEGICO DE ANSES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000292 1995 08 14 0000 000 0000 000"
                }
              },
              "numero-articulo": 1,
              "titulo-articulo": "MISION DEL ORGANISMO",
              "texto": "La  Administración  Nacional  de  la  Seguridad    Social  (ANSES) administra todas las prestaciones nacionales de la seguridad social a    cargo   del  Estado,  relacionadas  especialmente  a  sistemas contributivos.  Otorga  y  paga  los  beneficios de 3,2 millones de jubilados y pensionados y administra a  un total de 5,5 millones de personas activas. Otorga y paga las Asignaciones  Familiares  a  11, 418  millones  de  personas activas y el subsidio de desempleo a un promedio  de  150.000    personas    desempleadas.  Paga  subsidios correspondientes a Programas de Empleo  a  un  promedio  de  64.000 personas  y  presta  servicios  en  la  administración  y  pago  de pensiones  no  contributivas  de 300.000 personas. ANSES administra alrededor del 50 % del Presupuesto  Nacional,  siendo  el organismo individual de mayor impacto presupuestario del Estado.\n\nEl  actual  Plan  Estratégico de ANSES se enmarca dentro de  la  II Reforma del Estado  Nacional,  que  tiene como uno de sus objetivos principales  la  optimización  del gasto  público  con  el  fin  de alcanzar un Estado administrado  en  forma  moderna y eficiente. En este contexto, la meta del Plan Estratégico de  ANSES  es llevar la atención de las prestaciones sociales a un alto grado de calidad de servicio,  incrementando  la  eficiencia  de la organización  y  la eficacia de su personal, y simultáneamente  llevando  adelante  una reducción  sustancial de los gastos necesarios para el manejo de la Institución,  junto  con  una  mayor transparencia y control en los fondos que administra.\n\nEl  cambio  profundo que se está llevando  a  cabo  tiene  por  fin convertir a ANSES  de  un organismo con un bajo nivel de servicio a los clientes, sin sistemas  mínimos de control, con procesos lentos y poco confiables, y una estructura  burocrática,  en  un organismo eficaz y productivo, con procesos ágiles y transparentes. Para ello se  requiere  personal  con  espíritu  de  servicio,  capacitado  y motivado  y gerentes profesionales con capacidad de gestión.  ANSES aspira a ser  un  organismo  modelo, liderando la modernización del Estado.\n\nEn Síntesis los objetivos del plan son:\n\n1. Transparencia en el manejo de los fondos.\n\n2. Mejoras en la calidad del servicio 3. Eficiencia en el manejo de la organización 4. Profesionalización  de  los  recursos humanos 5. Modernización  de  la  gestión  informática 6. Mejorar  la  Imagen Institucional El Plan Estratégico de ANSES está estructurado  en  dos  etapas. La primera   consiste  en  la  elaboración  de  un  diagnóstico  y  la implementación  de  un  plan de contingencia a corto plazo. En esta etapa se identificó y priorizó  las  principales áreas de mejora de ANSES y las medidas de carácter urgente  a  ser llevadas a cabo. Se formuló asimismo la Propuesta de Valor, que define  el rol futuro y las  tareas  a  desarrollar  por  ANSES  en  la  prestación de  los servicios sociales que se le encarguen. La segunda  etapa se inició con el diseño y la puesta en marcha de los proyectos  que  componen el  plan propiamente dicho, que hacen a la reforma estructural  del organismo.\n\n1. Niveles de aspiración El eje  central de ANSES es la mejora del nivel de servicio. Se han fijado los  niveles de aspiración en este aspecto a corto y a largo plazo.\n\nActualmente el  20  %  de los clientes deben viajar más de una hora para llegar a la UNIDAD  DE  ATENCION INTEGRAL (UDAI) más cercana y el 50 % de la afluencia es evitable  con  una  mejor comunicación a los  clientes.  Los  tiempos de espera son largos y  las  UDAIs  no cuentan con espacio y  comodidades  necesarias.  La duración de los trámites en las UDAIs superaba las 3 horas y la resolución  de  los beneficios  demoraba  entre 8 meses y un año. Todo ello promovía la contratación de gestores,  quienes tardaban la mitad del tiempo que los clientes comunes.\n\nEntre las medidas a corto plazo  se  prevé  la  apertura  de nuevas bocas de atención en Capital Federal y Gran Buenos Aires. A  través de  la  implementación  de  las  Unidades  de Atención Telefónica y folletos se reducirá la afluencia a las UDAIs. Asimismo los tiempos de atención se disminuirán por la simplificación de los formularios, agilización y anticipación de los  sistemas  y  de los pedidos, por envío de información de fechas críticas.\n\nUna  vez  finalizado  el  Plan  de  Transformación  la red de UDAIs garantizará  una  atención  personalizada en menos de una  hora  de viaje. Asimismo se brindará información  exhaustiva  y  procesos  a través  de  centros  de  atención  telefónica  y  folletos claros y completos.  El  50  %  de  los trámites podrán realizarse  total  o parcialmente por teléfono. El  tiempo  de  los trámites no excederá los 60 minutos y el tiempo de respuesta, desde  la  iniciación  del mismo hasta el primer pago será menor a 30 días.\n\n2. Demanda actual y futura Como consecuencia de la implementación del sistema mixto previsional  de  jubilaciones estatales y privadas se espera que la cantidad  de  activos    aportantes  al  sistema  de  reparto  siga disminuyendo fuertemente.  No  ocurre  lo  mismo  respecto  de  los beneficiarios,  los  cuales hasta el año 2010 aunque disminuyen, no lo hacen en forma tan  pronunciada. Esto es así por dos motivos. En primer lugar, los individuos  que  superan  los  50 años de edad se asume que no van a seguir pasando al régimen de capitalización y en este segmento la participación de ANSES todavía es  mayor  al 80 %.\n\nEn  segundo  lugar, por la incorporación de las cajas provinciales, prevista para los próximos años.\n\n Beneficio                  Sit. Actual        2000          2010  ¨ Activos Reparto           2.009.000       1.650.000      930.000  ¨ Activos Capitalización    2.364.000       5.690.000   10.000.000  ¨ Jubilaciones              2.034.573       2.200.000    1.800.000  ¨ Pensiones                 1.217.293       1.300.000    1.200.000  ¨ Altas Jubilaciones           80.000          85.000       72.000  ¨ Altas Pensiones              65.000          71.000       63.000   3. Evolución del ámbito de actuación de ANSES Es necesario también prever la dinámica del ámbito de actuación del organismo para  poder determinar el plan de acción. Con el traslado de todas las cajas provinciales y la disminución de las asignaciones familiares,  aumenta el peso del área previsional. Con el establecimiento de controles mínimos se espera un aumento en los rechazos  y  con  ello una demanda  creciente  de  prestaciones  no contributivas. A su  vez  el  padrón  de  Obras Sociales agrega una nueva responsabilidad a ANSES, que consiste  en  la  función  de un administrador de datos individualizados.\n\nSe  estima  que  ANSES  volverá a sumir responsabilidad de la parte operativa  de  las  prestaciones    no  contributivas,  que  en  la actualidad  quedan  comprendidas dentro  de  las  funciones  de  la Secretaría de Desarrollo  Social,  dependiente de la Presidencia de la Nación, aunque de hecho, a partir  de  la  firma de un convenio, siguen siendo administrados por ANSES. Por otra  parte se realizará una base única de personas, sobre cuya administración  ANSES tendrá importante responsabilidad.\n\nMediante el decreto 292/95, se otorgó a los jubilados y pensionados la posibilidad de elegir un Agente de Sistema Nacional de Seguro de Salud  (Obra Social) diferente del Instituto Nacional de  Servicios Sociales  para  Jubilados  y Pensionados. ANSES tiene a su cargo la recepción de las solicitudes  de cambio de obra social a partir del 1 de octubre de 1995. Esto implica  que  cada  delegación  de ANSES deberá  contar con la nómina actualizada de las obras sociales  que se incluyan en el Registro de la Administración Nacional del Seguro de Salud  (ANSSAL),  los  formularios de opción y las instrucciones para la recepción de las opciones."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "titulo-articulo": "MODELO DE GESTION PROPUESTO",
              "texto": "Para  llevar  adelante el plan  estratégico  de  ANSES  es preciso establecer condiciones  que  lo  faciliten,  entre  las  cuales  se destaca  la posibilidad de disponer de recursos humanos gerenciales del nivel  de  excelencia  necesarios para conducir dicho proceso y dirigir la gestión del organismo  bajo las nuevas condiciones de su funcionamiento.\n\nLa implementación del plan estratégico  implica  en  su prima fase, establecer  una estructura orgánico funcional de contingencia  para los próximos  TRES  (3)  años.  Esta  debe  apuntar  al  proceso de transformación  de  un  organismo  cuyo funcionamiento histórico  y estado actual distan profundamente de  los objetivos esperados y de los nuevos desafíos que se le presentarán.\n\nNo sólo es preciso reorganizar la estructura funcional correspondiente al nivel gerencial de la  institución  conforme  al nuevo  perfil  de  organización  y gestión, sino que además resulta imprescindible  contar con la posibilidad  de  atraer  los  cuadros gerenciales adecuados.\n\nCon la creación del  Sistema  Integrado de Jubilaciones y Pensiones (Ley 24.241) se estableció la Superintendencia  de  Administradoras de  Fondos  de  Jubilaciones  y  Pensiones y, con la ley 24.557  la Superintendencia  de  Administradoras    de  Riesgos  del  Trabajo, ampliando  en  forma  significativa  el  ámbito  de  actuación  del Ministerio  de  Trabajo  y  Seguridad Social.  El  primero  de  los organismos mencionados posee  un  amplio  margen  para  definir  su política  de  remuneraciones  acorde con las características de los puestos requeridos para una eficiente  gestión  de  sus  servicios.\n\nPara el segundo, el Ministerio de Trabajo y Seguridad Social cuenta con  atribuciones para establecer la escala de remuneraciones,  con los mismos objetivos.\n\nEn el  mismo  ámbito  se encuentra ANSES, organismo descentralizado que, en el área de su competencia,  tiene  asignadas  funciones  de similar importancia a la de aquellos, las que, por estar fuertemente    vinculadas    entre  sí,  requieren  una  ineludible integración y compatibilización de competencias y de administración de los regímenes previsionales  de  reparto  y capitalización, y de riegos  del trabajo. Esta tarea de integración  y  coordinación  de acciones  debe  ser  afrontada con coherencia, agilidad y unidad de criterio."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIAGNOSTICO DE LA ORGANIZACION",
              "texto": "ANSES, conforme a las  conclusiones  obtenidas  en  el  diagnóstico inicial,  presentaba muy significativas oportunidades de mejora  en casi  todos  los  aspectos  de  su  funcionamiento  organizativo  y principalmente  en  las  TRES  (3) áreas claves: control operativo, gestión y organización, y atención al cliente.\n\na) Falencias en el control de beneficios Los procesos previsionales (otorgamiento,  novedades, liquidación y pago  de beneficios), corazón de la función de  ANSES,  presentaban significativas  falencias  de  calidad  tanto de la información que manejaban como de la definición, cumplimiento y control del proceso en sí mismo. Estas grandes debilidades de  los  sistemas significan un perjuicio sustancial para las finanzas de ANSES,  del  país y de los  beneficiarios  legítimos  al  traducirse en pagos en exceso  o juicios por pagos en defecto.\n\nAdicionalmente,  las  bases  de datos incompletas  obligaron  a  un relajamiento de los requisitos  legales  para obtener un beneficio, ante   la  imposibilidad  de  poder  verificar  la    documentación presentada   por  el  potencial  beneficiario.  La  posibilidad  de aplicación de múltiples interpretaciones de la ley en las distintas delegaciones  agregaba  un  componente de riesgosa flexibilidad que incrementaba el grado de incertidumbre.\n\nb) Gestión ineficiente de los recursos Los gastos totales operativos  de  ANSES  (564 millones de pesos en 1995 incluidos los pagos a la DGI) significativamente  altos  según estándares  internacionales, eran gerenciados sin criterios mínimos de eficiencia  en  la  asignación  y  en  el control de los mismos.\n\nExistía una falta de certeza considerable sobre  los  forma  en que estos recursos son utilizados. No se empleaba el concepto de centro de  costos,  por lo que es imposible evaluar el desempeño económico de las distintas  áreas.  Tampoco  existía  incentivo  para  el uso eficiente de los recursos.\n\nc) Deficiente nivel de servicio al cliente La  calidad  de  servicio  que  recibía  el  cliente  de  ANSES era deficiente.\n\nLa  falta  de  información  adecuada y la poca transparencia en  el proceso de otorgamiento, constituían  los  aspectos  centrales  que afectaron  más negativamente la calidad de servicio. Estos factores promovían la  contratación  de  gestores por parte de los clientes, encareciendo el proceso y distorsionando  el  funcionamiento  de la organización. Como ejemplo principal, un beneficiario debía esperar entre  ocho  (8)  meses  y  un  (1)  año para obtener su jubilación."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "PLAN DE TRANSFORMACION",
              "texto": "Para  llevar adelante el Plan de Transformación  se  desarrolló  un plan de  acción  en DOS (2) fases. Primero, un Plan de Contingencia con medidas urgentes,  cuyo objetivo central era instalar controles elementales  a  los procesos  existentes  y  mejorar  el  nivel  de servicio a través de medidas de rápida implementación. Este plan se lleva a cabo a partir  de comienzos de 1996, y la implementación de algunos de los proyectos  que  lo  componen  se  extiende  hasta el primer semestre de 1997.\n\nSegundo,  el  desarrollo de aquellas propuestas que hacen al cambio estructural  y que  conforman  el  Plan  de  Transformación.  Estos proyectos se basan  en el cambio cultural de los recursos humanos y en  el rediseño integral  de  los  procesos.  El  diseño  de  estos proyectos comenzó en el segundo semestre de 1996 y su implementación comprende un período de TRES (3) años.\n\na). Plan de contingencia 1. Organización interna Con el  objeto  de  lograr  la  unificación  de  los  criterios  de dirección  en  todas  las UDAIs se tomaron una serie de medidas. En primer lugar, se dispuso  el  nombramiento  de  un  único  jefe  de delegación.  Anteriormente cada delegación tenía dos jefes: el jefe de prestaciones y el jefe de asignaciones familiares.\n\nPor otra parte,  se impuso un informe standarizado de gestión a fin de evaluar el desempeño  de  las distintas UDAIs y obtener un clara certeza sobre la forma en que  los  recursos  son utilizados, y los productos son otorgados.\n\n2. Eliminación de los expedientes atrasados En agosto de 1995, los expedientes pendientes eran  más de 170.000.\n\nEn  abril del corriente año, gracias al gran esfuerzo  de  toda  la organización,  los  expedientes  pendientes  eran  15.000,  lo  que corresponde al flujo normal mensual de la operación.\n\n     agosto  1995:      170.000      expedientes  pendientes      febrero 1996:       25.000      expedientes pendientes        abril 1996:       15.000      expedientes,  flujo normal mensual   3. Mejoras en el nivel de servicios Se  definieron  medidas  de  rápida  y fácil implementación, con un notorio impacto en la calidad de servicio:\n\na) Ampliación de los horarios de atención al público. Hasta febrero de  1996 se atendía de 8 a 15 hs. A partir  del  mes  de  marzo  el horario se extendió hasta las 18 hs.\n\nb) 33 delegaciones fueron transformadas en UDAIs donde se inician y resuelven todos los beneficios que otorga ANSES.\n\nc) Apertura de nuevos centros de atención      ¨ UDAI San Justo       24/5      ¨ UDAI Liniers         14/8   d) Actualmente,  superado el atraso, las jubilaciones ordinarias se otorgan en un plazo  menor  de  30  días  y  el trámite por pensión derivada se redujo a 5 días.\n\ne)  Instalación de 30 líneas telefónicas adicionales,  de  atención gratuita.\n\nf) Programa  piloto  de  mejoras  en  Capital Federal y Gran Buenos Aires.  Entre  las  medidas  adoptadas  revisten    importancia  la cobertura  de  Emergencias  Médicas  en GBA y la implementación  de turnos  telefónicos  para  evitar largas  colas,  en  las  UDAI  de Quilmes, San Isidro, San Justo y Constituyentes.\n\n4. Reducción de costos:\n\nSe dispuso la unificación de  las  Ordenes  de  Pago  Previsionales (OPPs)  para  beneficios  múltiples que anteriormente se hacían  en forma separada, lo que encarecía  innecesariamente el proceso. Esto significó para ANSES un ahorro anual de $ 6 MM.\n\nTambién  se  dispuso  la  eliminación  del   redondeo.  Durante  la generación de la OPPs, existía una orden en el  programa  por parte de  informática  que  redondeaba  todos  los importes siempre hacia arriba. Habiendo monedas de curso legal de  1,5  y 10 centavos este redondeo  no tiene sentido alguno. Esta práctica le  significaba  a ANSES más de 6 millones de pesos por año.\n\nLa asignación  de  recursos  humanos  no  obedece a las necesidades reales.\n\nCon el objeto de reducir costos en personal,  se estableció el cese de  pasantes  incorporados  por  el  censo  y la reducción  de  los contratados en un VEINTE POR CIENTO (20 %).\n\n5. Detección de casos de fraude:\n\nUno  de  los  objetivos  principales  del  Plan  de  Transformación implementado  es  la  identificación  de  los  casos  de  fraude  y corrupción  que  importan un gran perjuicio para el organismo.  Los procesos  de  otorgamiento,    liquidación  y  pago  de  beneficios presentan significativas falencias de control.\n\nDe la información obtenida del Censo  Nacional  de  Beneficiarios y del  cruce  de  la  base de datos con el Registro Nacional  de  las Personas, la Cámara Nacional  Electoral y la Federación Nacional de Funebreros se detectaron y suspendieron  95.000 beneficios que eran cobrados  en forma indebida. Las bajas realizadas  significan  para ANSES un ahorro de $ 195 millones por año.\n\nSe detectaron  también  irregularidades  en el Area de Asignaciones Familiares.  Como  consecuencia de las investigaciones  llevadas  a cabo  se  iniciaron  denuncias   penales  por  cobro  irregular  de beneficios y 4 altos funcionarios  fueron  separados de sus cargos.\n\nSe  estima  que  el  perjuicio  ocasionado  al  organismo   por  la adulteración  de  reintegros en concepto de asignaciones familiares supera los OCHENTA (80) millones de pesos.\n\nSe realizaron auditorías  integrales  de  delegaciones,  siendo los casos  más  sonados  los  de  Resistencia y Tucumán. En ambos casos fueron suspendidos los beneficios  indebidos  y  se presentaron las correspondientes denuncias ante la justicia penal.  En  Resistencia fueron despedidos 5 empleados del organismo y en Tucumán  el número de  empleados  separados  de  sus funciones asciende a 16. En ambos casos las medidas alcanzaron a altos funcionarios. Las irregularidades detectadas en dichas  auditorías  significaron para el organismo un perjuicio de $ 3,3 millones. Actualmente  se  están practicando  auditorías  similares  en  La Plata y en Mar del Plata.\n\n6. Mejora de los sistemas informáticos El  proceso  de  transformación  debe ser acompañado  por  sistemas informáticos adecuados. La ausencia  de  niveles mínimos de control permitía un fácil acceso a la creación de  beneficios  ilegítimos o la modificación de los montos actuales por parte de un gran  número de los empleados sin necesidad de falsificar o adulterar documentación.    Adicionalmente,    se  detectó  que  los  máximos responsables  del  área informática eran  a  su  vez  titulares  de empresas informáticas  proveedoras de ANSES por lo cual se decidió, entre otros motivos, su  separación del cargo en el mes de marzo de 1996. El Plan de Contingencia  en  el área informática priorizó los controles. Fue necesario la implementación  de  un nuevo sistema de claves  de acceso y de registro de las operaciones  realizadas  con cada clave.\n\nPor otra  parte  se  está  implementando  la  segunda  etapa  de un proyecto de seguridad aplicativa. El objetivo del mismo consiste en definir  e  implementar  controles internos básicos en los procesos vigentes considerados más  críticos. A través de estos proyectos se seleccionan los procesos vigentes  más críticos de cada aplicación, en  función  de  la  cantidad de transacciones  y  monto  económico involucrado, e identifican  en  ellos los principales riesgos a los que  está  expuesto  el  Organismo.  Posteriormente  se  definen  e implementan los controles faltantes que  permitan  una minimización de ocurrencia de la materialización de los riesgos.\n\nSe han iniciado acciones para la optimización de las  aplicaciones.\n\nEl  objetivo  de este proyecto es mejorar las prestaciones  de  las aplicaciones actuales  para  lograr disminuir la carga de trabajo y los tiempos de procesamiento en  UDAIs  y así conseguir importantes mejoras en el nivel de atención al público.\n\n7. Renegociación de contratos Finalmente, se efectuó la renegociación de  los  contratos  con los principales proveedores, con el fin de obtener mejores prestaciones a un costo menor, adecuándolos al valor del mercado.\n\nb).- Plan de mediano y de largo plazo b.1 Proceso de transformación estructural El  proyecto  clave  en  marcha es la modificación de la estructura orgánica.  La  estructura  es  demasiado  compleja,  con  excesivos niveles y en muchos casos con falta de claridad en la definición de las responsabilidades. Es necesario  replantear  la  cultura  de la organización. Debe implantarse un sistema de premios y castigos que premie   el  esfuerzo  y  la  iniciativa.  Al  mismo  tiempo  deben precisarse las responsabilidades y los objetivos de cada funcionario  a  fin  de  poder  medir  los resultados de su trabajo.\n\nAl  mismo tiempo debe rediseñarse la estructura  y  el  sistema  de remuneraciones    de   la  planta  gerencial.  Los  salarios  deben adecuarse. Teniendo en  cuenta  el  tamaño  y  la complejidad de la organización,  la  misma  debe  ser  administrada  con    el  mayor profesionalismo, para la cual es imperioso incorporar personal  con una  vasta  experiencia  gerencial.  Por otra, debe incorporarse un componente variable en la remuneración  de  los  gerentes,  la cual debe estar relacionada con su rendimiento individual y del área  al que pertenece.\n\nLa  transformación  estructural  de  ANSES  debe  encararse como un proceso integral a través del cual, a partir de la  visión plasmada en  la  Propuesta  de  Valor,  se  rediseñen  e implementen  nuevos procesos de administración más seguros, controlados  y  eficientes, soportados  en sistemas informáticos modernos, desarrollados  sobre tecnologías  probadas    que  puedan  dar  respuesta  eficiente  al procesamiento del alto volumen  de  datos  característico  de ANSES.\n\nEn  paralelo  debe encararse la profunda transformación del capital humano de ANSES,  de  forma  tal de modificar la cultura de trabajo propia de un organismo que, como  ANSES,  carece  de  una cultura e identidad propia, producto de su propia historia de formación  como fusión e incorporación paulatina de Cajas.\n\nEste  programa de cambio es posiblemente el más trascendente de los proyectos  que  ANSES está llevando adelante, ya que de la forma en que se implementen sus distintos componentes depende la calidad del servicio a ser prestado en los próximos años, la capacidad de ANSES de controlar y asegurar  el  ingreso de los fondos que la Dirección General Impositiva (DGI) recauda  en concepto de previsión social y la eficiencia en el otorgamiento y pago de los distintos beneficios que otorgue.\n\nPara que este programa tenga éxito confluyen una serie de factores, entre los que destacamos el fuerte  liderazgo  en la conducción del programa y la alta coordinación necesaria para alcanzar  las  metas parciales en dirección al objetivo trazado.\n\nDebido  a la magnitud del programa resulta imprescindible crear  un equipo  cuya  responsabilidad  sea  coordinar  el  programa  en  su totalidad.\n\nLa puesta  en  marcha  del programa de cambio, con el alcance y los objetivos fijados, hace  recomendable  que se aborden los proyectos con  un  enfoque único, con el fin de asegurar  los  principios  de coordinación  y  control,  imprescindibles  para  llevar  a cabo un proceso  de  implantación de elevada complejidad. La sincronización entre proyectos será un factor clave de éxito durante el proceso de implantación.\n\n* Características generales de los proyectos ANSES se encuentra  ante el gran desafío de reinventarse a sí misma para lograr un grado  óptimo  en  la  prestación  de  sus servicios.\n\nEllo  no  es posible sin reconstruir sus procesos operativos  y  de gestión. Para  que  esto  sea un éxito, se requiere tener una clara visión  integral  de  la  organización.    La  estrategia  definida determina claramente el producto a alcanzar,  la  tecnología que se usará para soportar y reestructurar los procesos y el comportamiento esperado del capital humano de ANSES  para  alcanzar la visión.\n\nPor  tal  razón  los proyectos deberán ser abordados con un enfoque integral  que  permita  gerenciar  el  cambio  del  capital  humano involucrado  y  asimilar  los  nuevos  procesos  de  administración.\n\nEl programa de cambio  o  \"Transformación Estructural\" abarca desde el  punto  de vista funcional,  todos  los  procesos  o  ciclos  de administración de ANSES.\n\nEstos procesos son:\n\nPrincipales:\n\n1. Gestión de  las  personas.\n\n2. Gestión de aportes y contribuciones.\n\n3.  Gestión de productos.\n\n4.  Gestión  de  beneficios.\n\n5.  Pago  de beneficios.\n\n6.  Control  de fraude.\n\n7. Gestión de la red de UDAIs.\n\n8. Información de gestión.\n\nComplementarios:\n\n1. Administración y finanzas.\n\n2. Gestión de los recursos humanos.\n\n3. Administración de actividades jurídicas.\n\nBreve  descripción  de  cada  uno  de   los  procesos  principales:\n\n1. Gestión de personas.\n\nUna adecuada gestión de las personas es central para el cumplimiento de los objetivos de servicio  de los demás procesos de ANSES.  Este  proceso  debe  prestar  servicios  directos    a  los ciudadanos  como así también a los demás procesos operativos de  la entidad.\n\nEste proceso  debe  permitir  el reconocimiento de las personas, de sus atributos (personales y de  servicio) y sus relaciones en forma sencilla y rápida. Debe permitir  el acceso a la información de las personas inmediato, sea para dar altas,  para actualizaciones, para su  consulta  o  para  otros procesos. Debe asegurar  un  nivel  de actualización en forma inmediata.\n\nPara ello, este proceso debe contemplar:\n\n* La captura automática  y  el procesamiento de datos de personas y relaciones,  mediante  interfaces  con  organismos  proveedores  de información:\n\n- RNP: nacimientos, fallecimientos y matrimonios.\n\n- PAMI: fallecimientos.\n\n- FADAF:  fallecimientos.\n\n- DGI:  datos filiatorios.\n\n*  La  actualización  de  datos de personas y sus relaciones.\n\n*  La identificación temprana de  datos  faltantes  de  personas para su depuración.\n\n*  La  identificación  de  potenciales  duplicaciones/inconsistencias.\n\n2. Gestión de aportes y contribuciones.\n\nEste proceso es crítico por dos razones fundamentales:\n\na) Poder generar  buena  información  de  historia  de aportes para otorgar correctamente beneficios en el futuro, b) Poder controlar al Ente Recaudador en su función de recolección de contribuciones  por cuenta y orden de ANSES.\n\nPara  poder  cubrir estos objetivos ANSES debe contar con un padrón de  empresas  y  activos  actualizado,  información  que  debe  ser provista por la DGI.\n\nUna porción crítica  del  proceso con impacto en el mediano y largo plazo es la actualización de  datos  de  aportes de trabajadores en relación de dependencia y autonómos, que debe  hacerse  a través de una interfaz automática con la DGI.\n\nEl segundo objetivo se cubrirá a partir de:\n\n* Controlar el total de pagos por empleador y concepto vs. el monto de  las  declaraciones  juradas presentadas por el mismo, para  los trabajadores en relación  de  dependencia.\n\n*  Controlar el total de pagos por persona y concepto vs. la categoría y situación de deuda, para los trabajadores autónomos.\n\n* Controlar los fondos transferidos a ANSES.\n\n* Contabilizar automáticamente la transferencia de fondos.\n\n* Generar información de las partidas de ingreso  de  fondos  para la aplicación  de  Presupuesto.\n\n* Detectar mora en la presentación de declaraciones juradas de empleadores.\n\n*  Registrar saldos para la determinación de la deuda de empresas o autónomos,  por  los conceptos  que  percibe  ANSES.\n\n*  Analizar  variación de empleados declarados  por  empleador.\n\n*  Generar  el  informe   periódico  de aportantes para enviar periódicamente a aportantes del  régimen  de reparto  (incorporando lo implementado  en  el  punto b.2 informe periódico de aportes).\n\n3. Gestión de productos.\n\nEste proceso permitirá a ANSES definir y actualizar  las  políticas que  dan  forma  a  los productos y servicios que brinda, y que  se otorgan a través del  proceso  de  gestión  de beneficios, así como traducirlos a parámetros de procesamiento que  permitan  actualizar los procesos que se deriven de éste, pero en un estricto entorno de control interno.\n\nEl  proceso  debe  ser  lo  suficientemente  flexible para permitir incorporar a los productos tradicionales otros  nuevos que se vayan definiendo.\n\n4. Gestión de beneficios.\n\nEs el proceso a través del cual se otorga un beneficio  definido en el  proceso  de  gestión  de productos a partir del ingreso de  una solicitud presentada a través  de  alguna de las bocas de atención, ya sea por vía telefónica o personalmente  en  una UDAI de la red o en una UDAI móvil.\n\nEste  proceso debe estar soportado por una herramienta  informática tal que  permita  mantener  dentro del sistema toda la inteligencia necesaria  en  el  momento del establecimiento  del  derecho  y  la cuantía de un beneficio.\n\nAsimismo debe manejar  parámetros  de  seguridad  que  minimicen la posibilidad de fraude e incorporar facilidades de digitalización de documentación  que  acompañe  al expediente para reducir los  pases físicos de expedientes entre oficinas.\n\nToda  la  normativa  debe incorporarse  dentro  de  la  herramienta informática,  limitando    el  rol  del  actual  \"computista\",  muy extendido en la organización.\n\nEste proceso debe permitir a ANSES anticiparse a la solicitud de un beneficio y de esta forma comenzar  el  proceso  de  consecución de documentación  con  anterioridad  a la fecha en que se adquiere  el derecho.\n\nUna  vez  otorgado  el beneficio, este  proceso  debe  permitir  su gestión en el tiempo  a  través  del  ingreso  de novedades por vía telefónica o con el beneficiario presente y permitir una liquidación eficiente y segura.\n\nLa  reducción  del  fraude  a  través de un proceso de  gestión  de beneficios con normas exigentes  de  seguridad  puede significar un ahorro significativo en el presupuesto de ANSES.\n\n5. Pago de beneficios.\n\nEl proceso de pago de beneficios será suficientemente flexible para aceptar diversas modalidades de pago como por ejemplo  vía  emisión de orden de pago, pago en ventanilla, acreditación en cuenta,  pago por cajero automático u otro.\n\nUna  de  las  funcionalidades  críticas del sistema informático que debe  soportar  el  proceso  es la actualización  on  line,  o  vía procesos batch diarios, de los  impagos  y  repagos hechos en UDAIs para evitar el fraude a través de pagos múltiples.\n\nEl  proceso debe consolidar en un único pago las  liquidaciones  de los distintos beneficios correspondientes a una persona.\n\nComo objetivo principal se busca flexibilidad asociada a un control estricto  de  lo  pagado  y  adicionalmente  reducir  lo  pagado en concepto  de  comisiones  bancarias  a  través de ir hacia un mayor volumen de transacciones de menor costo unitario  como  por ejemplo vía cajeros automáticos.\n\nEl costo para ANSES de un pago por ventanilla es de alrededor de $ 2,50 mientras que en un cajero automático ese costo no superaría $ 1.\n\n6. Control de Fraude.\n\nLa  envergadura  del  fraude potencial en ANSES obliga a establecer procesos específicos para  mantenerlo  controlado transitoriamente, hasta tanto estén operativos los sistemas de auditorías en proceso, objetivo  que  se  logrará a través de la formación  de  un  equipo altamente calificado  en  detección  de  fraudes, soportado por una herramienta  informática que le permita la  detección  temprana  de irregularidades  e  inconsistencias,  y el posterior seguimiento de los grupos de riesgo.\n\nContemplará el esquema de flujo automático  de trabajo, permitiendo registrar  el  estado  del análisis de los casos  de  fraude  y  la digitalización de la documentación  que acompaña al expediente para facilitar  su consulta y minimizar el  riesgo  de  adulteración  de información.\n\n7. Gestión de la red de UDAIs.\n\nEste proceso debe manejar fundamentalmente dos cosas:\n\n* Los intercambios  de  información  entre  UDAIs y áreas centrales como por ejemplo normas y procedimientos, pedidos  de  suministros, consultas, etc.\n\n* La generación de información relacionada con el funcionamiento de la  red  de  UDAIs,  como el tiempo de resolución de una solicitud, porcentajes de otorgamiento,  stocks de trámites demorados, u otros indicadores para permitir mejorar su gestión.\n\nEl  flujo automático de tareas y  el  correo  electrónico  son  dos herramientas que darán soporte a este proceso.\n\n8. Información de gestión.\n\nEste  proceso  tiene por objetivo consolidar información generada a través  de los distintos  proceso  de  administración  de  ANSES  y presentarla para su uso por parte de la alta gerencia en la toma de decisiones.\n\nResumen del programa de transformación.\n\nEl Programa  se  compone de DIEZ (10) proyectos principales, de los cuales SIETE (7) se  vinculan  con  la redefinición de los procesos principales,  UNO  (1)  con los complementarios,  UNO  (1)  con  la implementación de la infraestructura tecnológica y el último con la gestión del programa en su conjunto.\n\nEstos  proyectos  se extenderán  a  lo  largo  de  CINCO  (5)  años comenzando a dar resultados  de  cambios  profundos a partir de los DIECIOCHO (18) meses e incluyen la capacidad  de  producir  mejoras subsecuentes  por  aproximadamente  TRES  (3)  años  a partir de la implementación.\n\nb.2  Otros  proyectos  en  marcha.\n\n1  -  Mejora de la calidad  de servicios que se brindan.\n\n* Ampliación y rediseño de la red de UDAI.\n\nSe  identificó  una notoria falencia en las bocas  de  atención  al público en la Capital  Federal  y  Gran  Buenos  Aires. La red UDAI actual  en esta zona no satisface los niveles de demanda  tanto  en cantidad  como  en calidad. La relación \"beneficiario por empleado\" es de 2.770 y 2.658  respectivamente,  mientras  que en el interior del país es de 577, lo cual señala un fuerte déficit en la cantidad de delegaciones.\n\nPor ello se priorizó esta zona para la ampliación  de  la  red.  Se planteó  la  apertura  de  DIEZ (10) nuevas UDAIS, CUATRO (4) en la Capital  y  SEIS  (6)  en el Gran  Buenos  Aires,  determinando  su localización en función  de  la  concentración  de  beneficiarios y activos,  el  fácil  acceso a través de medios de transporte  y  la seguridad del vecindario.\n\nEn  el  interior  del  país  se  está  estudiando  la  distribución geográfica  de  las delegaciones  en  base  a  datos  demográficos.\n\nTambién se analizará  la  distribución  de recursos, a partir de la carga de trabajo.\n\n* Informe periódico de aportes.\n\nSe  ha dispuesto enviar periódicamente a los  trabajadores  activos del sistema  de reparto un informe para hacerles conocer el resumen de sus aportes  personales  y  el  uso que se da a los fondos. Este informe será enviado anualmente a los aportantes.\n\nEl primer cronograma ha sido (durante  1996):\n\n    junio:   envío a 829.000 trabajadores autonómos     julio:   envío a 1.271.900 trabajadores en relación de dependencia    agosto:   envío a 533.000 trabajadores mixtos  Con esto se logra, no sólo una mayor información  a los aportantes, sino también un mayor control de los aportes realizados  por  parte de los empleadores.\n\n* Atención telefónica:\n\nA    los   servicios  de  información  telefónica  tradicionalmente ofrecidos por  ANSES,  se  ha  agregado  una  línea 0-800 en la que pueden realizar consultas acerca del estado de los trámites. Además de  estos centros telefónicos se realizan publicaciones  especiales mediante los cuales se orienta y asesora al cliente.\n\nSin embargo  este  servicio debe ser optimizado. Este proyecto está orientado a potenciar y mejorar el servicio de atención telefónica.\n\nEllo significará paralelamente un disminución de la afluencia a las UDAIs.\n\nA partir de 1997 se  lanzará  y  testeará el concepto de \"Unidad de Atención  Telefónica\"  (UDAT),  para    diseñar   y  planificar  su implementación  en todo el país. Las UDAT permitirán  no  sólo  las consultas telefónicas,  sino  también la realización de trámites en forma parcial o total.\n\n2 - Fortalecimiento del control sobre los fondos que se administran.\n\n* Replanteo integral del sistema de pagos.\n\nLa  impresión  de las Ordenes de  Pago  Previsionales  (OPPs)  será reemplazada por  la distribución de la información de pago a través de un medio magnético.\n\nAsimismo se posibilitará  a los beneficiarios optar voluntariamente por la acreditación en cuenta  bancaria de aquellos que la poseen o desean abrirla haciéndose cargo  de  la comisión. Para el resto, el pago en caja se hará contra la presentación de una tarjeta plástica de la Seguridad Social y documento de  identidad. El comprobante de cobro será el ticket de caja del banco. Se impulsará la competencia para la distribución de los pagos por bancos/sucursales.\n\n* Reconstrucción de la base de activos.\n\nLa reconstrucción de la base de activos apunta a mejorar la calidad de la base de datos para agilizar el otorgamiento  de  beneficios y para evitar el otorgamiento de beneficios ilegítimos. Esto  implica un esfuerzo de gran envergadura ya que deben reconstruirse datos de hasta  30 años de antigüedad, que incluyen aportes de empresas  que en muchos casos ya no existen.\n\n* Detección y seguimiento de fraude.\n\nCon el fin  sanear  el  sistema,  se  creó la Gerencia de Control y Prevención  del  Fraude  cuya  misión  consiste   en  controlar  la legitimidad    y  certeza  de  todos  los  productos  y  servicios, estableciendo  sistemas    eficaces  y  eficientes  de  prevención, detección,  corrección,  disuasión    y   seguimiento  judicial  de irregularidades. Anteriormente no existía ningún área del organismo dedicada a dichas funciones.\n\nCorresponde  también  a esta Gerencia la detección  masiva  de  los beneficios irregulares  otorgados  con anterioridad a la creación y puesta en marcha de los controles preventivos  y  los beneficios de ex-cajas provinciales incompatibles con las vigentes  en el régimen nacional. Para ello se han iniciado distintas acciones:\n\n*  Censo  de beneficiarios.\n\n* Revisión de expedientes.\n\n* Revisión  de jubilaciones  por  invalidez.\n\n* Cruce de la base de datos con el Registro Nacional de las Personas.\n\n*  Manual de  procedimientos.\n\nSe  implementará  un  \"Manual  de  Procedimientos\"   de  todos  los servicios que brindan las distintas UDAIs y delegaciones en todo el país. Dicho manual tiene por objetivo la unificación  en  todas las oficinas  de  ANSES, de los formularios y documentación de que  los actuales y futuros  beneficiarios  deben  presentar  al  iniciar un trámite. Asimismo durante el corriente mes se comenzará a  utilizar las  \"Cartillas  de  Orientación\"  en  donde  se detallan todos los requerimientos para el inicio de expedientes.\n\n3 - Aumento en la eficiencia de la organización interna:\n\n* Rediseño del sistema contable y presupuestario.\n\nEl  objetivo es contar con una herramienta de gestión  eficaz,  que posibilite    la  adecuada  proyección  de  las  erogaciones  y  el seguimiento y control de la ejecución presupuestaria.\n\nComo medida de  evaluación  de  la gestión se estableció el control mensual del gasto real versus el gasto presupuestado.\n\n* Información de gestión.\n\nEl  rediseño  de los indicadores de  gestión  tiene  por  finalidad desarrollar un  sistema  de  información  que mida y siga todos los indicadores relevantes para la gestión de las  distintas áreas y la determinación de su desempeño.\n\nEl  nuevo  indicador  posibilitará, mes a mes conciliar  magnitudes físicas -por  ejemplo,  prestaciones  previsionales  pagadas-  con magnitudes financieras -monto  erogado  por dichas  prestaciones-.\n\nEste  indicador  permitirá  conocer  los  desvíos  respecto   a  lo presupuestado y las causas de los mismos.\n\n* Plan de atención al cliente interno.\n\nEl  objetivo  de  la  implementación  del  \"Sistema  de Respuesta a Requerimientos  de  las  UDAIs\" es fomentar el concepto de  cliente interno. Este sistema permitirá efectuar un control y un seguimiento de los pedidos que las UDAIs y delegaciones efectúan al Nivel Central, a efectos de  que  los  mismos  sean  respondidos en tiempo y forma.\n\n* Racionalización de inmuebles.\n\nSe  elaboró un plan de racionalización de edificios superfluos.  Ya se ha  dado de baja un edificio en la zona céntrica. Esto significó para ANSES  un ahorro en mantenimiento del edificio de más de $ 700.\n\n000 por año.  El plan en curso prevé la desafectación de otros OCHO (8) edificios que  están  actualmente  en desuso o subocupados y el ahorro total será de $ 1,8 millones en gastos  operativos  anuales, más el producido de la venta de los inmuebles.\n\n* Plan de infraestructura.\n\n- Centralización de archivos.\n\nEl  proyecto  apunta  a  la  reorganización  de  los  archivos.  Se realizará la depuración de los archivos innecesarios, se centralizarán en un solo edificio, y por último serán digitalizados,    minimizándose   el  espacio  necesario  para  los archivos. Se ha alquilado un inmueble,  sito en la localidad de San Martín,  donde  se  trasladarán todos los archivos.  Se  analizarán alternativas para la tercerización del ordenamiento y administración de la información.\n\n- Mejora del lugar de trabajo.\n\nLa situación de decadencia  de  muchos  de  los  inmuebles de ANSES hacía urgente la necesidad de implementar mejoras inmediatas, tales como  pintura,  limpieza,  ordenamiento.  Esto no solo  hace  a  la eficiencia sino también a la motivación del personal.\n\n4 - Modernización de la gestión informática.\n\nEste  punto  debe  ser  atacado a través de la  implementación  del programa de transformación  estructural explicitado en b. 1. De las iniciativas contenidas en dicho  programa,  ya  se  ha  iniciado el siguiente proyecto:\n\n* Implementación de la Aplicación Administradora de Personas  (ADP).\n\nEste  proyecto está orientado a aumentar la integridad de los datos de personas  y  minimizar  la  redundancia  e inconsistencia de los datos. El principal objetivo del proyecto es  unificar las bases de datos de personas que maneja la organización.\n\nEl  enfoque del proyecto se basa en realizar el  diseño  detallado, programación  e implementación en una UDAI piloto de una aplicación que administre  (consulte y actualice) los datos de personas. Dicha aplicación  deberá   sincronizar  la  actualización  de  los  datos filiatorios de personas  con  la D.G.I. Además, el sistema recibirá las defunciones a través de interfaces  que  envíen  entes externos (PAMI,  FADAF,  RNP). Una vez diseñado el sistema se realizará  una prueba en una UDAI piloto.\n\n5 - Profesionalización de los recursos humanos.\n\n* Capacitación.\n\nSe está elaborando  un  \"Plan  de Capacitación\" que apunta a lograr que el personal esté altamente capacitado  para  brindar a nuestros clientes un servicio eficiente y confiable.\n\n* Orientar a la organización hacia el trabajo en equipo.\n\n* Respetar el  principio  de  cascada  para  la comunicación de estrategias.\n\n* Promover la polifuncionalidad de sus miembros.\n\n* Establecer sistemas y parámetros de calidad en las tareas.\n\n* Reorientar  al  personal hacia el servicio de atención al cliente.\n\nEl plan  de capacitación está dividido en CINCO (5) niveles: mandos gerenciales,  mandos  medios,  personal  de  las  UDAIs  y  UDATs y personal en general.\n\n* Plan de comunicación interna:\n\nA  través  de  este  proyecto  se intenta lograr la comprensión por parte del personal, del sentido  social  de  las  prestaciones  que brinda  ANSES y un profundo compromiso e identificación con el Plan de Transformación.\n\nPor otra parte, su finalidad apunta no solo a mantener informado al personal  sobre  las actividades y procedimientos realizados por el organismo  sino  también   lograr  una  clara  comunicación  de  la Dirección hacia los Gerentes, de los Gerentes entre sí y de estos a su personal.\n\nAnte la inexistencia de un  área  específica, se conformó un Comité de Comunicación Interna integrado por  los  máximos responsables de las distintas áreas de ANSES. A través de este  Comité  se  fijaron las  prioridades  de  la  organización  en  materia de comunicación interna y se diseñó un plan de actividades que  incluye  un boletín semanal  de novedades, una publicación periódica, la implementación de carteles,  presentaciones a todo el personal y comunicaciones de la dirección al personal."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. ESTRUCTURA ORGANICO FUNCIONAL DE CONTINGENCIA",
          "texto": "OBSERVACION: EL PRESENTE ANEXO HA SIDO DEROGADO POR EL ARTICULO 4 DEL DECRETO 893/01 (B.O. 12/07/01)",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "OBJETIVO",
            "texto": "NOTA DE REDACCION: ANEXO DEROGADO POR DECRETO 893/01"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. PROPUESTA DE SISTEMA DE REMUNERACIONES PARA EL NIVEL JERARQUICO DE ANSES.",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "La  experiencia  obtenida  desde la creación de ANSES sumada a la tarea d e su transformación emprendida  en  el  marco de la Segunda Reforma  del  E stado, hacen necesario establecer los  instrumentos que permitan llevar  a  cabo una moderna política de remuneraciones para sus funcionarios,  que resulten acordes con las responsabilidades que ejercen,  la  dedicac ión que su cumplimiento exige y los resultados que la eficiencia  y efi cacia del organismo demande.\n\nEn este sentido, se propone el siguiente Sistema de Remuneraciones para el Nivel Jerárquico para ser instrumentado a partir del momento en que se implemente la nueva estructura orgánico-funcional de contingencia correspondiente a los diferentes estratos gerenciales comprendidos."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DISEÑO DEL SISTEMA DE REMUNERACIONES",
              "texto": "El objetivo del Sistema de Remuneraciones es atraer, retener y motivar al personal gerencial de ANSES y compensarlo en función de las competencias individuales y la contribución de cada puesto a los resultados del servicio, sobre la base del grado en que se logran los objetivos y/o metas institucionales.\n\nEste enfoque se distingue claramente del paradigma tradicional del sistema de remuneraciones del Sector Público, basado exclusivamente en el \"valor\" del puesto y la antigüedad del funcionario en el mismo y/o en la organización."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DISEÑO DEL SISTEMA",
              "texto": "La aplicación del Sistema supone las siguientes condiciones previas:\n\na) una asignación precisa de responsabilidades y de competencias necesarias.\n\nb) la disponibilidad de indicadores de gestión y/o desempeño.\n\nEl diseño del Sistema de Remuneraciones comprende la determinación de la remuneración total para cada agente ubicado en los niveles gerenciales en base a la suma de una parte fija, de una parte en función de las competencias y de una parte en función de la productividad que será variable.\n\nLa base será equivalente a la de los nivel de función ejecutiva del régimen del Personal de Planta Permanente del Sistema Nacional de Profesión Administrativa que se corresponda con los cargo gerenciales.\n\nEl componente en función de las competencias reflejará las capacidades necesarias para el cumplimiento de las funciones requeridas por el puesto (conocimientos, habilidades, comportamientos y actitudes).\n\nEl componente en función de la productividad será variable y estará directamente relacionado con el desempeño personal. Será el resultado a las siguientes cuestiones:\n\na) ¿Cómo ha gestionado cada una de sus responsabilidades? b) ¿Cuál ha sido el nivel de dedicación (inicial y a lo largo del período evaluable) al puesto? c) ¿cuánto alcanzó de los objetivos que tenía asignada su área? El Sistema de Remuneraciones contempla, para su parte en función de la productividad, el planeamiento y la formulación de objetivos e indicadores, que servirán para la evaluación del desempeño de cada uno de los ocupantes de cada puesto y la adjudicación de la parte de bonus variable correspondiente.\n\nPara cada nivel gerencial existirá un rango dentro del cual se ubicará la remuneración en función de las competencias de cada gerente.\n\nLa ubicación dentro de ese rango dependerá de la importancia relativa de la posición dentro de la nueva estructura, y de las capacidades y habilidades requeridas para el desempeño en el puesto.\n\nANSES comunicará a la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO los términos de referencia de los cargos jerárquicos que cubrirá.\n\nEl componente en función de la productividad del sistema de remuneraciones estará determinado por el cumplimiento de los objetivos que se detallan a continuación.\n\na. Objetivos para las Gerencias Sustantivas.\n\nGerencia de Productos y Servicios.\n\n* Definir y establecer el área de evaluación, definir un primer plan de evaluaciones y presentar mejoras para por lo menos un área prioritaria.\n\n* Reestructurar las áreas de Asignaciones Familiares y Desempleo con sus procesos, controles, sistemas, dotación, en base a la filosofía de separación de funciones (productos y servicios, operaciones y control) del resto de la organización.\n\n* Establecer herramientas para relevar los indicadores principales de cada área.\n\n* Implementar en forma masiva la nueva política de verificaciones.\n\n* Definir los procedimientos necesarios para la Administración del Padrón de Obras Sociales.\n\n* Rediseñar el subsidio luz, gas y agua.\n\n* Diseñar el sistema de pago directo de asignaciones familiares.\n\n* Adecuar las áreas de Medicina Social, Accidentes de Trabajo y Coordinación Técnica al nuevo modelo de organización.\n\n* Normatizar conjuntamente con la Superintendencia AFJP los temas que hacen a la interacción de ambos organismos.\n\n* Implementar el proyecto pre-otorgamiento: adelantamiento del trámite jubilatorio a fin de que el beneficio pueda ser otorgado el día en que se cumplan todos los requisitos.\n\n* Desarrollar la nueva normativa sobre otorgamiento y novedades.\n\n* Estudiar el ingreso de novedades del Poder judicial con el objetivo de instalar controles.\n\n* Definir e implementar el nuevo sistema de liquidación de sentencias.\n\n* Reformular el sistema de gestión de trámites.\n\n* Evaluar y redefinir el Informe Periódico de Aportes.\n\n* Diseñar los procesos necesarios para la actualización y recomposición de la base de datos de empleadores y activos.\n\n* Actualizar y recomponer la base de datos de pagos de empleadores y de autónomos.\n\n* Ajustar la dotación de personal en base a criterios de productividad.\n\n* Reducir el costo operativo.\n\nGerencia de Operaciones.\n\n* Reestructurar la Unidad Central de Apoyo.\n\n- Eliminar todas las tareas temporarias.\n\n- Descentralizar las áreas operativas.\n\n- Eliminar los trámites pendientes.\n\n- Reducir el personal afectado.\n\n- Eliminar las áreas residuales.\n\n* Reconstruir la base de Activos.\n\n* Desarrollar el concepto UDAT en base a los resultados de la prueba piloto y ampliar la cantidad de unidades.\n\n* Definir y establecer el área de Control y Productividad con sus procesos, indicadores, herramientas y sistemas de información.\n\n* Definir la tipología de UDAI y los procesos de cada tipo de UDAI.\n\n* Comunicar, capacitar e implementar la nueva normativa de otorgamiento y novedades.\n\n* Implementar un sistema inteligente de medición de espera y del flujo de trabajo en las delegaciones.\n\n* Redistribuir delegaciones en base a indicadores demográficos.\n\n* Mejorar en la calidad de servicios medido en términos de:\n\n- Tiempo de espera en la delegación.\n\n- Cantidad de visitas necesarias para realizar un trámite.\n\n- Demora en la resolución del beneficio.\n\n* Ajustar la dotación de personal en base a criterios de productividad.\n\n* Reducir el costo operativo.\n\nGerencia de Control y Prevención del Fraude.\n\nPrevención.\n\n* Lanzar la prueba piloto de control en UDAIs.\n\n* Crear los Grupos de Control en todas las delegaciones de la red.\n\n* Implementar el tablero de control y los controles sobre la liquidación ya definidos.\n\n* Implementar los controles definidos sobre novedades previsionales.\n\n* Establecer el procedimiento de detección inmediata de fallecimientos.\n\n* Definir e incorporar controles preventivos sobre los sistemas de Asignaciones Familiares, Desempleo y Obra Social.\n\nDetección.\n\n* Detectar irregularidades que generen un ahorro anual de como mínimo $ 80 millones a través de la expansión de los proyectos:\n\nrevisión de expedientes, revisión de invalideces y revisión de ex-cajas provinciales.\n\n* Finalizar censo y tareas relacionadas con detección de fallecidos.\n\n* Lanzar operativos de detección de irregularidades en Asignaciones Familiares y Desempleo.\n\nSeguimiento.\n\n* Asegurar la resolución y el seguimiento administrativo correcto y controlado de todas las irregularidades detectadas.\n\n* Instrumentar el sistema de recupero masivo extrajudicial.\n\n* Seguir los casos judiciales para conseguir el procesamiento de casos testigo.\n\n* Definir los lineamientos básicos para proponer una ley de moratoria y establecer mecanismos operativos necesarios para su gestión.\n\n* Crear el área de Operativos Especiales: armado y capacitación de equipos, definición de procesos básicos y mecanismo de seguimiento.\n\n* Ajustar la dotación de personal en base a criterios de productividad.\n\n* Reducir el costo operativo.\n\nGerencia de Sistemas y Telecomunicaciones.\n\n* Desarrollar el plan de sistemas con una visión integral de la misión del organismo, y los proyectos necesarios para su implementación.\n\n* Establecer un sistema de priorización y respuesta de los requerimientos de cada área de la organización.\n\n* Reducir el tiempo de respuesta de los sistemas y minimizar la interrupción del servicio.\n\n* Redefinir y desarrollar las aplicaciones necesarias para asegurar el funcionamiento de la organización tomando como prioridad:\n\n- Liquidación de OPP.\n\n- Sistema de capitalización según Ley N. 24.241.\n\n- Sentencias judiciales.\n\n* Asegurar nivel mínimo de equipamiento en UDAIs.\n\n* Revisar y renegociar todas las contrataciones informáticas en base a criterios de transparencia y competencia.\n\n* Unificar las bases de datos.\n\n* Implementar controles en los procesos.\n\n* Mejorar el sistema de telecomunicaciones con el objeto de mejorar el servicio y reducir el costo.\n\n* Implementar los controles definidos en los proyectos de seguridad lógica y aplicativa.\n\n* Ajustar la dotación de personal en base a criterios de productividad.\n\n* Reducir el costo operativo.\n\nb. Objetivos para las Gerencias de Apoyo de la Gerencia de Coordinación Administrativa y Técnica.\n\nGerencia de Presupuesto y Finanzas.\n\n* Establecer un sistema presupuestario en base a los siguientes conceptos:\n\n- centro de costos.\n\n- unidades físicas.\n\n- presupuestación mensual.\n\n* Definir e implementar indicadores de gestión de todas las áreas de la organización junto con el proceso de seguimiento de los mismos.\n\n* Redefinir los distintos sistemas de pago con el objetivo de la reducción significativa de las comisiones pagadas y la mejora en el nivel de servicio.\n\n* Diseñar e implementar el área de recaudación con procesos, controles, sistema y recursos necesarios.\n\n* Rediseñar, sistematizar e informatizar el proceso contable, presupuestario, de compras y de tesorería.\n\n* Ajustar la dotación de personal en base a criterios de productividad.\n\n* Reducir el costo operativo.\n\nGerencia de Logística.\n\n* Implementar el proyecto de apertura de UDAIs.\n\n* Diseñar y establecer áreas de Archivo y Gestión de Documentación con procesos, controles, sistemas y recursos necesarios.\n\n* Reducir tiempos y costos en la gestión y entrega de documentación.\n\n* Elaborar el plan necesario para la unificación de los inmuebles de ANSES central.\n\n* Aplicar la nueva imagen corporativa a las UDAIs.\n\n* Establecer los procesos y controles para la administración de la infraestructura del interior del país.\n\n* Racionalizar los inmuebles con el objetivo de reducir los m2 por empleado y el costo operativo.\n\n* Destinar un inmueble para crear un Centro de Capacitación ANSES que pueda ser compartido con otros organismos en el futuro.\n\n* Ajustar la dotación de personal en base a criterios de productividad.\n\n* Reducir el costo operativo.\n\nGerencia de Recursos Humanos.\n\n* Redifinir normas, estándares y procedimientos para la administración del personal.\n\n* Desarrollar un sistema de información que permita el seguimiento de la cantidad y del aprovechamiento de los recursos humanos en toda la organización.\n\n* Definir los perfiles de los requerimientos de los puestos de toda la organización.\n\n* Establecer e implementar un sistema de evaluación de desempeño.\n\n* Establecer e implementar un sistema de remuneraciones en base a perfiles y desempeño con un elemento variable.\n\n* Diseñar y lanzar un programa de capacitación masiva para apoyar el proceso de transformación.\n\n* Relevar contratados y pasantes.\n\n* Renegociar el convenio colectivo de trabajo.\n\n* Reducir la cantidad y el costo de los jardines maternales.\n\n* Ajustar la dotación de personal en base a criterios de productividad.\n\n* Reducir el costo operativo.\n\nGerencia de Asuntos Jurídicos.\n\n* Reestructurar integralmente la gerencia en base a criterios de eficiencia y productividad.\n\n* Establecer un mecanismo de seguimiento de los principales indicadores del área.\n\n* Relevar carga de trabajo en todo el país, y reasignar recursos en base a indicadores de productividad.\n\n* Diseñar y establecer áreas de auditoría de juicios y seguimiento de gestión con procesos, sistemas y dotación.\n\n* Incorporar la administración de los juicios contra las ex-cajas de Asignaciones Familiares.\n\n* Asegurar el cumplimento de todos los plazos y requerimientos del seguimiento procesal de juicios y oficios.\n\n* Ajustar la dotación de personal en base a criterios de productividad.\n\n* Reducir el costo operativo.\n\nUnidad Auditoría Interna.\n\n* Diseñar y establecer área de auditoria operativa e implementar un sistema de auditorías móviles en UDAIs.\n\n* Diseñar y proponer a la Gerencia General un procedimiento para el seguimiento de las recomendaciones de la UAI.\n\n* Incorporar el concepto de auditoría de gestión al plan de auditoría.\n\n* Definir el plan de auditorías de 1997 en base a los objetivos del Plan de Transformación de ANSES.\n\n* Ajustar la dotación de personal en base a criterios de productividad.\n\n* Reducir el costo operativo.\n\nGerencia de Comunicaciones.\n\n* Establecer un plan para la implementación de la nueva imagen corporativa y asegurar su cumplimiento.\n\n* Establecer la función de prensa.\n\n* Diseñar e implementar comunicaciones internas que incluya:\n\ncarteleras, boletines, publicaciones periódicas y extraordinarias, grupos de trabajo.\n\n* Proponer e implementar un plan de relaciones con otros organismos públicos, nacionales e internacionales y sociales, cuyas funciones sean compatibles o complementarias con las de ANSES.\n\n* Ajustar la dotación de personal en base a criterios de productividad.\n\n* Reducir el costo operativo."
            }
          ]
        }
      ],
      "id-infojus": "DN19960001187"
    }
  }
}