{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-567-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1669118306117,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "765-nacional-decreto-necesidad-urgencia-faculta-otorgamiento-avales-tesoro-nacional-para-adquisicion-gas-natural-bolivia-dn20220000765-2022-11-18"
      }
    },
    "content": {
      "mecanografico": 20220000765,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 765,
      "timestamp": "2022-11-22T08:01:27",
      "timestamp-alta": "2022-11-22T08:01:27",
      "timestamp-m": "2022-11-22T08:01:27",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2022-11-18",
      "standard-normativo": "DNU C 000765 2022 11 18",
      "titulo-norma": "Decreto de Necesidad y Urgencia que faculta el otorgamiento de avales del Tesoro Nacional para la adquisición de gas natural a Bolivia",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 11 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 765/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-11-22",
      "fecha-mod": "2022-11-22",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se faculta el otorgamiento de avales del Tesoro Nacional para la adquisición de gas natural a Bolivia",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3.\n\nFECHA DE ENTRADA EN VIGENCIA: 22/11/2022."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "gas natural"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas natural"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "Derecho Minero",
                "actividad minera",
                "gas natural comprimido",
                "GNC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "BOLIVIA"
            },
            "preferido": {
              "termino": "BOLIVIA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "crédito público"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/crédito público"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA"
            },
            "preferido": {
              "termino": "ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "reglamentos",
            "recursos minerales",
            "ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA",
            "actividad minera (minería)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo de alcance general",
            "GNC (gas natural)",
            "gas natural comprimido (gas natural)",
            "reglamento administrativo (reglamentos)",
            "gas natural",
            "minería",
            "Recursos naturales",
            "Economía y finanzas",
            "BOLIVIA",
            "Derecho administrativo",
            "industria gasífera (gas)",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "crédito público",
            "gas",
            "sistema financiero",
            "productos mineros",
            "acto administrativo",
            "actos de alcance general (acto administrativo de alcance general)",
            "Derecho Minero (minería)",
            "decreto de necesidad y urgencia",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027591 2020 11 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000882 2021 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000389 2021 06 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000088 2022 02 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-88060063-APN-SE#MEC, la Ley N° 27.591 de Presupuesto General de la Administración Nacional para el Ejercicio 2021 vigente conforme el artículo 27 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias en los términos del Decreto N° 882 del 23 de diciembre de 2021, los Decretos Nros. 389 del 15 de junio de 2021 y 88 del 22 de febrero de 2022 y la Decisión Administrativa N° 4 del 5 de enero de 2022, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027591 2020 11 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000882 2021 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000389 2021 06 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000389 2021 06 15 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027591 2020 11 17 0048 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que, en el marco del Contrato de Compraventa de Gas Natural, suscripto el 19 de octubre de 2006 entre ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA (ENARSA) y YACIMIENTOS PETROLÍFEROS FISCALES BOLIVIANOS (YPFB) y sus respectivas Adendas, ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA (ENARSA), empresa del Sector Público Nacional en el ámbito de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA, está obligada a otorgar y mantener vigente una Carta de Crédito Stand By (Stand By Letter of Credit, \"SBLC\") a favor de YACIMIENTOS PETROLÍFEROS FISCALES BOLIVIANOS (YPFB) que garantice el pago de los volúmenes de gas natural inyectados por esta y, en caso de no hacerlo, la cláusula 13.12 del Contrato, incorporada mediante la Cuarta Adenda al citado contrato, suscripta el 14 de febrero de 2019, establece que se podrán requerir pagos anticipados por los volúmenes de gas a ser suministrados.\n\nQue a los fines de efectivizar el otorgamiento de la Carta de Crédito Stand By prevista en el referido contrato, el ESTADO NACIONAL debe emitir avales del TESORO NACIONAL por las operaciones de crédito público a favor de ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA (ENARSA).\n\nQue mediante el Decreto N° 389/21 se facultó al Órgano Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional a otorgar avales del TESORO NACIONAL por las operaciones de crédito público a favor de ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA (ENARSA) para la adquisición de gas natural desde el ESTADO PLURINACIONAL DE BOLIVIA, en el marco del Contrato de Compraventa de Gas Natural, suscripto el 19 de octubre de 2006 y sus Adendas, por un monto máximo de DÓLARES ESTADOUNIDENSES DOSCIENTOS MILLONES (USD 200.000.000).\n\nQue la SECRETARÍA DE HACIENDA y la SECRETARÍA DE FINANZAS, ambas del MINISTERIO DE ECONOMÍA, con fecha 7 de septiembre de 2021 procedieron a extender el Aval del TESORO NACIONAL en los términos dispuestos en el artículo 1° del Decreto N° 389/21, hasta la suma de DÓLARES ESTADOUNIDENSES DOSCIENTOS MILLONES (USD 200.000.000), informando al BANCO DE LA NACIÓN ARGENTINA, entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, que el Aval extendido mantenía vigencia hasta el 30 de septiembre de 2022.\n\nQue mediante el Decreto N° 882/21 se estableció que a partir del 1° de enero de 2022 rigen, en virtud de lo establecido en el artículo 27 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias, las disposiciones de la Ley N° 27.591 de Presupuesto General de la Administración Nacional para el Ejercicio 2021.\n\nQue, conforme a la Planilla Anexa al artículo 48 de la referida Ley N° 27.591, sustituida por el   Decreto N° 88/22, se facultó al Órgano Responsable de la Coordinación de los Sistemas que integran la Administración Financiera a otorgar avales del TESORO NACIONAL por un monto máximo de DÓLARES ESTADOUNIDENSES DOSCIENTOS MILLONES (USD 200.000.000) para el financiamiento de la Importación de Gas Natural proveniente del ESTADO PLURINACIONAL DE BOLIVIA, en el marco del precitado Contrato de Compraventa de Gas Natural y sus respectivas Adendas.\n\nQue la SECRETARÍA DE HACIENDA y la SECRETARÍA DE FINANZAS, con fecha 24 de mayo de 2022, extendieron el Aval del Tesoro Nacional en los términos dispuestos en el artículo 48 de la Ley N° 27.591 de Presupuesto General de la Administración Nacional para el Ejercicio 2021, vigente conforme el artículo 27 de la Ley N° 24.156, en los términos del Decreto N° 882/21, hasta la suma de DÓLARES ESTADOUNIDENSES DOSCIENTOS MILLONES (USD 200.000.000), informando al BANCO DE LA NACIÓN ARGENTINA que el Aval extendido mantiene vigencia hasta el 31 de diciembre de 2023.\n\nQue en virtud de los referidos Avales del TESORO NACIONAL, ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA (ENARSA) gestionó en el BANCO DE LA NACIÓN ARGENTINA, y en favor de YACIMIENTOS PETROLÍFEROS FISCALES BOLIVIANOS (YPFB), las Cartas de Crédito Stand By Nros. 6- 58424, por la suma de DÓLARES ESTADOUNIDENSES CIENTO DIECISÉIS MILLONES OCHENTA Y TRES MIL DOSCIENTOS CUARENTA Y NUEVE CON SEIS CENTAVOS (USD 116.083.249,06), y 6-58434, por la suma de DÓLARES ESTADOUNIDENSES CIENTO OCHENTA MILLONES (USD 180.000.000).\n\nQue los mencionados Avales del TESORO NACIONAL permitieron establecer un plazo de vencimiento para el pago de las facturas a YACIMIENTOS PETROLÍFEROS FISCALES BOLIVIANOS (YPFB) en el orden de los CUARENTA Y CINCO (45) días corridos contados desde la finalización del mes o período correspondiente a cada factura.\n\nQue la firma ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA (ENARSA) solicitó el reemplazo del Aval del TESORO NACIONAL extendido en los términos dispuestos en el artículo 1° del Decreto N° 389/21, cuya vigencia finalizó el 30 de septiembre de 2022.\n\nQue el aval solicitado permitirá a ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA (ENARSA) gestionar una nueva Carta de Crédito con el fin de mantener las garantías exigidas en el Contrato de Compraventa de Gas Natural, suscripto el 19 de octubre de 2006 y sus respectivas Adendas.\n\nQue, en atención a la finalización de la vigencia del Aval del TESORO NACIONAL extendido en el marco de lo dispuesto en el artículo 1° del Decreto N° 389/21, es preciso facultar al Órgano Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional a otorgar avales del TESORO NACIONAL por las operaciones de crédito público a favor de ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA (ENARSA), para la adquisición de gas natural desde el ESTADO PLURINACIONAL DE BOLIVIA, en el marco del referido contrato.\n\nQue la urgente implementación de la presente medida torna imposible la observancia de los trámites ordinarios previstos en la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar los respectivos dictámenes al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o la aprobación de los decretos deberá ser expreso conforme a lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL. Que han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Facúltase al Órgano Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional, a otorgar avales del TESORO NACIONAL por las operaciones de crédito público a favor de ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA (ENARSA), empresa del Sector Público Nacional en el ámbito de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA, para la adquisición de gas natural desde el ESTADO PLURINACIONAL DE BOLIVIA, en el marco del Contrato de Compraventa de Gas Natural suscripto el 19 de octubre de 2006 y sus Adendas, por un monto máximo de DÓLARES ESTADOUNIDENSES DOSCIENTOS MILLONES (USD 200.000.000) y cuyo plazo de amortización mínimo es a la vista más los montos necesarios para afrontar el pago de intereses, los que deberán ser cuantificados al momento de la solicitud del aval."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Instrúyese a la SECRETARÍA DE ENERGÍA y a la SECRETARÍA DE HACIENDA, ambas del MINISTERIO DE ECONOMÍA, a llevar a cabo los actos necesarios para cumplir con lo dispuesto en la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El presente decreto comenzará a regir el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-de Pedro-Cafiero-Taiana-Massa-Guerrera-Katopodis -Soria-Fernández-Vizzotti-Tolosa Paz-Mazzina Guiñazú-Perczyk- Bauer-Filmus-Kismer-Cabandie-Lammens-Maggiotti"
      },
      "id-infojus": "DN20220000765"
    }
  }
}