{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-362-0000-8591soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991464663,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "263-nacional-aprobacin-plan-militar-general-para-defensa-continente-americano-dn19580000263-1958-01-10"
      }
    },
    "content": {
      "mecanografico": 19580000263,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 263,
      "timestamp": "2013-10-01T15:38:50",
      "timestamp-alta": "2013-10-01T15:38:50",
      "timestamp-m": "2013-10-01T15:38:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1958-01-10",
      "standard-normativo": "DEC C 000263 1958 01 10",
      "titulo-norma": "Aprobación del Plan Militar General para la Defensa del Continente Americano",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 09 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 263/1958",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-10-01",
      "fecha-mod": "2013-10-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Plan Militar General para la Defensa del Continente Americano",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:\n\nOBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Defensa nacional"
            },
            "preferido": {
              "termino": "Defensa nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "decretos",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por el Estado Mayor de Coordinación y,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE PROVISIONAL DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Plan Militar General para la Defensa del Continente Americano (Documento C-0143) producido por la Junta Interamericana de Defensa es una revisión del anterior (Documento C-019), efectuada sobre la base de una nueva apreciación de la situación mundial y las observaciones presentadas por algunos Estados Americanos;\n\nQue el Documento C-019 fué oportunamente aprobado por nuestro País;\n\nQue sobre la base de los antecedentes citados en los considerandos precedentes el Estado Mayor de la Junta Interamericana de Defensa elaboró el Documento T-044 que, puesto a consideración del Consejo de Delegados, fué probado y remitido a los diferentes países a fin de que presentaran sus observaciones;\n\nQue los Ministerios Militares y el de Relaciones Exteriores prepararon sus observaciones al Documento T-044 las que, discutidas en el Estado Mayor de Coordinación, fueron finalmente aprobadas por el Poder Ejecutivo, previa consideración de las mismas por la Junta Consultiva Militar;\n\nQue las observaciones y enmiendas presentadas por la República Argentina fueron debidamente tenidas en cuenta por la Junta Interamericana de Defensa y, en su mayoría, incluídas en el Documento C-0143;\n\nQue el documento C-0143 y sus Anexos 1, 2 y 3 (Documentos C-0144, 0145 y 0146) fueron aprobados por el Consejo de Delegados de la Junta Interamericana de Defensa y, remitidos a nuestro país, fueron considerados y aprobados por los Ministerios Militares, el Ministerio de Relaciones Exteriores y Culto y el Estado Mayor de Coordinación;\n\nQue el Documento de referencia (C-0143) contiene recomendaciones que resultan beneficiosas para la Defensa del Continente Americano;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Plan Militar General para la Defensa del Continente Americano, Documento C-0143 y sus Anexos: 1, Zona de Seguridad y Bloques Políticos de Naciones (Documento C-0144); 2, Areas de Importancia Estratégica dentro del Continente Americano con las Respectivas Consideraciones que sirvieron para su determinación (Documento C-0145); y 3, Líneas de Comunicaciones y Areas Focales del Tráfico Marítimo del Continente (Documento C-0146)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Remítanse Instrucciones al Jefe de la Delegación Militar Argentina ante la Junta Interamericana de Defensa, para que en nombre del Gobierno de la República Argentina comunique a la Junta Interamericana de Defensa la aprobación del referido Plan Militar General y Anexos 1, 2 y 3 (Documentos C-0143, C-0144, C-0145 y C-0146)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El presente decreto será refrendado por los señores Ministros Secretarios de Estado en los Departamentos de Relaciones Exteriores y Culto, de Guerra, de Marina y de Aeronáutica."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese en los Boletines Confidenciales de los Ministerios de Guerra, Marina y Aeronáutica y archívese en el Estado Mayor de Coordinación."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU"
      },
      "id-infojus": "DN19580000263"
    }
  }
}