{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-056-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989200280,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "650-nacional-aprobacion-modelo-contrato-prestamo-destinado-financiar-programa-para-promover-innovacion-productiva-social-suscribirse-banco-internacional-reconstruccion-fomento-birf-dn20090000650-2009-05-27"
      }
    },
    "content": {
      "mecanografico": 20090000650,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 650,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-05-27",
      "standard-normativo": "DEC C 000650 2009 05 27",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO DESTINADO A FINANCIAR EL PROGRAMA PARA PROMOVER LA INNOVACION PRODUCTIVA Y SOCIAL A SUSCRIBIRSE CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 06 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 650/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-06-03",
      "fecha-mod": "2011-01-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo destinado a financiar el Programa para Promover la Innovación Productiva y Social a suscribirse entre la República Argentina y el Banco Internacional de Reconstrucción y Fomento (BIRF).",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO Ia",
            "C ANEXO II",
            "D ANEXO IIa",
            "E ANEXO III",
            "F ANEXO IIIa"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "programa para promover la innovación productiva y social"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones/programas de inversión/programa para promover la innovación productiva y social"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "préstamo internacional",
            "Economía y finanzas",
            "programa para promover la innovación productiva y social",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "programas de inversión",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "sistema financiero",
            "Banco Internacional de Reconstrucción y Fomento",
            "inversiones",
            "organismos internacionales",
            "derecho internacional público",
            "convenio de préstamo (contratos de préstamo garantizados)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 2269/08 del Registro del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, el Modelo de Contrato de Préstamo propuesto para ser suscripto entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026135 2006 08 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través del presente se propicia la aprobación del Modelo de Contrato de Préstamo, con destino al PROGRAMA PARA PROMOVER LA INNOVACION PRODUCTIVA Y SOCIAL.\n\nQue la finalidad del programa es el diseño y planificación de cinco componentes estratégicos: la formación de recursos humanos, para la innovación, la creación de empresas basadas en el conocimiento, el desarrollo de fondos sectoriales, el fortalecimiento de la infraestructura tecnológica y la elaboración de políticas de Ciencia y Tecnología.\n\nQue la ejecución del referido programa y la utilización de los recursos del préstamo estarán a cargo del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, el que tendrá a su cargo la ejecución del componente 5.1: Fortalecimiento del Marco de Políticas e Institucional para la Gestión de la Innovación y del Proyecto, a través de la SECRETARIA DE PLANEAMIENTO Y POLITICAS EN CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA.\n\nQue, asimismo, la AGENCIA NACIONAL DE PROMOCION CIENTIFICA Y TECNOLOGICA Y DE INNOVACION, organismo desconcentrado del ámbito de aquél, tendrá a su cargo la ejecución de los componentes: Desarrollo de Recursos Humanos para la Innovación Productiva, Apoyo a las Empresas basadas en el Conocimiento, Fondos Sectoriales, Actualización de la Infraestructura de la Investigación y el Fortalecimiento de la capacidad operativa de la Agencia.\n\nQue a fin de posibilitar la ejecución de las acciones del PROGRAMA PARA PROMOVER LA INNOVACION PRODUCTIVA Y SOCIAL, el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA, por un monto de DOLARES ESTADOUNIDENSES CIENTO CINCUENTA MILLONES (U$S 150.000.000.-).\n\nQue las condiciones generales, los plazos de amortización, períodos de gracia, tasa de interés, comisiones de compromiso y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son las usuales que se adoptan en este tipo de contratos.\n\nQue la formalización de esta operatoria del Préstamo requiere que la REPUBLICA ARGENTINA, por medio del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, suscriba el Modelo de Contrato de Préstamo de que se trata, y su documentación complementaria.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE EDUCACION, ha tomado la intervención de su competencia, en virtud de lo prescripto en la Resolución Nº 37 de fecha 16 de abril de 2008 de la PROCURACION DEL TESORO DE LA NACION.\n\nQue ha tomado intervención el Servicio Jurídico.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los Artículos 99, inciso 1 de la CONSTITUCION NACIONAL, 57 y 60 \"in fine\" de la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y 40 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y la Ley Nº 26.135.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo, destinado a financiar el PROGRAMA PARA PROMOVER LA INNOVACION PRODUCTIVA Y SOCIAL a suscribirse entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), por un monto de hasta DOLARES ESTADOUNIDENSES CIENTO CINCUENTA MILLONES (U$S 150.000.000.-), que consta de SEIS (6) artículos, CINCO (5) anexos y ONCE (11) apéndices cuya copia autenticada en idioma inglés y su traducción al idioma español forman parte integrante del presente    decreto como Anexo I, adjuntándose como  Anexo II copia autenticada en idioma inglés y su traducción al idioma español de las \"Condiciones Generales para otorgar Préstamos\" del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) de fecha 1 de julio de 2005, con las modificaciones del 12 de febrero de 2008.\n\nAsimismo, forman parte integrante del presente decreto como Anexo III; la versión en idioma español de las \"Normas: Contrataciones con Préstamos del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) y Créditos de la ASOCIACION INTERNACIONAL DE FOMENTO (AIF)\" y de las \"Normas: Selección y Contratación de Consultores por Prestatarios del BANCO MUNDIAL (BM)\", ambas correspondientes a la edición de mayo de 2004, con las revisiones de octubre de 2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que éste designe, a suscribir el Contrato de Préstamo cuyo modelo se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que éste designe, a convenir y suscribir modificaciones al Contrato cuyo modelo se aprueba por el Artículo 1º de la presente medida, siempre que las mismas no constituyan cambios sustanciales al objeto del Préstamo, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase al MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA como responsable nacional del PROGRAMA PARA PROMOVER LA INNOVACION PRODUCTIVA Y SOCIAL. El referido Ministerio tendrá a su cargo la ejecución del componente: Fortalecimiento del Marco de Políticas e Institucional para la Gestión de la Innovación y del Proyecto, mientras que los componentes:\n\nDesarrollo de Recursos Humanos para la Innovación Productiva, Apoyo a las Empresas basadas en el Conocimiento, Fondos Sectoriales, Actualización de la Infraestructura de la Investigación y el Fortalecimiento de la capacidad operativa de la Agencia, estarán a cargo de la AGENCIA NACIONAL DE PROMOCION CIENTIFICA Y TECNOLOGICA Y DE INNOVACION, organismo desconcentrado del ámbito del citado ministerio."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández-Barañao"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO Ia",
          "texto": "Anexo Ia"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IIa",
          "texto": "Anexo IIa"
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO III",
          "texto": "Anexo III"
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO IIIa",
          "texto": "Anexo IIIa"
        }
      ],
      "id-infojus": "DN20090000650"
    }
  }
}