{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-762-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540801751,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "267-nacional-decreto-necesidad-urgencia-sobre-sistema-integral-prestaciones-desempleo-dn20060000267-2006-03-09"
      }
    },
    "content": {
      "mecanografico": 20060000267,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 267,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2006-03-09",
      "standard-normativo": "DNU C 000267 2006 03 09",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE SISTEMA INTEGRAL DE PRESTACIONES POR DESEMPLEO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 03 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 267/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-03-13",
      "fecha-mod": "2007-06-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INCREMENTAN LOS MONTOS MINIMO Y MAXIMO DE LA PRESTACION MENSUAL POR DESEMPLEO, REFERIDOS EN LOS ARTICULOS 118 DE LA LEY Nº 24.013. SE SUSTITUYE EL ART. 117 DE LA CITADA LEY, EN RELACION CON EL TIEMPO TOTAL DE LA PRESTACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 25 de abril de 2007 (B.O. 23/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de empleo"
            },
            "preferido": {
              "termino": "Derecho laboral/política laboral/ley de empleo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "ley nacional de empleo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sistema integral de prestaciones por desempleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "subsidio por desempleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo/seguro de desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "subsidio por desempleo",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "desempleo",
            "política laboral",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "sistema integral de prestaciones por desempleo y servicio de sepelio",
            "ley nacional de empleo (ley de empleo)",
            "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
            "Seguridad social",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "seguro de desempleo",
            "subsidio por desempleo (seguro de desempleo)",
            "derecho del trabajo (Derecho laboral)",
            "acto administrativo",
            "ley de empleo",
            "Derecho laboral",
            "SUSS (Sistema único de la seguridad social)",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "desocupación (desempleo)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 1.157.179/2006 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, el artículo 14 bis de la CONSTITUCION NACIONAL, la Ley Nº 24.013 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024013 1991 11 13 0113 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024013 1991 11 13 0117 000 0118 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024013 1991 11 13 0135 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el \"Sistema Integral de Prestaciones por Desempleo\" se encuentra regulado por la Ley Nacional de Empleo Nº 24.013 y sus modificatorias, en su TITULO IV denominado \"De la protección de los trabajadores desempleados\".\n\nQue para tener derecho a las prestaciones por desempleo previstas por dicho sistema, los trabajadores deben reunir los requisitos establecidos en los incisos, a), b), c), d), e) y f) del artículo 113 de la citada Ley Nº 24.013.\n\nQue concretamente el mencionado inciso c), establece que los trabajadores deben haber cotizado al Fondo Nacional del Empleo durante un período mínimo de DOCE (12) meses, durante los TRES (3) años anteriores al cese del contrato de trabajo que dio lugar a la situación legal de desempleo.\n\nQue resulta socialmente necesario y en la actualidad económicamente factible, reducir el período mínimo de cotización al Fondo Nacional del Empleo, permitiendo así ampliar significativamente la cantidad de trabajadores que puedan acceder al sistema y percibir las prestaciones por desempleo.\n\nQue por otra parte el artículo 117 de la citada Ley Nº 24.013, concordantemente con el artículo 113, inciso c), establece el tiempo total de las prestaciones que percibirán los trabajadores, el que se determina en función de la extensión del período en que han cotizado el sistema.\n\nQue por tal razón, se debe proceder a establecer el lapso de duración de las prestaciones para aquellos trabajadores que han cotizado al sistema por un período de entre SEIS (6) y ONCE (11) meses, dentro de los TRES (3) años anteriores al cese del contrato que dio origen a la situación legal de desempleo.\n\nQue por otra parte los montos mínimo y máximo actualmente vigentes para la prestación mensual por desempleo, referidos en el ar tículo 118 de la Ley Nº 24.013 y sus modificatorias, fueron fijados el 30 de agosto de 1994.\n\nQue por lo expuesto resulta imprescindible y oportuno actualizar dichos montos mínimo y máximo, para adecuarlos a la situación socioeconómica actual, permitiendo que la prestación mensual de desempleo pueda en la práctica cumplir con la finalidad para la cual fue creada.\n\nQue la situación por la que atraviesan los beneficiarios del Sistema Integral de prestaciones por Desempleo mayores de 45 años, hace necesaria la implementación de políticas orientadas a garantizar ayudas económicas adicionales.\n\nQue las medidas que se propician, han sido analizadas por la Comisión de Salario Mínimo, Vital y Móvil y Prestaciones por Desempleo del CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO, VITAL Y MOVIL.\n\nQue para optimizar de inmediato el goce de los derechos sociales garantizados por la CONSTITUCION NACIONAL a los trabajadores y trabajadoras, resulta necesario proceder con urgencia a poner en vigencia las modificaciones propiciadas.\n\nQue la situación en la que se dicta esta medida, configura una circunstancia excepcional que impide seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue las mismas razones impiden aguardar que culmine el trámite de aprobación de los montos mínimo y máximo de la prestación mensual de desempleo por parte del CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO, VITAL Y MOVIL, conforme a lo previsto en el artículo 135, inciso b), de la Ley Nº 24.013.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024013 1991 11 13 0118 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Increméntase a partir del 1º de marzo de 2006 los montos mínimo y máximo de la prestación mensual por desempleo, referidos en el artículo 118 de la Ley Nº 24.013 y sus modificatorias, los que quedarán fijados en las sumas de PESOS DOSCIENTOS CINCUENTA ($ 250.-) y de PESOS CUATROCIENTOS ($ 400.-), respectivamente."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024013 1991 11 13 0113 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyese el inciso c) del artículo 113 de la Ley Nº 24.013 y sus modificatorias, por el siguiente:\n\n\"c) Haber cotizado al Fondo Nacional del Empleo durante un período mínimo de SEIS (6) meses durante los TRES (3) años anteriores al cese del contrato de trabajo que dio lugar a la situación legal de desempleo;\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024013 1991 11 13 0117 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - Sustitúyese el artículo 117 de la Ley Nº 24.013 y sus modificatorias por el siguiente:\n\n\"ARTICULO 117 - El tiempo total de prestación estará en relación al período de cotización dentro de los TRES (3) años anteriores al cese del contrato de trabajo que dio origen a la situación legal de desempleo con arreglo a la siguiente escala:\n\n Período de Cotización            Duración de las prestaciones De 6 a 11 meses                         2 meses De 12 a 23 meses                        4 meses De 24 a 35 meses                        8 meses 36 meses               12 meses  Para los trabajadores eventuales comprendidos en el inciso d) del artículo 113, la duración de las prestaciones será de un día por cada tres de servicios prestados con cotización, computándose a ese efecto, exclusivamente, contrataciones superiores a TREINTA (30) días.\""
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Cuando el trabajador cuente con CUARENTA Y CINCO (45) o mas años de edad, el tiempo total del seguro por desempleo se extenderá por SEIS (6) meses adicionales, por un valor equivalente al SETENTA POR CIENTO (70%) de la prestación original.\n\nQuienes accedan a la prórroga contemplada en el párrafo anterior, tendrán la obligación de participar en los programas destinados al fomento del empleo y la capacitación que le proponga el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Facúltase al Ministro de Trabajo, Empleo y Seguridad Social a dictar las normas interpretativas y complementarias del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández-Iribarne-Nadalich-González García Miceli-Garré-De Vido-Tomada-Taiana-Filmus"
      },
      "id-infojus": "DN20060000267"
    }
  }
}