{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-308-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991248126,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1803-nacional-administracion-regimen-seguro-credito-exportacion-dn19940001803-1994-10-13"
      }
    },
    "content": {
      "mecanografico": 19940001803,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1803,
      "timestamp": "2014-07-17T22:52:01",
      "timestamp-m": "2014-07-17T22:52:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-10-13",
      "standard-normativo": "DEC C 001803 1994 10 13",
      "titulo-norma": "ADMINISTRACION DEL REGIMEN DE SEGURO DE CREDITO A LA EXPORTACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 10 19"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART 6",
            "id": "MODIFICA0",
            "ref": "DEC C 003145 1973 04 23 0001 000"
          },
          {
            "cr": "POR ART 7",
            "id": "MODIFICA1",
            "ref": "DEC C 003145 1973 04 24 0002 000"
          },
          {
            "cr": "POR ART 8",
            "id": "MODIFICA2",
            "ref": "DEC C 003145 1973 04 24 0004 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.803/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CENTRALIZA EN EL BANCO DE INVERSION Y COMERCIO EXTERIOR S.A (BICE) LA ADMINISTRACION DEL REGIMEN DE SEGURO DE CREDITO A LA EXPORTACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco de Inversión y Comercio Exterior"
            },
            "preferido": {
              "termino": "Banco de Inversión y Comercio Exterior"
            },
            "sinonimos": {
              "termino": [
                "Banco de Inversión y Comercio Exterior Sociedad Anónima",
                "BICE"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "créditos internacionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/créditos internacionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "Banco de Inversión y Comercio Exterior Sociedad Anónima (Banco de Inversión y Comercio Exterior)",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "créditos internacionales",
            "Banco de Inversión y Comercio Exterior",
            "derecho económico financiero (Economía y finanzas)",
            "exportaciones",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "sistema financiero",
            "BICE (Banco de Inversión y Comercio Exterior)",
            "comercio exterior",
            "Hacienda y Finanzas (Economía y finanzas)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020299 1973 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 003145 1973 04 24 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000798 1974 03 12 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002703 1991 12 20 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000171 1992 01 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001742 1993 08 19 0000 000"
            }
          ]
        },
        "texto": "el  régimen de la Ley N.20.299, lo establecido en la Ley N. 24 144 y en los  Decretos  N. 3145 del 24 de abril de 1973, N. 798 del 12 de marzo de 1974, N. 2703  del  20  de diciembre de 1991, N. 171 del  23 de enero de 1992 y N. 1742 del 19  de  agosto  de  1993,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020299 1973 04 24 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 003145 1973 04 24 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000798 1974 03 12 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001742 1993 08 19 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000171 1992 01 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024144 1992 09 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002703 1991 12 20 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Artículo 1 de la Ley N.20.299 estipula que el régimen de seguros  de  las operaciones del comercio exportador argentino o de actividades conexas  que  puedan favorecerlo, instituido por cuenta del  Estado  Nacional  y el de  garantías  que  por  dicha  ley  se establece, funcionan bajo  la  denominación  de seguro de crédito a la exportación.\n\nQue  dicho  seguro  cubre los riesgos políticos,  catastróficos  y cualesquiera otros que  por  aplicación de las normas corrientes en el mercado asegurador no sean  cubiertos por entidades aseguradoras constituidas en el país.\n\nQue en virtud de lo establecido  por la Ley N.20.299, el Decreto N 3145 del 24 de abril de 1973, el Decreto  N.798  del 12 de marzo de 1974 y el Decreto N.1742 del 19 de agosto de 1993,  la Autoridad de Aplicación de dicho régimen es, en la actualidad, el  Secretario de Comercio e Inversiones.\n\nQue  la  Comision Nacional de Seguros y GarantIas Externas,  actúa como asesora  necesaria  de  la  Autoridad  de Aplicación, pudiendo someter  a  consideración de la misma las iniciativas  u  opiniones que estime convenientes.\n\nQue  la  citada    Comision  es  presidida  por  la  Autoridad  de Aplicación  o  por  un  delegado  suyo  y  está  integrada  por  un representante titular y un  suplente de la SecretarIa de Comercio e Inversiones,  de  la SecretarIa  de  Hacienda,  del  Ministerio  de Relaciones Exteriores,  Comercio  Internacional  y Culto, del Banco Central  de  la  RepUblica  Argentina  y de la Superintendencia  de Seguros de la Nacion.\n\nQue  el  Instituto  Nacional  de Reaseguros  Sociedad  del  Estado (INdeR), que integraba la COMISION  NACIONAL DE SEGUROS Y GARANTIAS EXTERNAS fue disuelto a partir del 31  de  marzo  de 1992 en virtud de lo dispuesto por el Decreto N.171 del 23 de enero  de  1992.\n\nQue  en  virtud de lo establecido en la Ley N.24.144, por la  cual se  aprobó  la  nueva  Carta  Orgánica  del  Banco  Central  de  la Republica Argentina,  esa  Institución  no  se  encuentra facultada para  financiar  proyectos  de  inversión y comercio  exterior.\n\nQue  el Banco de Inversion y Comercio  Exterior  S.A.  (BICE),  de conformidad  a lo establecido en su Estatuto Social y en el Decreto N.2703 del 20  de  diciembre de 1991, tiene por finalidad financiar proyectos de inversión  y negocios de comercio exterior a través de los bancos comerciales locales de primer piso.\n\nQue  asimismo, el Banco Central  de  la  Republica  Argentina,  en cumplimiento  de  la  política  del Gobierno Nacional en materia de comercio  exterior,  transfirió  por   el  Convenio  de  Cesión  de Derechos del 26 de agosto de 1992 al Banco  de Inversion y Comercio Exterior S.A. (BICE) las funciones vinculadas  con  la financiación de operaciones de exportación.\n\nQue  en  tal  sentido,  correspondería  incorporar  al  Banco   de Inversion  y  Comercio  Exterior S.A. (BICE) a la Comision Nacional de Seguros y GarantIas Externas  en  reemplazo del Banco Central de la Republica Argentina que ha dejado de  actuar  en todos los temas atinentes  al  financiamiento del comercio exterior  argentino.\n\nQue  a  efectos  de   agilizar  la  operatoria  de  exportación  y maximizar  el  aprovechamiento    de   los  recursos  técnicos,  se considera  conveniente  centralizar  en el  Banco  de  Inversion  y Comercio  Exterior  S.A. (BICE) la administración  del  régimen  de seguro de crédito a la  exportación,  a cuyo efecto la Autoridad de Aplicación,  suscribirá  un  convenio  de  administración  con  las autoridades  de  dicho  Banco  autorizándosela  a   establecer  los términos  y  condiciones  del  mismo  y  a  delegar  en  aquél  las facultades   que  le  competen  en  su  carácter  de  Autoridad  de Aplicación.\n\nQue por la gestión  de  administración  del  régimen  de seguro de crédito a la exportación que se encomienda al BANCO DE INVERSION  Y COMERCIO  EXTERIOR  S.A.  (BICE),  éste  se  hace  acreedor  a  una retribución que fijará la Autoridad de Aplicación.\n\nQue  analizados  los  distintos  riesgos comprendidos en el actual régimen  de seguro de crédito a la exportación  se  ha  considerado conveniente  incluir nuevas figuras en concordancia con los avances que  en  la  materia    se  han  verificado  en  otros  países.\n\nQue  la  presente medida se  dicta  en  uso  de  las  atribuciones conferidas  por  el  Artículo  99,  inciso  1  de  la  CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Desígnase al BANCO DE INVERSION Y COMERCIO EXTERIOR S A. (BICE)  como  integrante  de  la  COMISION NACIONAL DE SEGUROS Y GARANTIAS EXTERNAS en reemplazo del BANCO  CENTRAL  DE LA REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.- Autorízase a la SECRETARIA DE COMERCIO E INVERSIONES del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS, en su carácter  de  Autoridad  de  Aplicación del régimen  de  seguro  de crédito a la exportación, a suscribir  con  el BANCO DE INVERSION Y COMERCIO EXTERIOR S.A. (BICE), el cual actuará  por  cuenta y orden de  esa  Secretaría,  un convenio para la administración  de  dicho régimen."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Autorízase a la SECRETARIA DE COMERCIO E INVERSIONES a delegar  en  el  BANCO  DE  INVERSION  Y COMERCIO EXTERIOR S.A. las facultades  que  le  competen  en  su  carácter   de  Autoridad  de Aplicación  del  régimen  de  seguro  de  crédito a la exportación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.- Autorízase a la SECRETARIA DE COMERCIO E INVERSIONES del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS, en su carácter  de  Autoridad  de  Aplicación del régimen  de  seguro  de crédito  a la exportación, a fijar  la  retribución  del  BANCO  DE INVERSION  Y  COMERCIO  EXTERIOR  S.A.  (BICE)  por  su  gestión de administración  a  que  se  refiere  el  Artículo  2  del  presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003145 1973 04 24 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5.- El BANCO DE INVERSION Y COMERCIO EXTERIOR S.A. (BICE) reemplazará  al  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA en las gestiones que deban efectuarse en el exterior  para  los  recuperos de  siniestros  a  que se refiere el Artículo 10 del Decreto N.3145 del 24 de abril de 1973."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003145 1973 04 24 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6.- Incorpórase como inciso h) del Artículo 1 del Decreto N.3145 del 24 de abril de 1973, el siguiente:\n\n\"h)  Ejecución  indebida  de  garantías,  falta  o  demora  en  el reintegro de las cauciones de ejecución de contratos, mantenimiento  de  oferta  y  anticipos  que  le  sean requeridos a empresas  argentinas  para  participar  en  licitaciones   públicas internacionales,  por  razones no atribuibles al incumplimiento  de las obligaciones contractuales  por parte de la empresa argentina\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003145 1973 04 24 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7.- Incorpórase como inciso h) del Artículo 2 del Decreto N.3145 del 24 de abril de 1973, el siguiente,\n\n\"h)  Las   pérdidas  ocasionadas  por  la  ejecución  indebida  de garantías, falta  o  demora  en  el  reintegro  de las cauciones de ejecución de contratos, mantenimiento de oferta y  anticipos que le sean    requeridos  a  empresas  argentinas  para  participar    en licitaciones  públicas  internacionales, por razones no atribuibles al incumplimiento de las  obligaciones  contractuales  asumidas por la  empresa  argentina, contra los riesgos definidos por el  inciso h) del Artículo 1\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003145 1973 04 24 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8.- Modifícase el Artículo 4 del Decreto N.3145 del 24 de abril  de  1973  que  quedará  redactado  de  la  siguiente  forma:\n\n\"ARTICULO  4  -  El  régimen  de seguro de crédito a la exportación podrá cubrir, a título de garantía,  los  créditos  por  capital  e intereses  que los bancos o instituciones financieras otorguen para la prefinanciación  y  financiación de operaciones de exportación o conexas a las mismas, a  juicio  de  la  Autoridad  de Aplicación\"."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19940001803"
    }
  }
}