{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-565-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992000409,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1565-nacional-designacin-transitoria-director-matriculacin-dependiente-direccin-nacional-matriculacin-fiscalizacin-secretara-agricultura-ganadera-pesca-dn20130001565-2013-10-09"
      }
    },
    "content": {
      "mecanografico": 20130001565,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1565,
      "timestamp": "2013-10-17T16:37:45",
      "timestamp-alta": "2013-10-17T16:37:45",
      "timestamp-m": "2013-10-17T16:37:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-10-09",
      "standard-normativo": "DEC C 001565 2013 10 09",
      "titulo-norma": "Designación transitoria de Director de Matriculación dependiente de la Dirección Nacional de Matriculación y Fiscalización de la Secretaría de Agricultura, Ganadería y Pesca.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 10 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.565/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-10-17",
      "fecha-mod": "2013-10-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa transitoriamente Director de Matriculación dependiente de la Dirección Nacional de Matriculación y Fiscalización de la Secretaría de Agricultura, Ganadería y Pesca.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "función pública (Administración Pública)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000168 2012 02 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0440813/2012 del Registro del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, el Presupuesto General de la Administración Nacional para los Ejercicios 2012 y 2013 aprobado por las Leyes Nros. 26.728 y 26.784, respectivamente, los Decretos Nros. 491 de fecha 12 de marzo de 2002, 2.098 de fecha 3 de diciembre de 2008 y 168 de fecha 3 de febrero de 2012, la Decisión Administrativa Nº 175 de fecha 9 de abril de 2010, las Resoluciones Nros. 395 de fecha 5 de octubre de 2010 y 1.091 de fecha 26 de octubre de 2012, ambas del citado Ministerio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000168 2012 02 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026728 2011 12 21 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026784 2012 11 01 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por el Artículo 7° del Presupuesto General de la Administración Nacional para los Ejercicios 2012 y 2013 aprobado por las Leyes Nros. 26.728 y 26.784, respectivamente, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de las referidas normas, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad a dicha fecha, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de la disposición del Artículo 10 de las citadas leyes.\n\nQue el Decreto Nº 491 de fecha 12 de marzo de 2002 dispuso, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Artículo 1° de la Decisión Administrativa Nº 175 de fecha 9 de abril de 2010, se aprobó la estructura organizativa del primer nivel operativo de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA, de la SECRETARIA DE DESARROLLO RURAL Y AGRICULTURA FAMILIAR y de la ex-SECRETARIA DE RELACIONES INSTITUCIONALES, todas pertenecientes al MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue asimismo, mediante la Resolución Nº 395 de fecha 5 de octubre de 2010 del citado Ministerio, se aprobaron las aperturas estructurales inferiores de las mencionadas Secretarías.\n\nQue por el Decreto Nº 168 de fecha 3 de febrero de 2012 se modificó el organigrama de aplicación del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue por el Artículo 1° de la Resolución Nº 1.091 de fecha 26 de octubre de 2012 del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, se aprobaron las segundas aperturas de la estructura organizativa para las Secretarías citadas, estableciendo a la Dirección de Matriculación dependiente de la Dirección Nacional de Matriculación y Fiscalización de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del citado Ministerio.\n\nQue en virtud de específicas razones de servicio de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, se considera imprescindible la cobertura de UN (1) cargo vacante Nivel B, Función Ejecutiva III, correspondiente al titular de la referida dependencia y de UN (1) cargo vacante Nivel A, Función Ejecutiva I correspondiente al titular de la Dirección Nacional de Matriculación y Fiscalización dependiente de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue para cubrir la citada Dirección de Matriculación se propone al Ingeniero Agrónomo D. Leonardo José Luis GERVASIO (M.I. Nº 20.797.064), desde el 28 de diciembre de 2012 y hasta el 21 de marzo de 2013.\n\nQue por razones de organización interna, es necesario designar como Director Nacional de Matriculación y Fiscalización de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del citado Ministerio, desde el 22 de marzo de 2013 al mencionado agente.\n\nQue si bien el agente que se propone posee condiciones de experiencia e idoneidad para cubrir dichos cargos, debe ser exceptuado de los requisitos mínimos establecidos en el Artículo 14 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008.\n\nQue ello implica resolver la cobertura de dichos cargos mediante una excepción a las limitaciones establecidas por el Artículo 7° del Presupuesto General de la Administración Nacional para los Ejercicios 2012 y 2013 aprobado por las Leyes Nros. 26.728 y 26.784, respectivamente.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue se ha dado cumplimiento a la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA ha tomado la debida intervención.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por los Artículos 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, 7° y 10 del Presupuesto General de la Administración Nacional para los Ejercicios 2012 y 2013 aprobado por las Leyes Nros. 26.728 y 26.784, respectivamente, y 1° del citado Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por designado transitoriamente a partir del 28 de diciembre de 2012 y hasta el 21 de marzo de 2013, en UN (1) cargo vacante Nivel B, Función Ejecutiva III, de Director de Matriculación dependiente de la Dirección Nacional de Matriculación y Fiscalización de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, al Ingeniero Agrónomo D. Leonardo José Luis GERVASIO (M.I. Nº 20.797.064), autorizándose el correspondiente pago del suplemento por Función Ejecutiva del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008, con autorización excepcional por no reunir los requisitos mínimos establecidos en el Artículo 14 del Anexo del mencionado Decreto Nº 2.098/08 y con carácter de excepción a lo dispuesto por el Artículo 7° del Presupuesto General de la Administración Nacional para los Ejercicios 2012 y 2013 aprobado por las Leyes Nros. 26.728 y 26.784, respectivamente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por designado a partir del 22 de marzo de 2013 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir del dictado del presente decreto, en UN (1) cargo vacante Nivel A, Función Ejecutiva I, de Director Nacional de Matriculación y Fiscalización de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, al Ingeniero Agrónomo D. Leonardo José Luis GERVASIO (M.I. Nº 20.797.064), autorizándose el correspondiente pago del suplemento por Función Ejecutiva del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008 y con autorización excepcional por no reunir los requisitos mínimos establecidos en el Artículo 14 del Anexo del mencionado Decreto Nº 2.098/08 y con carácter de excepción a lo dispuesto por el Artículo 7° del Presupuesto General de la Administración Nacional para el Ejercicio 2013 aprobado por la Ley Nº 26.784"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - El cargo involucrado en el Artículo 2° deberá ser cubierto conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el citado Decreto Nº 2.098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir del dictado del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas de la Jurisdicción 52 - MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Abal Medina-Yauhar."
      },
      "id-infojus": "DN20130001565"
    }
  }
}