{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-698-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990061494,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "896-nacional-extension-jurisdiccion-gendarmeria-nacional-dn20031000896-2003-10-08"
      }
    },
    "content": {
      "mecanografico": 20031000896,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 896,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-10-08",
      "standard-normativo": "DEC C 000896 2003 10 08",
      "titulo-norma": "EXTENSION DE LA JURISDICCION DE LA GENDARMERIA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 10 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 896/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-10-10",
      "fecha-mod": "2003-10-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE EXTIENDE LA JURISDICCION DE LA GENDARMERIA NACIONAL HASTA EL PUENTE GENERAL BELGRANO QUE UNE CORRIENTES CON RESISTENCIA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Chaco"
            },
            "preferido": {
              "termino": "Chaco"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Corrientes"
            },
            "preferido": {
              "termino": "Corrientes"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "fuerzas de seguridad",
            "Chaco",
            "Gendarmería Nacional",
            "seguridad pública",
            "Defensa nacional",
            "seguridad nacional (seguridad pública)",
            "personal de seguridad (fuerzas de seguridad)",
            "Corrientes"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el  Expediente  N  AA  2-1000/108/02,  del  Registro  de  la GENDARMERIA NACIONAL, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  las  ciudades de CORRIENTES (Provincia homónima) y RESISTENCIA (Provincia  del  CHACO),  se  hallan vinculadas a través del Puente \"GENERAL BELGRANO\" que une ambas riberas del Río Paraná.\n\nQue la mencionada obra enclavada  en una área geográfica de extrema importancia, permite consolidar el  enlace este-oeste internacional (Atlántico - Pacífico), vinculando por  medio del mismo a todos los países del MERCOSUR.\n\nQue esta vía de circulación es de especial importancia para toda la región, por cuanto se complementa con el  complejo  de  la Hidrovía PARAGUAY - PARANA, brindando la posibilidad de adicionar e integrar los  corredores de transporte viales y fluviales hacia proyecciones más amplias.\n\nQue a partir de esta concepción, el mencionado puente constituye un objetivo  esencial  de  alto  interés  para  la Seguridad Interior, siendo su utilización de fundamental importancia para el desarrollo integral de la región.\n\nQue  por su naturaleza interjurisdiccional, en  cuanto  permite  la interconexión  de  corredores  viales nacionales e internacionales, uniendo  distintas  jurisdicciones  del  Territorio  Na-  cional  y eventualmente a éstas  últimas  con las de otros países limítrofes, resulta  aplicable  a  la citada vía  de  tránsito  la  competencia federal.\n\nQue en virtud de las razones  expuestas,  dicho  puente reviste una singular importancia geoestratégica, por lo que su  preservación es una  responsabilidad indelegable del Gobierno de la Nación,  atento que vincula  distintas  áreas  del  país  y  de  Estados limítrofes.\n\nQue  a fin de poner las instalaciones y servicios de  dicha  vía  a cubierto  de  interferencias  y perturbaciones delictivas o de otro orden  que  de  cualquier  manera  atenten  contra  su  integridad, corresponde dictar el pertinente acto  administrativo  tendiente  a extender  la  jurisdicción de la GENDARMERIA NACIONAL para, de este modo, satisfacer la demanda de seguridad en forma estable y directa.\n\nQue con ello se  podrá garantizar, en el puente de que se trata, la libre circulación  y el efectivo ejercicio del poder de policía del ESTADO NACIONAL.\n\nQue han tomado intervención la DIRECCION DE ASUNTOS JURIDICOS de la GENDARMERIA NACIONAL,  la  SUBSECRETARIA  DE  ASUNTOS LEGALES de la SECRETARIA  LEGAL Y TECNICA de la PRESIDENCIA DE  LA  NACION  y  la DIRECCION GENERAL  DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.\n\nQue  la  presente medida  se  dicta  en  uso  de  las  atribuciones conferidas  por  los  Artículos  99,  Inciso  1  de la CONSTITUCION NACIONAL; 5, Inciso c) de la Ley de GENDARMERIA NACIONAL N 19.349 y sus modificatorias y 4, Inciso c), de la Ley N 18.711.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Extiéndese la jurisdicción de GENDARMERIA  NACIONAL al ámbito  territorial  que  abarca  la  totalidad del puente \"GENERAL BELGRANO\"  y  sus  obras  accesorias,  que  une   las  ciudades  de CORRIENTES (Provincia homónima) y RESISTENCIA (Provincia del CHACO)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Dentro  del  ámbito geográfico mencionado,  GENDARMERIA NACIONAL ejercerá todas las  funciones  que  le acuerda la Ley N 19.\n\n349 y sus modificatorias y complementarias."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Por  el  MINISTERIO DE JUSTICIA, SEGURIDAD  Y  DERECHOS HUMANOS se instrumentarán las medidas atinentes a la organización y despliegue de la citada  Fuerza  de  Seguridad,  para  atender  las necesidades emergentes del cumplimiento de su misión y funciones en dicha obra."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Beliz."
      },
      "id-infojus": "DN20031000896"
    }
  }
}