{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-407-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990442489,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "704-nacional-construccion-gerenciamiento-administracion-exploracion-integral-nueva-terminal-multimodal-pasajeros-ferroautomotor-ciudad-mar-plata-dn20050000704-2005-06-21"
      }
    },
    "content": {
      "mecanografico": 20050000704,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 704,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-06-21",
      "standard-normativo": "DEC C 000704 2005 06 21",
      "titulo-norma": "CONSTRUCCION, GERENCIAMIENTO, ADMINISTRACION Y EXPLORACION INTEGRAL DE LA NUEVA TERMINAL MULTIMODAL DE PASAJEROS FERROAUTOMOTOR DE LA CIUDAD DE MAR DEL PLATA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 06 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 704/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-06-23",
      "fecha-mod": "2005-06-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara incluida en el régimen establecido por el inciso n) del Artículo 58 del Decreto Nº 1105/89, agregado por el Artículo 1º del Decreto Nº 635/97, la iniciativa presentada por una Unión Transitoria de Empresas para la construcción, gerenciamiento, administración y exploración integral de la nueva Terminal Multimodal de Pasajeros Ferroautomotor de la ciudad de Mar del Plata.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte de personas",
                "transporte público de pasajeros",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estación terminal de ómnibus"
            },
            "preferido": {
              "termino": "estación terminal de ómnibus"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Mar del Plata"
            },
            "preferido": {
              "termino": "Mar del Plata"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "contrato de pasaje (transporte de pasajeros)",
            "transporte de personas (transporte de pasajeros)",
            "transporte público de pasajeros (transporte de pasajeros)",
            "transporte de pasajeros",
            "Transporte",
            "contrato de transporte",
            "estación terminal de ómnibus",
            "Mar del Plata",
            "contrato de viaje (transporte de pasajeros)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0194011/2004 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y sus agregados sin acumular, Expediente Nº S01:0232111/2004 y Expediente Nº S01: 0063456/2005 ambos del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001105 1989 10 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000635 1997 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el expediente citado en primer término en el VISTO tramita la propuesta presentada por la Unión Transitoria de Empresas conformada por NESTOR EMILIO OTERO, EMEPA SOCIEDAD ANONIMA y FERROVIAS SOCIEDAD ANONIMA CONCESIONARIA en el marco de lo dispuesto en el inciso n) del Artículo 58 del Decreto Nº 1105 de fecha 20 de octubre de 1989, agregado por el Artículo 1º de su similar Nº 635 de fecha 11 de julio de 1997, para la construcción, gerenciamiento, administración y explotación integral incluyendo sus actividades accesorias y complementarias de la nueva Terminal Multimodal de Pasajeros Ferroautomotor en la Ciudad de MAR DEL PLATA, Provincia de BUENOS AIRES.\n\nQue la normativa citada prevé la posibilidad de presentación por parte de los particulares de proyectos a través de la modalidad de iniciativa privada, cuyo objeto sea el desarrollo del proyecto y la ejecución de obras, para lo cual el autor deberá cumplir con los siguientes recaudos: presentar la garantía de mantenimiento de iniciativa, los lineamientos generales que deberán contener como mínimo la identificación de la obra y su naturaleza, las bases de su factibilidad económica y técnica, los antecedentes completos del oferente y, en caso de tratarse de empresas argentinas, su capacidad registral de contratación.\n\nQue la presente iniciativa propone que la modalidad de contratación será de concesión  a título oneroso, imponiendo al concesionario una contribución determinada en dinero.\n\nQue el proyecto que tramita bajo el régimen de iniciativa privada permitiría crear un centro de transporte multimodal vinculando la estación de trenes existente con la nueva estación de ómnibus a construir, optimizando la prestación de todos los servicios y el tránsito tanto de las citadas estaciones como así también en su relación con la ciudad.\n\nQue esta nueva estación recepcionará el tren con origen en la CIUDAD AUTONOMA DE BUENOS AIRES y con destino en las Ciudades de MAR DEL PLATA y MIRAMAR, Provincia de BUENOS AIRES y los vehículos de transporte automotor de pasajeros tanto de jurisdicción nacional como provincial.\n\nQue el proyecto contempla la localización de la nueva Terminal Ferroautomotor en la parcela comprendida entre la Avenida Luro y las Calles San Juan, 9 de Julio y Chile de la Ciudad de MAR DEL PLATA, Provincia de BUENOS AIRES, con una superficie aproximada de CIENTO VEINTE MIL (120.000) metros cuadrados.\n\nQue la propuesta mencionada en los considerandos anteriores resulta acorde con la política del ESTADO NACIONAL en materia, de infraestructura y servicios para el transporte multimodal.\n\nQue la iniciativa propuesta por la Unión Transitoria de Empresas compuesta por NESTOR EMILIO OTERO, EMEPA SOCIEDAD ANONIMA y FERROVIAS SOCIEDAD ANONIMA CONCESIONARIA abre la posibilidad de importantes inversiones de riesgo empresario sin que sea necesario recurrir directa o indirectamente a ningún tipo de aporte, aval o garantía por parte del ESTADO NACIONAL.\n\nQue la propuesta ha sido evaluada por un equipo de profesionales de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, de la COMISION NACIONAL DE REGULACION DEL TRANSPORTE organismo descentralizado en la órbita de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, del ORGANISMO NACIONAL DE ADMINISTRACION DE BIENES organismo descentralizado en la órbita de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, de la UNIDAD EJECUTORA DEL PROGRAMA FERROVIARIO PROVINCIAL de la PROVINCIA DE BUENOS AIRES y de la SECRETARIA DE OBRAS Y PLANEAMIENTO URBANO de la MUNICIPALIDAD DEL PARTIDO DE GENERAL PUEYRREDON, quienes han emitido el informe técnico correspondiente.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete en virtud de lo dispuesto por el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por la Ley Nº 17.520, modificada por su similar Nº 23.696, de conformidad con lo dispuesto por el Decreto Nº 1105 de fecha 20 de octubre de 1989, modificado por su similar Nº 635 de fecha 11 de julio de 1997 y por el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001105 1989 10 20 0058 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase incluida en el régimen establecido por el inciso n) del Artículo 58 del  Decreto Nº 1105 de fecha 20 de octubre de 1989, agregado por el Artículo 1º del Decreto Nº 635 de fecha 11 de julio de 1997, a la iniciativa presentada por la Unión Transitoria de Empresas compuesta por NESTOR EMILIO OTERO, EMEPA SOCIEDAD ANONIMA y FERROVIAS SOCIEDAD ANONIMA CONCESIONARIA, para la construcción, gerenciamiento, administración y explotación integral incluyendo sus actividades accesorias y complementarias de la nueva Terminal Multimodal de Pasajeros Ferroautomotor en la Ciudad de MAR DEL PLATA, Provincia de BUENOS AIRES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Declárase de interés público la construcción, gerenciamiento, administración y explotación integral incluyendo sus actividades accesorias y complementarias de la nueva Terminal Multimodal de Pasajeros Ferroautomotor en la Ciudad de MAR DEL PLATA, Provincia de BUENOS AIRES, correspondiente a la iniciativa aludida en el Artículo 1º del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001105 1989 10 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 000635 1997 07 11 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que a través de la SECRETARIA DE TRANSPORTE, elabore la documentación que posibilite efectuar el llamado a licitación pública nacional para la selección del concesionario que tendrá a su cargo la construcción, operación y mantenimiento de las obras y los servicios referidos en el Artículo 1º del presente decreto, en los términos de la Ley Nº 17.520 modificada por su similar Nº 23.696, de conformidad con lo dispuesto por el Decreto Nº 1105 de fecha 20 de octubre de 1989, modificado por su similar Nº 635 de fecha 11 de julio de 1997, en un plazo no mayor de CIENTO VEINTE (120) días."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001105 1989 10 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000635 1997 07 11 0001 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Libérese la garantía de mantenimiento de iniciativa privada presentada por la Unión Transitoria de Empresas compuesta por NESTOR EMILIO OTERO, EMEPA SOCIEDAD ANONIMA y FERROVIAS SOCIEDAD ANONIMA CONCESIONARIA, en orden a los términos del Artículo 58, inciso m), apartado IV del Decreto Nº 1105 de fecha 20 de octubre de 1989, agregado por el Artículo 1º de su similar Nº 635 de fecha 11 de julio de 1997."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20050000704"
    }
  }
}