{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-005-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1499958437512,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "500-nacional-modelo-contrato-prestamo-banco-interamericano-desarrollo-destinado-financiar-parcialmente-programa-fortalecimiento-institucional-ministerio-hacienda-ministerio-finanzas-dn20170000500-2017-07-12"
      }
    },
    "content": {
      "mecanografico": 20170000500,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 500,
      "timestamp": "2017-07-13T11:04:33",
      "timestamp-alta": "2017-07-13T11:04:33",
      "timestamp-m": "2017-07-13T11:04:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-07-12",
      "standard-normativo": "DEC C 000500 2017 07 12",
      "titulo-norma": "Modelo de Contrato de Préstamo con el Banco Interamericano de Desarrollo destinado a financiar parcialmente el \"Programa de Fortalecimiento Institucional del Ministerio de Hacienda y del Ministerio de Finanzas\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 07 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 500/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-07-13",
      "fecha-mod": "2017-07-13",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba Modelo de Contrato de Préstamo con el Banco Interamericano de Desarrollo destinado a financiar parcialmente el \"Programa de Fortalecimiento Institucional del Ministerio de Hacienda y del Ministerio de Finanzas\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Hacienda"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Hacienda",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de finanzas"
            },
            "preferido": {
              "termino": "Ministerio de finanzas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios de cooperación",
            "préstamo bancario internacional (préstamo internacional)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "modelo de convenio",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía",
            "sistema financiero",
            "Ministerio de finanzas",
            "acuerdo de cooperación (convenios de cooperación)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "convenio de colaboración (convenios de cooperación)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "Banco Interamericano de Desarrollo",
            "BID (Banco Interamericano de Desarrollo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-04767628-APN-MF y el Modelo de Contrato de Préstamo BID N° 3759/OC- AR propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo BID N° 3759/OC-AR, el BANCO INTERAMERICANO DE DESARROLLO (BID), se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del \"Programa de Fortalecimiento Institucional del Ministerio de Hacienda y del Ministerio de Finanzas\" por un monto de hasta DÓLARES ESTADOUNIDENSES TRECE MILLONES (U$S 13.000.000).\n\nQue el objetivo general del Programa es lograr una mayor incidencia de la política económica en las políticas sectoriales de mediano y largo plazo. Los objetivos específicos son: (i) mejora del proceso de elaboración de política económica, fortaleciendo las capacidades técnicas asociadas a ello; y (ii) mejora de la coordinación entre el MINISTERIO DE HACIENDA (MH), el MINISTERIO DE FINANZAS (MF) y los ministerios sectoriales en lo referido a la elaboración de políticas sectoriales de mediano y largo plazo.\n\nQue para la ejecución del referido Programa se desarrollarán CUATRO (4) componentes: (i) \"Gestión del conocimiento\", (ii) \"Gestión de la información\", (iii) \"Gestión del pasivo contingente y expedientes\", y (iv) \"Coordinación y alineamiento Institucional\".\n\nQue la ejecución del Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE FINANZAS a través de la Unidad de Coordinación de Programas y Proyectos con Enfoque Sectorial Amplio de la DIRECCIÓN NACIONAL DE PROYECTOS CON ORGANISMOS INTERNACIONALES DE CRÉDITO dependiente de la SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES de la SECRETARÍA DE FINANZAS de dicho Ministerio, creada por la Resolución N° 106 de fecha 13 de agosto de 2009 del entonces MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE FINANZAS, suscriba el Contrato de Préstamo BID N° 3759/OC-AR, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Finanzas para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo BID N° 3759/OC-AR y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Fortalecimiento Institucional del Ministerio de Hacienda y del Ministerio de Finanzas\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue ha tomado intervención el Servicio Jurídico Permanente de la jurisdicción de origen.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo BID Nº 3759/OC-AR a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), por un monto de hasta DÓLARES ESTADOUNIDENSES TRECE MILLONES (U$S 13.000.000), destinado a financiar parcialmente el \"Programa de Fortalecimiento Institucional del Ministerio de Hacienda y del Ministerio de Finanzas\" que consta de las Normas Generales integradas por DOCE (12) Capítulos, de las Estipulaciones Especiales integradas por SEIS (6) Capítulos y de UN (1) Anexo Único, que como Anexo I (IF-2017-05001102-APN-SSRFI#MF) forman parte integrante de la presente medida. Asimismo, forman parte integrante de la presente medida, como    Anexos II (IF-2017-01431624-APN-SSRFI#MF) y III (IF-2017-01431474-APN-SSRFI#MF), las \"Políticas para la Adquisición de Bienes y Obras financiadas por el Banco Interamericano de Desarrollo\" y las \"Políticas para la Selección y Contratación de Consultores Financiados por el Banco Interamericano de Desarrollo\", respectivamente, ambas correspondientes a la edición del mes de marzo de 2011."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que el mismo designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo BID N° 3759/OCAR y su documentación adicional, conforme al Modelo que se aprueba por el artículo 1º del presente    decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo BID N° 3759/OC-AR cuyo modelo se aprueba por el artículo 1º de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase como \"Organismo Ejecutor\" del \"Programa de Fortalecimiento Institucional del Ministerio de Hacienda y del Ministerio de Finanzas\" al MINISTERIO DE FINANZAS, a través de la Unidad de Coordinación de Programas y Proyectos con Enfoque Sectorial Amplio de la DIRECCIÓN NACIONAL DE PROYECTOS CON ORGANISMOS INTERNACIONALES DE CRÉDITO dependiente de la SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES de la SECRETARÍA DE FINANZAS del citado Ministerio, quedando facultada para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el  artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Caputo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        }
      ],
      "id-infojus": "DN20170000500"
    }
  }
}