{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-895-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1467119435810,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2598-nacional-huespedes-oficiales-dn20150002598-2015-11-26"
      }
    },
    "content": {
      "mecanografico": 20150002598,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2598,
      "timestamp": "2016-06-28T09:43:54",
      "timestamp-alta": "2016-06-28T09:43:54",
      "timestamp-m": "2016-06-28T09:43:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-11-26",
      "standard-normativo": "DEC C 002598 2015 11 26",
      "titulo-norma": "Huéspedes Oficiales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 12 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.598/2015",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-06-28",
      "fecha-mod": "2016-06-28",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se convalida el tratamiento de Huéspedes Oficiales del Gobierno argentino a autoridades gubernamentales de la República del Paraguay.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "huéspedes oficiales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/huéspedes oficiales"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "Derecho internacional"
            },
            "preferido": {
              "termino": "Derecho internacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Paraguay (República del Paraguay)",
            "visita oficial",
            "derecho internacional público",
            "huéspedes oficiales",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "República del Paraguay"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 47.675/2013 del Registro del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que entre los días 12 y 14 de noviembre de 2013 visitaron la REPÚBLICA ARGENTINA las siguientes autoridades gubernamentales de la REPÚBLICA DEL PARAGUAY, el señor Ministro de Relaciones Exteriores, D. Eladio LOIZAGA CABALLERO, el señor Ministro del Interior, D. Francisco José de VARGAS BENITEZ, el señor Ministro de Hacienda, D. Germán Hugo ROJAS IRIGOYEN, la señora Ministro de Educación y Cultura, Da. Marta Justina LAFUENTE, el señor Ministro de Agricultura y Ganadería, D. Jorge Raúl GATTINI FERREIRA, el señor Ministro de Obras Públicas y Comunicaciones, D. Ramón Milcíades JIMÉNEZ GAONA, el señor Ministro de Defensa Nacional, D. Bernardino SOTO ESTIGARRIBIA, el señor Ministro de Salud Pública y Bienestar Social, D. Antonio Carlos BARRIOS FERNÁNDEZ, la señora Ministro de Justicia y Trabajo, Da. Sheila Raquel ABED DUARTE, el señor Ministro de Industria y Comercio, D. Gustavo Alfredo LEITE GUSINKI, la señora Ministro de la Mujer, Da. Ana María BAIARDI QUESNEL, la señora Secretario Nacional de Turismo, Da. Marcela Inés BACIGALUPO, el señor Secretario Nacional Antidrogas, D. Luis Alberto ROJAS RAMÍREZ, el señor Secretario de Acción Social, D. Héctor Ramón CÁRDENAS MOLINAS, la señora Secretario del Ambiente, Da. María Cristina MORALES PALAREA, el señor Secretario Nacional de Deportes, D. Víctor Manuel PECCI BALART, la señora Secretario Nacional de Cultura, Da. Mabel CAUSARANO, el señor Secretario Nacional de la Niñez y Adolescencia, D. Ricardo Miguel GONZÁLEZ BORGNE, el señor Gobernador de Boquerón, D. Edwin PAULS FRIESEN, el señor Gobernador de Presidente Hayes, D. Pablo CONTESSI PEREZ, el señor Gobernador de Central, D. Blas LANZONI ACHINELLI, el señor Gobernador de Ñeembucú, D. Carlos Francisco SILVA MEDINA, el señor Gobernador de Misiones, D. Derlis Hernán MAIDANA ZARZA, el señor Gobernador de Itapúa, D. Luis Roberto GNEITING DICHTIAR y el señor Gobernador de Alto Paraná, D. Justo Aricio ZACARÍAS IRÚN.\n\nQue por el expediente citado en el Visto tramita la recomendación del MINISTERIO DE RELACIONES EXTERIORES Y CULTO de convalidar el tratamiento de Huéspedes Oficiales acordado a las autoridades de la REPÚBLICA DEL PARAGUAY referidas en el párrafo anterior durante su permanencia en la República.\n\nQue la Declaración de Huésped Oficial se encuadra en las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el   Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Convalídase el tratamiento de Huéspedes Oficiales del Gobierno argentino acordado a las siguientes autoridades gubernamentales de la REPÚBLICA DEL PARAGUAY, al señor Ministro de Relaciones Exteriores, D. Eladio LOIZAGA CABALLERO, al señor Ministro del Interior, D. Francisco José de VARGAS BENITEZ, al señor Ministro de Hacienda, D. Germán Hugo ROJAS IRIGOYEN, a la señora Ministro de Educación y Cultura, Da. Marta Justina LAFUENTE, al señor Ministro de Agricultura y Ganadería, D. Jorge Raúl GATTINI FERREIRA, al señor Ministro de Obras Públicas y Comunicaciones, D. Ramón Milcíades JIMÉNEZ GAONA, al señor Ministro de Defensa Nacional, D. Bernardino SOTO ESTIGARRIBIA, al señor Ministro de Salud Pública y Bienestar Social, D. Antonio Carlos BARRIOS FERNÁNDEZ, a la señora Ministro de Justicia y Trabajo, Da. Sheila Raquel ABED DUARTE, al señor Ministro de Industria y Comercio, D. Gustavo Alfredo LEITE GUSINKI, a la señora Ministro de la Mujer, Da. Ana María BAIARDI QUESNEL, a la señora Secretario Nacional de Turismo, Da. Marcela Inés BACIGALUPO, al señor Secretario Nacional Antidrogas, D. Luis Alberto ROJAS RAMÍREZ, al señor Secretario de Acción Social, D. Héctor Ramón CÁRDENAS MOLINAS, a la señora Secretario del Ambiente, Da. María Cristina MORALES PALAREA, al señor Secretario Nacional de Deportes, D. Víctor Manuel PECCI BALART, a la señora Secretario Nacional de Cultura, Da. Mabel CAUSARANO, al señor Secretario Nacional de la Niñez y Adolescencia, D. Ricardo Miguel GONZÁLEZ BORGNE, al señor Gobernador de Boquerón, D. Edwin PAULS FRIESEN, al señor Gobernador de Presidente Hayes, D. Pablo CONTESSI PEREZ, al señor Gobernador de Central, D. Blas LANZONI ACHINELLI, al señor Gobernador de Ñeembucú, D. Carlos Francisco SILVA MEDINA, al señor Gobernador de Misiones, D. Derlis Hernán MAIDANA ZARZA: al señor Gobernador de Itapúa, D. Luis Roberto GNEITING DICHTIAR y al señor Gobernador de Alto Paraná, D. Justo Aricio ZACARÍAS IRÚN, durante su permanencia en la República entre los días 12 y 14 de noviembre de 2013."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Atiéndanse los gastos derivados del presente decreto con cargo al presupuesto correspondiente a la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Timerman."
      },
      "id-infojus": "DN20150002598"
    }
  }
}