{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-280-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485455408948,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "82-nacional-decreto-necesidad-urgencia-sistema-integrado-jubilaciones-pensiones-personal-municipalidad-ciudad-buenos-aires-dn19940000082-1994-01-24"
      }
    },
    "content": {
      "mecanografico": 19940000082,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 82,
      "timestamp": "2014-07-18T21:55:16",
      "timestamp-m": "2014-07-18T21:55:16",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1994-01-24",
      "standard-normativo": "DNU C 000082 1994 01 24",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA. SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES. PERSONAL DE LA MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 01 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 82/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APLICA EN EL AMBITO DE LA MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES EL REGIMEN QUE PARA LOS TRABAJADORES EN RELACION DE DEPENDENCIA ESTABLECE EL SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES, LEY N. 24.241."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajador en relación de dependencia"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/sujetos de los deberes previsionales/contribuyentes previsionales/contribuyente por derecho propio/trabajador en relación de dependencia"
            },
            "sinonimos": {
              "termino": "derecho de los recursos de la seguridad social"
            }
          },
          {
            "elegido": {
              "termino": "Municipalidad de la Ciudad de Buenos Aires"
            },
            "preferido": {
              "termino": "Municipalidad de la Ciudad de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "contribuyentes previsionales",
            "Municipalidad de la Ciudad de Buenos Aires",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "trabajador en relación de dependencia",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "sujetos de los deberes previsionales",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "sistema previsional",
            "acto administrativo",
            "contribuyente por derecho propio",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": ",  el  Pacto  Federal  para  el  Empleo,  la  Producción  y el Crecimiento celebrado entre el ESTADO NACIONAL y las Provincias  de fecha 12 de agosto de 1993, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024307 1993 12 23 0033 000 0033 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1853 05 01 0067 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  un  objetivo  prioritario  de  la  política económica nacional establecer las bases para un crecimiento  sostenido  de la actividad  económica, la productividad, el ahorro y los niveles  de empleo generando así  la  búsqueda del bienestar de los ciudadanos.\n\nQue la adopción de políticas  uniformes  que armonicen el logro de la finalidad común de crecimiento de la economía  quedó plasmada en el  Pacto  Federal  para el Empleo, la Producción y el  Crecimiento firmado el 12 de agosto  de  1993  entre  el  ESTADO NACIONAL y los Estados Provinciales.\n\nQue  en consecuencia, resulta necesario instrumentar  las  medidas que tiendan  a  la  reducción del nivel de los costos en el proceso económico.\n\nQue en el aludido Pacto  Federal  para  el Empleo, la Producción y el Crecimiento se convino aceptar la posibilidad de la transferencia  de los regímenes previsionales  locales  al  SISTEMA NACIONAL DE PREVISION  SOCIAL.  Tal  es el caso de la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES, para lo  cual  resulta  necesario  el dictado  de  una norma especial que posibilite la transferencia del régimen previsional municipal al Sistema Nacional.\n\nQue con la misma  finalidad  que  la  del punto II apartado 1) del mencionado  Pacto  Federal  para  el Empleo,  la  Producción  y  el Crecimiento que pone en cabeza del  Estado  Nacional  la obligación de  reformular  los  tributos  que percibe la MUNICIPALIDAD  DE  LA CIUDAD  DE  BUENOS AIRES, debe interpretarse  el  apartado  6)  del mismo punto en  lo  que  hace  a  la  reducción  de  los costos del sistema  local  de previsión . Para ello resulta necesario  que  el ESTADO  NACIONAL tenga  una  congruente  disposición  respecto  del régimen previsional  de  la  MUNICIPALIDAD  DE  LA CIUDAD DE BUENOS AIRES  que, por lo demás depende directamente de la  Administración Central, según lo dispone el artículo 86 inc. 3) de la CONSTITUCION NACIONAL.\n\nQue el  artículo  33  de la Ley 24.307 del 27 de diciembre de 1993 delegó en el PODER EJECUTIVO  NACIONAL la facultad de modificar las partidas presupuestarias necesarias  a efecto de dar cumplimiento y ratificar el acuerdo suscripto, como así  también  a  autorizar  la ratificación de los  acuerdos firmados en el marco de dicho Pacto.\n\nQue  es  atribución  del GOBIERNO  NACIONAL  ejercer  la  facultad legislativa exclusiva para  el  territorio  de  la  Capital Federal según  lo  dispone  el  artículo  67  inciso  27 de la CONSTITUCION NACIONAL,  facultad  ésta  susceptible  de  ser  utilizada   en  la situación oportuna.\n\nQue  como  ha ocurrido en otras oportunidades el GOBIERNO NACIONAL debe reasumir  el  ejercicio de las facultades constitucionales que tiene respecto de la  Capital Federal para asegurar el cumplimiento de cometidos fundamentales  para satisfacer el interés público y el bienestar general toda vez que  no  ha  podido  una  ley  limitar o disminuir  las  atribuciones  conferidas por la propia CONSTITUCION NACIONAL,  las  que son irrenunciables  (conf.:  Juan  C.  Alvarez, Derecho Federal y  Municipal,  Tomo  I,  página  408  y  sigts. Ed.\n\nSanná, Bs. As. 1943).\n\nQue  las  consecuencias  económicas y sociales que se derivan  del mantenimiento  de una dualidad  de  sistemas  previsionales  en  el ámbito de la Ciudad  de  Buenos  Aires, se torna inequitativo si se analiza en función de la situación  que  el  Pacto  Federal para el Empleo,  la  Producción y el Crecimiento prevé para las  provincias adheridas. Por  ello  cabe entender, como situación de urgencia, la asimetría derivada de la  situación  descripta por lo cual el PODER EJECUTIVO NACIONAL debe arbitrar el diligente  remedio.  Para  ello es  necesario considerar las facultades que le confiere el artículo 86 de  la Constitución Nacional, como así también el artículo 33 de la Ley 24.307  (B.O.  30.12.93).  De  este modo, corresponde que el PODER EJECUTIVO NACIONAL ejerza atribuciones  legislativas dado que el  calificativo  de necesidad se hace presente y  la  urgencia  lo justifica tal como  se  ha  dicho  anteriormente.  Por lo demás, el criterio  de  la  mejor doctrina constitucional y la jurisprudencia de la Excma. Corte  Suprema  de  la  Nación  respaldan una decisión como la que se adopta.\n\nQue  la legitimidad y validez de este tipo de  actos  se  reconoce también  a  partir  de la expresa y manifiesta intención de someter la decisión a la ratificación legislativa.\n\nQue para instrumentar  la transferencia del sistema previsional de la MUNICIPALIDAD DE LA CIUDAD  DE  BUENOS  AIRES  se hace necesario establecer también la fecha de su entrada en vigencia;  tanto  para prever  la  financiación  de  las actuales jubilaciones y pensiones como  para  la determinación del  momento  a  partir  del  cual  se efectuarán los  aportes  y  contribuciones  al  SISTEMA NACIONAL DE SEGURIDAD SOCIAL.\n\nQue atento a lo dispuesto por el Pacto Federal para  el Empleo, la Producción  y  el  Crecimiento  la  fecha  del  1 de enero de  1994 resulta la adecuada. Desde ese momento el Estado  Nacional  se hará cargo  del  pago  de  la  totalidad  de  jubilaciones  y  pensiones concedidas en el ámbito de la MUNICIPALIDAD DE LA CIUDAD DE  BUENOS AIRES y actualmente vigentes y percibirá los aportes y contribuciones a cargo de dicho Ente.\n\nQue  resulta  conveniente  delegar  en  la SECRETARIA DE SEGURIDAD SOCIAL DEL MINISTERIO DE TRABAJO Y SEGURIDAD  SOCIAL DE LA NACION y en el Departamento Ejecutivo de la MUNICIPALIDAD  DE  LA  CIUDAD DE BUENOS  AIRES  la determinación de los aspectos que efectivicen  la transferencia  que    se  establece  en  el  presente  decreto.\n\nQue el Poder Ejecutivo  se  encuentra  facultado  para dictar esta medida en virtud de lo dispuesto por los incisos 1),  2)  y  3) del artículo 86 de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Aplícase en el ámbito de la MUNICIPALIDAD DE LA CIUDAD DE BUENOS  AIRES  el  régimen que para los trabajadores en relación de dependencia establece la Ley N.24.241."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Autorízase al Departamento Ejecutivo de la MUNICIPALIDAD  DE  LA  CIUDAD  DE  BUENOS  AIRES  a convenir con la SECRETARIA  DE  SEGURIDAD  SOCIAL  DEL  MINISTERIO  DE  TRABAJO   Y SEGURIDAD    SOCIAL,  la  transferencia  al  SISTEMA  INTEGRADO  DE JUBILACIONES Y  PENSIONES  de las obligaciones derivadas del pago a los  beneficiarios que actualmente  están  a  cargo  del  INSTITUTO MUNICIPAL  DE  PREVISION  SOCIAL,  a partir del 1 de enero de 1994."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Los aportes y contribuciones obligatorios devengados desde el 1 de enero  de  1994,  previstos  en el financiamiento del SISTEMA  INTEGRADO  DE JUBILACIONES Y PENSIONES,  serán  efectuados por la MUNICIPALIDAD  DE LA CIUDAD DE BUENOS AIRES al SISTEMA UNICO DE SEGURIDAD SOCIAL a partir de dicha fecha."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001645 1978 07 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.  4:  Los  requisitos  de edad y años de servicios para la obtención de las jubilaciones y pensiones  previstos  en el Decreto N.1645 de fecha 31 de julio de 1978, se mantendrán hasta  el primer día  hábil  del  mes  de  marzo  de 1994, fecha a partir de la cual regirán  los  requisitos  previstos  en  el  SISTEMA  INTEGRADO  DE JUBILACIONES Y PENSIONES (Ley 24.241)."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Facúltase al Departamento Ejecutivo de la MUNICIPALIDAD DE LA  CIUDAD  DE BUENOS AIRES a dictar las normas reglamentarias y complementarias  del presente decreto que resulten necesarias a los fines  de dar cumplimiento  a  la  transferencia  prevista  en  los artículos precedentes."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "id-infojus": "DN19940000082"
    }
  }
}