{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-161-4000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988678393,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4161-nacional-estructura-organica-servicio-nacional-agua-potable-saneamiento-dn19840004161-1984-12-28"
      }
    },
    "content": {
      "mecanografico": 19840004161,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 4161,
      "timestamp": "2014-07-18T21:51:25",
      "timestamp-m": "2014-07-18T21:51:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-12-28",
      "standard-normativo": "DEC C 004161 1984 12 28",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL SERVICIO NACIONAL DE AGUA POTABLE Y SANEAMIENTO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 03 13"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "ARTS.  3,  4  Y  7  DEROGADOS POR ART.",
            "id": "MODIFICA0",
            "ref": "DEC C 009762 1964 12 02 0000 000"
          },
          {
            "cr": "ART. 7 POR ART. 3",
            "id": "MODIFICA1",
            "ref": "DEC C 000494 1982 09 02 0000 000"
          },
          {
            "cr": "ANEXO IV DEROGADO POR ART. 2",
            "id": "MODIFICA2",
            "ref": "DEC C 000494 1982 09 02 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "ABROGA A3",
            "ref": "DEC C 000469 1971 02 10 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "ABROGA A4",
            "ref": "DEC C 002846 1967 04 28 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 4.161/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL SERVICIO NACIONAL DE AGUA POTABLE Y SANEAMIENTO.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ORGANIGRAMA",
            "000IIB MISION Y FUNCIONES",
            "00IIIC PLANTA PERMANENTE",
            "000IVD PLANTA PERMANENTE Y GABINETE",
            "0000VE DISTRIBUCION POR CARGOS Y HORAS CATEDRA"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  EL  FUNCIONARIO  QUE OCUPE EL CARGO CAT. 24 EN LA UNIDAD CONDUCCION DEL SERVICIO AGUA POTABLE SERA  SUBADMINISTRADOR  Y  PODRA REALIZAR  AL  TITULAR  EN  CASO  DE URGENCIA POR ART 1 DEC 211/87  B.O. 87-07-29"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio nacional de agua potable y saneamiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/servicio de agua corriente/servicio nacional de agua potable"
            },
            "sinonimos": {
              "termino": [
                "servicio de agua potable",
                "desagües cloacales",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "suministro de agua potable",
                "desagües pluviales",
                "agua potable",
                "abastecimiento de agua potable",
                "aguas corrientes",
                "provisión de agua potable",
                "contrataciones públicas",
                "servicio nacional de agua potable y saneamiento"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "abastecimiento de agua potable"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/servicio de agua corriente"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicio de agua potable",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "suministro de agua potable",
                "desagües pluviales",
                "contrataciones públicas",
                "agua potable",
                "abastecimiento de agua potable",
                "aguas corrientes",
                "provisión de agua potable"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios sanitarios"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "desagües pluviales",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "abastecimiento de agua potable (servicio de agua corriente)",
            "desagües cloacales (servicios sanitarios)",
            "administración centralizada",
            "servicio nacional de agua potable y saneamiento (servicio nacional de agua potable)",
            "aguas corrientes (servicio de agua corriente)",
            "contrataciones del Estado (contratos administrativos)",
            "organismos administrativos (organismos del Estado)",
            "servicio de agua potable (servicio de agua corriente)",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "organismos del Estado",
            "servicio público",
            "desagües pluviales (servicios sanitarios)",
            "reparticiones nacionales (organismos del Estado)",
            "suministro de agua potable (servicio de agua corriente)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "servicio nacional de agua potable",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "servicio de agua corriente",
            "estructura orgánica",
            "servicios sanitarios",
            "provisión de agua potable (servicio de agua corriente)",
            "agua potable (servicio de agua corriente)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nro. 88/84 del registro del Servicio Nacional de Agua Potable y Saneamiento Rural, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002629 1973 04 05 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1982 09 02 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001437 1982 12 06 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  Decreto  Nro.  2629  del 5 de Abril de 1973 se aprobó con carácter provisional la estructura  orgánica funcional del Servicio Nacional de Agua Potable y Saneamiento Rural.\n\nQue la mencionada estructura resulta  en  la actualidad inapropiada en su jerarquización y distribución de cargos  para  hacer frente a los  planes y programas que le competen al Servicio, como  asimismo en su denominación.\n\nQue por  ello  se  elaboró  un  nuevo  proyecto  que  satisface las necesidades  derivadas  de un eficiente funcionamiento e  incorpora al  personal temporario cuyo  requerimiento  era  permanente.\n\nQue por  Decreto Nro. 494 del 2 de Setiembre de 1982 se autorizó al Servicio a  mantener  cubierta  mientras  dure  la  vigencia de los contratos  suspcriptos  con  el Banco Interamericano de  Desarrollo una planta de personal permanente y temporario.\n\nQue de acuerdo con las normas  vigentes  es necesario establecer la distribución,  por  cargos  y  horas  de cátedra  de  las  partidas correspondientes al Inciso 11 - Personal, dentro de las disponibilidades crediticias asignadas  al citado Servicio Nacional para el Ejercicio 1984.\n\nQue el proyecto en cuestión se ajusta a las  exigencias del decreto Nro. 1.437 del 6 de Diciembre de 1982."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO    1.-  Apruébase  la  estructura  orgánica  del  Servicio Nacional de Agua  Potable y Saneamiento, Servicio dependiente de la Secretaría  de  Recursos    Hídricos  del  Ministerio  de  Obras  y Servicios Públicos cuyo Organigrama,  Misión  y  Funciones,  Planta Permanente   y  Planta  Permanente  y  Gabinete  forman  parte  del presente decreto  como  Anexos  I, II, IIIa y IIIb respectivamente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Deróganse  los  artículos  3, 4 y 7 del Decreto Nro.\n\n9762 del 2 de Diciembre de 1964, el Decreto  Nro.  469  del  10  de Febrero  de  1971, el Decreto Nro. 2846 del 28 de Abril de 1967, el Decreto Nro. 2629  del  5  de  Abril  de  1973,  y  el Anexo IV del Decreto Nro. 494 del 2 de Setiembre de 1982."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Modifícase  el Artículo 7 del Decreto Nro. 494 del 2 de Setiembre de 1982."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000447 1984 02 01 0001 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 004003 1984 12 21 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002043 1980 09 23 0018 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Apruébase  la  distribución  por  cargos  y horas de cátedra  conforme  al  detalle que obra en el Anexo IV del presente decreto. A los efectos de  la  cobertura  inicial,  los  cargos del Anexo mencionado precedentemente quedan exceptuados hasta  el 31 de Marzo  de  1985,  de  las  disposiciones del Artículo 1 del Decreto Nro. 447 del 1 de Febrero de  1984  prorrogado  por su similar Nro.\n\n4003  del  21  de Diciembre de 1984 y del Artículo 18  del  Decreto Nro.  2043  del  23   de  Setiembre  de  1980,  para  efectuar  las promociones  que  pudieran  corresponder  y  la  incorporación  del personal no permanente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023354 1986 08 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El  gasto  que  demande el cumplimiento del presente decreto será atendido por la Cuenta  Especial  845 con la siguiente imputación:    4-05-62-002-1-845-311-11-1110/1985   prórroga    del correspondiente  al  ejercicio 1984 en función de lo dispuesto  por el Artículo Nro. 13 de la Ley de Contabilidad."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - CARRANZA - GRINSPUN"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de redacción: ORGANIGRAMA NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "MISION Y FUNCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "SERVICIO NACIONAL DE AGUA POTABLE Y SANEAMIENTO                      (Unidad de Conducci[on)",
              "texto": "MISION\n\nEntender  en  todo lo relacionado con el estudio y solución, de los problemas  que plantea  la  necesidad  de  abastecimiento  de  agua potable y sistemas  de  evacuación sanitaria de líquidos residuales y  excretas,  a fin de mejorar  las  condiciones  sanitarias  y  de desarrollo, dando  participación  a  la  comunidad  en los aspectos pertinentes, en las poblaciones comprendidas dentro de  los límites numéricos  de  habitantes  que  determine el Ministerio de Obras  y Servicios Públicos y conforme a las  políticas  que  para el sector dicte la Secretaría de Recursos Hídricos.\n\nFUNCIONES\n\n1.-  Entender  en  la  realización  de  estudios  e investigaciones tendientes a establecer la magnitud y características  del problema en  el  país  y  las  medidas  más  adecuadas para dar solución  al mismo.\n\n2.- Intervenir en la elaboración de planes  nacionales tendientes a lograr  la  cobertura  de  las  necesidades del país,  fijando  las prioridades regionales y estableciendo  los  objetivos  a  cumplir.\n\n3.-  Intervenir  en  los  convenios  de adhesión de las Provincias, comunidades  y otros entes locales a los  planes  elaborados.\n\n4.-  Entender  en    la   firma  de  los  acuerdos  complementarios necesarios para la ejecución de dichos convenios.\n\n5.- Entender en la aprobación  de  los  programas  que  se proponen conforme  a las prioridades regionales y los objetivos establecidos por la Secretaría de Recursos Hídricos.\n\n6.- Entender  en  la  aprobación  definitiva  de  los  proyectos de estudios  de  fuentes  y  cuerpos  receptores  y  de  las  obras  a realizar.\n\n7.-  Controlar el cumplimiento de los planes, programas y proyectos ejecutados   por  parte  de  las  provincias  y  comunidades.\n\n8.- Entender en la aprobación de las normas técnicas y administrativas  que  regirán  las  actividades  de  elaboración de proyectos,  investigación  de  fuentes,  estudios socio-económicos, construcción de las obras, promoción comunitaria  y  educación para la salud y operación y mantenimiento de los sistemas,  y  controlar su cumplimiento.\n\n9.-  Asistir  a  los  organismos provinciales y comunitarios en  el mejor cumplimiento de los  programas y proyectos cuya ejecución sea de competencia de los mismos.\n\n10.-  Entender  en  todo lo relacionado  con  el  adiestramiento  y capacitación del personal  técnico  y  administrativo  afectado  al cumplimiento  de  los  planes y programas adoptados por el Servicio Nacional de Agua Potable y Saneamiento.\n\n11.- Fiscalizar la participación  comunitaria  en  la elaboración y ejecución  de  los  proyectos y en la operación y mantenimiento  de los sistemas.\n\n12.-  Administrar  los  fondos  previstos  en  el  presupuesto  del Servicio  y los provenientes  de  las  Cuentas  Especiales  que  se creasen para  el  cumplimiento  de  los  planes  y  programas.\n\n13.-  Entender en la transferencia de los fondos previstos  en  los convenios  y  acuerdos  en  que  intervenga  el Servicio, acordando anticipos  y  los  demás pagos que correspondan según  los  citados actos, rindiendo en  todos los casos cuenta documentada al Tribunal de Cuentas de la Nación.\n\n14.-  Entender  en  la  elaboración,   propuesta  y  ejecución  del Presupuesto Anual del Servicio.\n\n15.- Participar en la compraventa de inmuebles  y  en  la ejecución de las expropiaciones necesarias.\n\n16.-    Entender  en  la  contratación  de  locación  de  inmuebles destinados al Servicio.\n\n17.- Entender en las relaciones con los Organismos Internacionales,  Nacionales  y  Provinciales  en  los  temas de su competencia,  coordinando  su acción con los organismos competentes en la materia.\n\n18.- Intervenir en la concertación  de  contratos  de préstamo y de asistencia  técnica  con  Organismos  Nacionales e Internacionales.\n\n19.-  Entender  en  el  nombramiento,  asignación  de  funciones  y suspensión del personal a su cargo, de acuerdo  a las disposiciones vigentes.\n\n20.- Promover la investigación vinculada a su esfera de competencia técnica.\n\n21.-  Entender  en  el suministro de la información  requerida  por Organismos  Nacionales   e  Internacionales  en  la  esfera  de  su competencia.\n\n22.- Coordinar su acción  con  los  demás  organismos vinculados al Saneamiento y protección del medio ambiente."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION GENERAL TECNICA                   (Unidad Sustantiva)",
              "texto": "MISION\n\nEntender  en  todo  lo relacionado con el estudio y solución de los problemas  de  ingeniería    de  proyectos,  obras  y  explotación, vinculados con el abastecimiento  de  agua  potable,  evacuación de excretas,   y  desagues  de  aguas  servidas,  en  las  poblaciones comprendidas  en  los  programas  a  cargo  del  Servicio, a fin de asegurar  su menor costo compatible con la máxima eficiencia  y  la correcta prestación de los servicios.\n\nFUNCIONES\n\n1.- Intervenir  en la elaboración y evaluación de programas para el abastecimiento de  agua  potable, evacuación de excretas y líquidos residuales de los núcleos  comprendidos en las acciones a cargo del Servicio.\n\n2.-  Entender  en  la  elaboración   de  normas  técnicas  para  la realización de estudios de fuentes de  abastecimiento,  de  cuerpos receptores  y  de  elaboración  de  proyectos  y de construcción de obras.\n\n3.- Entender en la evaluación de los proyectos,  procediendo  a  su análisis  desde  el  punto de vista que le compete, aconsejando las medidas  adecuadas para  su  corrección  y  sobre  la  factibilidad técnico-económica de los mismos.\n\n4.- Entender  en  el  estudio  de  los pliegos, actos licitatorios, adjudicaciones  y  certificados de obras  aconsejando  las  medidas adecuadas para su aprobación o corrección.\n\n5.- Entender en la preparación de informes, memorias y publicaciones técnicas  vinculadas  a los temas de su competencia e intervenir en programas de investigación  ,  desarrollo tecnológico y estadísticas.\n\n6.-  Entender  en la verificación del cumplimiento  de  las  normas técnicas del Servicio,  en  las etapas de estudio, investigación de fuentes,  proyecto,  construcción   de  las  obras  y  operación  y mantenimiento de los servicios.\n\n7.-  Entender  en  el  estudio  e investigación  de  los  problemas técnicos que se relacionen con la  explotación  de  los servicios y preservación de las fuentes y cuerpos receptores.\n\n8.-  Entender  en  la  elaboración  de  normas  técnicas a las  que deberán ajustarse la operación de los abastecimientos  de agua y de los  sistemas  de  evacuación  de excretas, así como las normas  de mantenimiento preventivo de los mismos.\n\n9.-  Entender  en  la  evaluación de  las  tareas  de  operación  y mantenimiento, proponiendo  las  medidas  adecuadas a fin de lograr una correcta y contínua prestación del servicio.\n\n10.- Entender en la aprobación y evaluación  del  desarrollo de los programas  de  mantenimiento  preventivo  y  proponer  las  medidas adecuadas para su corrección.\n\n11.-  Entender  en  el  dictado  de  normas  de  seguridad personal relacionadas con la explotación de los servicios como  así  también normas  de  operación  para  los  casos  de desastre (inundaciones, terremotos, etc.) en coordinación con los  organismos  competentes.\n\n12.-    Entender   en  el  dictado  de  normas  para  instalaciones domiciliarias internas.\n\n13.- Intervenir en  el  asesoramiento de los servicios provinciales y entes comunitarios, en  los  problemas  de  su  competencia.\n\n14.-  Intervenir  en la elaboración de programas de capacitación  y entender en lo relativo  a la preparación de manuales, coordinación y dictado de cursos técnicos de su competencia.\n\n15.-  Efectuar  estudios  teóricos  y  prácticos  sobre  tecnología aplicable a los programas de  agua  potable, evacuación de excretas y líquidos residuales.\n\n16.-  Coordinar  su  acción con las Delegaciones  Regionales.\n\n17.-  Participar  en  la  elaboración  del  Presupuesto  Anual  del Servicio.\n\n18.-  Intervenir  en la relación  con  los  Organismos  Nacionales, Provinciales  e Internacionales  en  el  caso  de  su  competencia."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION DE PROMOCION Y EDUCACION COMUNITARIA                        (Unidad Sustantiva)",
              "texto": "MISION\n\nEntender  en  todo  lo  relacionado  con  la aplicación de técnicas sociales tendientes a obtener la participación  comunitaria  en  el desarrollo  de los planes y programas del Servicio y los cambios de actitudes frente  al problema del agua y su contaminación, a fin de asegurar  la  factibilidad  socioeconómica  de  los  proyectos,  la correcta prestación  del servicio y su adecuada utilización por los usuarios.\n\nFUNCIONES\n\n1.-  Entender  en  la  elaboración  de  normas   técnicas  para  la investigación social, motivación, organización de  las  comunidades propiciando  la  forma  cooperativa y educación para la salud,  que regirán  las  actividades  de   los  grupos  de  promoción  de  los servicios provinciales.\n\n2.-  Entender  en  lo relativo a la  investigación  social,  en  el ámbito de las comunidades  incluídas  en  los programas a cargo del Servicio.\n\n3.- Entender en la evaluación de los proyectos,  desde  el punto de vista de su competencia, aconsejando las medidas adecuadas  para su corrección y aprobación y sobre la factibilidad socio-económica  de los mismos.\n\n4.-  Intervenir  en  la  supervisión  de  las  tareas  de campo que realicen  los  grupos  de  promoción de los servicios provinciales.\n\n5.- Intervenir en lo relacionado  con la operación, mantenimiento y administración de los sistemas, en  los  aspectos  que  implican la aplicación de técnicas sociales.\n\n6.-  Intervenir en el asesoramiento a los servicios provinciales  y entes  comunitarios,  en  los  aspectos  de  su  competencia.\n\n7.-    Entender   en  la  organización  de  encuentros,  reuniones, congresos  y  conferencias    relacionadas   con  las  técnicas  de promoción  social  y  educación para la salud e  intervenir  en  la programación y dictado  de  cursos de capacitación para el personal de los diferentes niveles funcionales  en el área de su competencia y  en  la  preparación  de  manuales  y  dictado  de  clases.\n\n8.-  Participar en la evaluación del desarrollo  de  los  programas del Servicio.\n\n9.- Formular  las  normas  e  instrucciones a que deberán sujetarse los  promotores  regionales,  sin    perjuicio  de  su  dependencia jerárquica respecto del Jefe de la Delegación  Regional respectiva.\n\n10.-    Efectuar    memorias  técnicas,  informes  y  publicaciones relacionadas con la acción a cargo del Sector.\n\n11.-  Participar  en  la  elaboración  del  Presupuesto  Anual  del Servicio."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DELEGACIONES REGIONALES                     (Unidades Sustantivas)",
              "texto": "MISION\n\nEntender  en la relación directa con los Servicios Provinciales que aplican  los  programas  y  planes  del  Servicio,  supervisando  y asesorando   la  ejecución  de  los  proyectos,  de  las  obras  en construcción  y  la  operación  y  mantenimiento de los sistemas de abastecimiento de agua y evacuación de excretas en explotación. ##                     FUNCIONES\n\n1.-  Controlar  el  desarrollo de las actividades  a  cargo  de  la provincia y las comunidades  en  sus etapas de estudio, elaboración de  proyectos,  construcción de las  obras  y  explotación  de  los servicios, así como  el  cumplimiento  de  las  normas del Servicio sobre   informes  periódicos  y  otras  informaciones  que    deban suministrarle los servicios provinciales.\n\n2.- Asesorar  a  los  funcionarios  del  Servicio Provincial en los aspectos  de  Ingeniería  Sanitaria, Administrativo-Contable  y  de Promoción y Educación Comunitaria.\n\n3.- Asistir a los funcionarios  de  la  Sede  Central del Servicio, visitantes especiales o representantes de organismos  nacionales  o extranjeros en las visitas que realicen a los Servicios Provinciales o a las Comunidades de la región.\n\n4.-  Ejercer  la  representación  del  Servicio  ante los Servicios Provinciales  y  ante  las  autoridades provinciales cuando  reciba indicación expresa en ese sentido.\n\n5.- Participar en los actos de  firma de los convenios que suscriba el gobierno de la Provincia con las  Comunidades  y en los actos de entrega  de  las  obras, para la operación y mantenimiento  de  los sistemas, a éstas últimas."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION DE PROGRAMACION Y COORDINACION                        (Unidad Sustantiva)",
              "texto": "MISION\n\nEntender  en  la realización de estudios para la elaboración de los planes  del  Servicio,  en  su  programación  y  control  y  en  la coordinación de  las  actividades necesarias para llevarlas a cabo, a  fin  de  asegurar el eficiente  desarrollo  de  las  actividades sustantivas del Servicio.\n\nFUNCIONES\n\n1.-  Entender  en  la    realización  de  los  análisis,  estudios, relevamientos y proyecciones  necesarias a fin de permitir formular a  la  Administración  General  del  Servicio  los  objetivos,  las políticas y la planificación global  a  mediano  y largo plazo para las actividades del mismo.\n\n2.- Intervenir en el Sistema Nacional de Planeamiento,  en  el área de  su competencia, en coordinación con los Gobiernos Provinciales.\n\n3.- Intervenir  en  las  relaciones  y entender en la elaboración e implementación de convenios con Organismos  Financieros,  de Salud, de  Asistencia  y  Cooperación, Nacionales e Internacionales y  con los Gobiernos Provinciales.\n\n4.- Asesorar a los Servicios  Provinciales y Comunidades en el área de su competencia y al sector privado a los fines de la orientación  indicativa  de  las  actividades  del  Servicio.\n\n5.- Intervenir en las relaciones con  la  Superintendencia Nacional de Fronteras en el área de su competencia.\n\n6.-  Entender en la planificación, coordinación  y  elaboración  de los  planes    y   programas  de  capacitación  a  nivel  nacional, provincial y comunitario  y  en  la  celebración  de  los convenios necesarios para su dictado.\n\n7.- Intervenir en los temas vinculados con la capacitación  de  los agentes  de  la  jurisdicción  con  los  alcances  que determine el Instituto Nacional de la Administración Pública.\n\n8.-  Efectuar  el  permanente  estudio  de  la Estructura  Orgánica Funcional del Servicio, proponiendo los cambios  que  se consideren necesarios.\n\n9.-   Dirigir  el  centro  de  computación  de  datos  como  unidad responsable  del  procesamiento  de  la  información incorporada al sistema.\n\n10.-  Formular las normas de informática y  elaborar  los  sistemas conforme  a  los  requerimientos  que  en  la  materia formulen los distintos sectores del Servicio.\n\n11.- Dirigir la recopilación de información y promover  y  realizar los estudios técnico-financieros necesarios para la formulación  de los  programas  de  mediano  y  corto  plazo  e  intervenir  en las modificaciones de los mismos.\n\n12.-  Entender  en  la  planificación de la demanda financiera para los planes y programas en  ejecución o a ejecutar, compatibilizando las  necesidades  con  las  posibilidades    de   financiación  del Servicio.\n\n13.-  Entender  en  la  elaboración  del  presupuesto  anual    del Servicio.\n\n14.-  Dirigir  el  Sistema  de Control de Gestión de tal manera que permita  evaluar  los  resultados    operativos  y  la  eficacia  y eficiencia de los sectores que integran  el  Servicio,  proponiendo los  correctivos  que  aseguren  mayor  eficiencia  en  la  gestión futura."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DIRECCION DE CONTABILIDAD Y SERVICIOS                        (Unidad de Apoyo)",
              "texto": "MISION\n\nEntender  en  la  gestión  contable,  financiera  y patrimonial del Servicio,  a  fin  de lograr una eficaz y económica prestación  del servicio, así como en  los  asuntos  relacionados  con los recursos humanos, la prestación de los Servicios Generales y Administrativos  y  en  el  diligenciamiento  y centralización  del despacho    de   las  actuaciones  administrativas  del    Servicio tendientes a facilitar el desarrollo de las actividades sustantivas del mismo.\n\nFUNCIONES\n\n1.- Entender en el registro  contable  de los actos administrativos vinculados con la gestión administrativo-financiera  y  patrimonial de su competencia.\n\n2.-  Intervenir  en el dictado y difusión de normas o instrucciones relacionadas con la ejecución del presupuesto.\n\n3.- Entender en la  tramitación  de  las  compras  o  locaciones de bienes  y  muebles  y  servicios,  en  coordinación  con  la Unidad Sectorial de la Reforma Administrativa.\n\n4.-  Entender en la realización de las auditorías internas contable administrativas de las Delegaciones Regionales.\n\n5.- Entender  en la fiscalización de las rendiciones de cuentas que por pago de sueldos,  gastos  e  inversiones,  realiza el Servicio.\n\n6.- Intervenir en la administración de los fondos  del  Servicio  y verificar su evolución.\n\n7.-  Entender en el ingreso de fondos y valores correspondientes al Servicio y la custodia de los mismos.\n\n8.- Entender  en  el registro y control de bienes patrimoniales del Servicio.\n\n9.- Formular procedimientos  administrativos contables tendientes a solucionar situaciones no contempladas en las normas y reglamentaciones vigentes.\n\n10.-  Entender  en  la elaboración  de  los  actos  administrativos relacionados  con  las    disposiciones   contenidas  en  regímenes estatutarios, escalafonarios y normativos  y  en  el  seguimiento y ejecución de los mismos.\n\n11.-  Asesorar  en  las  actuaciones  y/o proyectos en que sean  de aplicación la legislación y las normas  del  personal  e intervenir en  lo  relativo  al  manejo  de  las  relaciones  laborales.\n\n12.-  Intervenir  en  la  selección,  incorporación,  calificación, promoción y remoción del personal.\n\n13.-  Ejecutar  la  liquidación  de  las retribuciones al personal.\n\n14.- Entender en la aplicación de las  normas legales vigentes para el Registro del Personal Civil de la Administración  Pública  en la jurisdicción   y  su  vinculación  con  el  Sistema  Automático  de Información de la Función Pública.\n\n15.- Coordinar  su  acción  con  las  Delegaciones Regionales.\n\n16.-  Intervenir  en  la  elaboración  del  presupuesto  anual  del Servicio y entender en la ejecución del mismo.\n\n17.- Intervenir en el asesoramiento a los Servicios  Provinciales y Entes  Comunitarios,  en  los  problemas  de  su competencia.\n\n18.- Intervenir en la programación de los planes  de capacitación y entender  en lo relativo a la preparación, coordinación  y  dictado de cursos técnicos de su especialidad.\n\n19.- Entender  en  la  ejecución  y  supervisión  de las medidas de seguridad  en  la  prestación  y  mantenimiento  del  servicio   de automotores  y  en  la prestación de servicios generales en la Sede del Servicio.\n\n20.- Entender en la coordinación  de las comunicaciones que asegure la  fluidez de las mismas entre los  sectores  del  Servicio.\n\n21.-  Entender  en  el  registro  y  protocolización  de  los actos administrativos del Servicio.\n\n22.-  Efectuar  el  servicio  de Mesa de Entradas, Salidas, Archivo Administrativo  y  Archivo Técnico  y  atender  la  Biblioteca  del Servicio.\n\n23.- Entender en la  sustanciación,  tramitación  y  seguimiento de las  actuaciones  del  Servicio  y  en el suministro de información relacionada con las mismas."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANTA PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTA PERMANENTE Y GABINETE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "DISTRIBUCION POR CARGOS Y HORAS CATEDRA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de redacción: NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19840004161"
    }
  }
}