{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-100-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1546524453433,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1-nacional-impuestos-internos-se-deja-transitoriamente-sin-efecto-impuesto-para-algunas-operaciones-dn20190000001-2019-01-02"
      }
    },
    "content": {
      "mecanografico": 20190000001,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1,
      "timestamp": "2019-01-03T10:43:43",
      "timestamp-alta": "2019-01-03T10:43:43",
      "timestamp-m": "2019-01-03T10:43:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-01-02",
      "standard-normativo": "DEC C 000001 2019 01 02",
      "titulo-norma": "Impuestos internos: se deja transitoriamente sin efecto el impuesto para algunas operaciones",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 01 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-01-03",
      "fecha-mod": "2019-01-03",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Impuestos Internos: Se deja transitoriamente sin efecto el impuesto para algunas operaciones",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuestos internos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuestos internos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "automotores"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "embarcaciones"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "buques",
            "automotores",
            "gravámenes (tributos)",
            "Transporte",
            "Derecho tributario y aduanero",
            "vehículos",
            "navegación (Derecho de la navegación)",
            "tributos",
            "impuestos internos",
            "Derecho de la navegación",
            "impuestos",
            "derecho tributario",
            "Derecho aeronáutico",
            "aeronaves",
            "derecho fiscal (derecho tributario)",
            "embarcaciones (buques)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024674 1996 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027430 2017 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027467 2018 11 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-66270296-APN-DGD#MPYT, la Ley de Impuestos Internos, texto sustituido por la Ley N° 24.674 y sus modificaciones, el Título III de la Ley N° 27.430 y la Ley N° 27.467 de Presupuesto General de la Administración Nacional para el Ejercicio 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024674 1996 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027430 2017 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027467 2018 11 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027430 2017 12 27 0130 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024674 1996 07 17 0014 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el artículo 120 del Capítulo 1 del Título III de la    Ley N° 27.430 se sustituyó el artículo 39 de la Ley de Impuestos Internos, texto sustituido por la Ley N° 24.674 y sus modificaciones.\n\nQue a través de la referida sustitución se modificaron los importes exentos y las alícuotas aplicables para los bienes comprendidos en el artículo 38 de la citada ley del tributo.\n\nQue en el último párrafo del artículo sustituido está previsto que los nuevos importes se actualizarán anualmente, por año calendario, sobre la base de las variaciones del Índice de Precios al Consumidor (IPC), que suministre el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS (INDEC), organismo desconcentrado en la órbita del MINISTERIO DE HACIENDA, considerando las variaciones acumuladas de ese índice desde el mes de enero de 2018, inclusive.\n\nQue por el artículo 85 de la Ley N° 27.467 de Presupuesto General de la Administración Nacional para el Ejercicio 2019 se sustituyó el último párrafo del artículo 39, modificando el mecanismo de actualización aplicable.\n\nQue conforme a esa modificación la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), entidad autárquica en el ámbito del MINISTERIO DE HACIENDA, será la encargada de actualizar los importes de que se trata en los meses de enero, abril, julio y octubre de cada año, considerando, en cada caso, la variación del IPC que suministre el INDEC correspondiente al trimestre calendario que finalice el mes inmediato anterior al de la actualización que se realice, surtiendo efecto los montos actualizados, para los hechos imponibles que se perfeccionen desde el primer día del segundo mes inmediato siguiente a aquél en que se efectúe la actualización, inclusive.\n\nQue por el artículo 86 de la misma norma se estableció que las nuevas disposiciones tendrán efecto a partir de la actualización que corresponda efectuar en el mes de abril de 2019, inclusive, la que deberá practicarse sobre la base de los valores previamente ajustados de conformidad con lo dispuesto en el último párrafo del artículo 39 de la Ley de Impuestos Internos según el texto incorporado por el artículo 120 de la Ley N° 27.430, que publique el organismo recaudador.\n\nQue la magnitud del reordenamiento que experimentaron las principales variables macroeconómicas durante el segundo semestre de 2018 y el cambio en los precios relativos torna necesario realizar ciertas adecuaciones a los valores establecidos en el   artículo 39 de la referida ley, de modo que los segmentos de mercado objetivo sobre los cuales se aplique el tributo guarden una mayor relación, para los bienes comprendidos en los incisos a) a e) de su artículo 38, con los que se encontraban alcanzados a enero de 2018.\n\nQue, asimismo, funda la adopción de esta medida la fuerte incidencia de componentes importados en los precios de venta de los bienes referidos y los costos de producción involucrados.\n\nQue, tratándose de los bienes comprendidos en el inciso c) del mencionado artículo 38, se entiende oportuno que el impuesto afecte a ese mercado de manera similar a como lo hace sobre el de los bienes incluidos en los incisos a), b) y d) del mismo   artículo.\n\nQue la presente medida permite atender a la situación económica de los sectores de que se trata e intenta adecuar las condiciones de mercado al nuevo esquema de precios relativos de la economía, definiendo de manera anticipada valores mínimos exentos de impuestos internos.\n\nQue, por los motivos expuestos, se considera conveniente establecer los efectos de este decreto desde el 1° de enero de 2019 y extenderlos, para los bienes comprendidos en los incisos a), b), d) y e) del mencionado artículo 38, hasta el 31 de mayo de 2019 y, para los bienes comprendidos en el inciso c) en virtud de la magnitud de la modificación propiciada, hasta el 31 de diciembre de 2019, sin perjuicio de la aplicación, cuando resulte mayor, del importe actualizado que periódicamente publique la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS.\n\nQue por el primer párrafo del artículo incorporado sin número a continuación del artículo 14 del Título I de la Ley de Impuestos Internos, texto sustituido por la Ley N° 24.674 y sus modificaciones, se faculta al PODER EJECUTIVO NACIONAL para aumentar hasta en un VEINTICINCO POR CIENTO (25%) los gravámenes previstos en dicha ley o para disminuirlos o dejarlos sin efecto transitoriamente, cuando así lo aconseje la situación económica de determinada o determinadas industrias.\n\nQue los organismos técnicos del MINISTERIO DE PRODUCCIÓN Y TRABAJO y del MINISTERIO DE HACIENDA han emitido los informes técnicos favorables requeridos por las disposiciones legales en relación con la medida proyectada.\n\nQue los Servicios Jurídicos competentes han tomado la intervención que les corresponde.\n\nQue el presente decreto se dicta en uso de las facultades conferidas por el artículo incorporado sin número a continuación del artículo 14 del Título I de la Ley de Impuestos Internos, texto sustituido por la Ley N° 24.674 y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024674 1996 07 17 0039 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- A los fines de la aplicación del gravamen previsto en el Capítulo IX del Título II de la Ley de Impuestos Internos, texto sustituido por la Ley N° 24.674 y sus modificaciones, se deja transitoriamente sin efecto el impuesto establecido en el    artículo 39 de esa ley para aquellas operaciones cuyo precio de venta, sin considerar impuestos, incluidos los opcionales, sea igual o inferior a la suma que, para cada caso, se dispone a continuación:\n\n1. Respecto de los bienes comprendidos en los incisos a), b) y d) del artículo 38 de la referida ley: PESOS UN MILLÓN CUATROCIENTOS MIL ($ 1.400.000).\n\n2. Respecto de los bienes comprendidos en el inciso c) del mismo   artículo: PESOS TRESCIENTOS OCHENTA MIL ($ 380.000).\n\n3. Respecto de los bienes comprendidos en el inciso e) del mismo   artículo: PESOS UN MILLÓN DOSCIENTOS CINCUENTA MIL ($ 1.250.000)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024674 1996 07 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027467 2018 11 15 0086 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024674 1996 07 17 0039 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Las disposiciones del presente decreto entrarán en vigencia el día siguiente al de su publicación en el Boletín Oficial y surtirán efectos, respecto de los bienes comprendidos en los incisos a), b), d) y e) del artículo 38 de la Ley de Impuestos Internos, texto sustituido por la Ley N° 24.674 y sus modificaciones, para los hechos imponibles que se perfeccionen a partir del 1° de enero de 2019 y hasta el 31 de mayo de 2019, ambas fechas inclusive, sin perjuicio de que la actualización prevista en el artículo 86 de la Ley N° 27.467 de Presupuesto General de la Administración Nacional para el Ejercicio 2019 se efectúe sobre la publicación a que se refiere esa norma.\n\nPara los bienes comprendidos en el inciso c) del mismo artículo, las referidas disposiciones surtirán efectos para los hechos imponibles que se perfeccionen a partir del 1° de enero de 2019 y hasta el 31 de diciembre de 2019, ambas fechas inclusive, sin perjuicio de la publicación periódica de los importes que resulten de aplicar las disposiciones del último párrafo del    artículo 39 de la Ley de Impuestos Internos, texto sustituido por la Ley N° 24.674 y sus modificaciones, sobre el monto consignado para estos mismos bienes en el tercer párrafo de esa norma, considerando en la actualización que corresponda realizar en abril de 2019 lo previsto en el artículo 86 mencionado en el párrafo anterior.\n\nLos importes actualizados a que se refiere el párrafo anterior, que sean publicados durante el año 2019 por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA, sólo serán de aplicación en sustitución del fijado en el punto 2 del artículo 1° del presente decreto si resultan superiores a él. En ese caso, la sustitución surtirá efectos para los hechos imponibles que se perfeccionen desde el primer día del segundo mes inmediato siguiente a aquel en que se efectúe la actualización de que se trate, inclusive."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Dése cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Sica-Dujovne"
      },
      "id-infojus": "DN20190000001"
    }
  }
}