{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-921-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540756065,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2129-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-general-administracion-nacional-para-ejercicio-2014-dn20140002129-2014-11-13"
      }
    },
    "content": {
      "mecanografico": 20140002129,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2129,
      "timestamp": "2015-10-29T12:35:53",
      "timestamp-alta": "2014-11-18T10:45:57",
      "timestamp-m": "2015-10-29T12:35:53",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2014-11-13",
      "standard-normativo": "DNU C 002129 2014 11 13",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Modificación del Presupuesto General de la Administración Nacional para el Ejercicio 2014",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 11 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.129/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-11-18",
      "fecha-mod": "2015-10-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Presupuesto General de la Administración Nacional para el Ejercicio 2014.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA AL ARTICULO 1°"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  8 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución S/N de la Cámara de Diputados de la Nación de fecha 26 de Agosto de 2015 (B.O. 14/09/2015), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "presupuesto general de la Nación"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/modificación del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "Administración Pública",
            "modificación del presupuesto",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "Economía y finanzas",
            "Derecho administrativo",
            "presupuesto general de la Nación (presupuesto nacional)",
            "ley de presupuesto (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° 024-99-81583990-7- 797/2014 del Registro de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, organismo descentralizado actuante en la órbita de la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley N° 26.895 de Presupuesto General de la Administración Nacional para el Ejercicio 2014, la Decisión Administrativa N° 1 de fecha 3 de enero de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026970 2014 08 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025917 2004 08 04 0026 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2014 05 21 0130 000 0131 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000660 2010 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001382 2005 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024156 1992 09 30 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024156 1992 09 30 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026124 2006 08 02 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026122 2006 07 20 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026122 2006 07 20 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 026122 2006 07 20 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que es necesario incrementar los créditos presupuestarios a fin de atender las erogaciones resultantes de las mejoras en las remuneraciones, que comprenden al PODER EJECUTIVO NACIONAL, al PODER LEGISLATIVO NACIONAL, al PODER JUDICIAL DE LA NACION y al MINISTERIO PUBLICO dispuestas por normas legales durante el presente año.\n\nQue corresponde ampliar el Presupuesto vigente del MINISTERIO DE EDUCACION con el objeto de financiar la Política Salarial 2014 acordada para el personal de las Universidades Nacionales, para atender gastos corrientes, de inversión y funcionamiento de dichas Casas de Estudio, y los gastos destinados al FONDO NACIONAL DE INCENTIVO DOCENTE (FONID), las garantías salariales y los compromisos asumidos mediante el Convenio N° 421/09 con la Municipalidad de GENERAL PUEYRREDON, Provincia de BUENOS AIRES, derivados de la aplicación de Políticas Salariales aplicadas en el Ejercicio 2014.\n\nQue es menester reforzar el Presupuesto del INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL (INTI), organismo descentralizado actuante en el ámbito del MINISTERIO DE INDUSTRIA, a efectos de atender gastos correspondientes al sistema de centros de investigación, e incrementar el Presupuesto del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET) actuante en la órbita del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, para atender los aumentos aprobados en los estipendios de los becarios de investigación.\n\nQue necesario incrementar los créditos presupuestarios de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo actuante en el ámbito de la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, a fin de atender el mayor gasto en Jubilaciones y Pensiones producto de la movilidad previsional y del nuevo régimen de regularización de deudas previsionales implementado mediante la  Ley N° 26.970.\n\nQue en el caso del MINISTERIO DE SALUD se prevé otorgar un incremento en los créditos destinados a financiar las becas del Programa Médicos Comunitarios - Equipos de Salud del Primer Nivel de Atención y los gastos correspondientes al HOSPITAL DE PEDIATRIA \"PROFESOR DR. JUAN P. GARRAHAN\", al HOSPITAL DE ALTA COMPLEJIDAD EN RED EL CRUCE \"DR. NESTOR C. KIRCHNER\" y al programa de atención médica de los pensionados no contributivos.\n\nQue es menester reforzar el Presupuesto vigente del MINISTERIO DE DESARROLLO SOCIAL a fin de atender el Programa 23 - Pensiones No Contributivas, el Programa 26 - Seguridad Alimentaria y el Programa 38 - Ingreso Social con Trabajo a fin de continuar con las acciones de inclusión social desarrolladas por los mismos.\n\nQue resulta oportuno adecuar los créditos presupuestarios incluidos en la órbita de la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO destinados a la empresa RADIO Y TELEVISION ARGENTINA SOCIEDAD DEL ESTADO, a la EMPRESA NEUQUINA DE SERVICIOS DE INGENIERIA SOCIEDAD DEL ESTADO (ENSI), y a la Empresa TELAM SOCIEDAD DEL ESTADO a fin de atender obligaciones salariales.\n\nQue es necesario, adecuar las Aplicaciones Financieras requeridas para la atención de la operatoria efectuada en el marco de lo dispuesto por el Artículo 26 de la  Ley N° 25.917, de Régimen Federal de Responsabilidad Fiscal y de los Artículos 130 y 131 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nQue los cambios que se han producido en materia de desendeudamiento y reprogramación de las deudas provinciales que viene desarrollando el ESTADO NACIONAL a partir del dictado del Decreto N° 660 de fecha 10 de mayo de 2010, han permitido, entre otros objetivos, solucionar controversias recíprocas con las Jurisdicciones Provinciales; y teniendo en cuenta el plazo transcurrido corresponde poner un límite para cumplimentar el proceso compensatorio dispuesto por el Decreto N° 1.382 de fecha 7 de noviembre de 2005.\n\nQue, por otra parte, es pertinente reforzar los créditos presupuestarios para la atención de Servicios de la Deuda y Disminución de Otros Pasivos de diversos organismos de la Administración Pública Nacional, incluyendo la Jurisdicción 90 - SERVICIO DE LA DEUDA PUBLICA.\n\nQue asimismo se incorporan recursos remanentes de ejercicios anteriores que son adeudados al TESORO NACIONAL por varios organismos de la Administración Pública Nacional.\n\nQue el aumento de las erogaciones se financia con mayores recursos a los calculados en el Presupuesto vigente, así como también con fuentes financieras adicionales.\n\nQue corresponde sustituir la Planilla Anexa al Artículo 49 de la Ley N° 26.895 de Presupuesto General de la Administración Nacional para el Ejercicio 2014 a los efectos de permitir una mayor utilización de las fuentes financieras para hacer frente, parcialmente, a las modificaciones crediticias que se prevén en la presente medida.\n\nQue por otra parte, es necesario adecuar la estructura y cargos del Escalafón del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) con motivo de nuevas responsabilidades asignadas y del caudal de trabajo que se lleva a cabo en distintas dependencias de la Administración Nacional, facultándose al señor Jefe de Gabinete de Ministros para incorporar tales cargos en el Presupuesto para el Ejercicio 2015.\n\nQue, asimismo, se prevé el incremento de cargos con destino al MINISTERIO PUBLICO FISCAL para afrontar necesidades funcionales resultantes de las políticas de integración, participación ciudadana y acceso al servicio de justicia, así como la puesta en funcionamiento de distintas Unidades Fiscales Especializadas, en función de las modificaciones a la legislación vigente en el ámbito de su competencia facultándose al señor Jefe de Gabinete de Ministros para incorporar tales cargos en el Presupuesto para el Ejercicio 2015.\n\nQue, por otra parte, resulta necesario autorizar, de conformidad con lo establecido en el Artículo 15 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones, la contratación plurianual de vacunas por parte del MINISTERIO DE SALUD.\n\nQue el Artículo 37 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156, sustituido por el Artículo 1° de la Ley N° 26.124, dispone que quedan reservadas al HONORABLE CONGRESO DE LA NACION las decisiones que afecten, entre otros, el monto total del presupuesto y el monto del endeudamiento previsto.\n\nQue a fin de evitar demoras en las acciones precedentemente referidas, resulta necesario disponer con urgencia las adecuaciones antes descriptas correspondientes al Ejercicio Presupuestario 2014.\n\nQue, asimismo es dable destacar que ante la falta de una rápida respuesta a los requerimientos presupuestarios, algunas jurisdicciones y entidades podrían verse perjudicadas debido a la falta de las pertinentes autorizaciones que se requieren para el normal desenvolvimiento de sus acciones, no pudiendo así atender los compromisos asumidos por las mismas, corriendo el riesgo de paralizar el habitual y correcto funcionamiento del ESTADO NACIONAL.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACION, respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el  Artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nQue el Artículo 2° de la ley mencionada precedentemente determina que la COMISION BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACION tiene competencia para pronunciarse respecto de los Decretos de Necesidad y Urgencia.\n\nQue el Artículo 10 de la citada ley dispone que la COMISION BICAMERAL PERMANENTE debe expedirse acerca de la validez o invalidez del decreto y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles, conforme lo establecido en el Artículo 19 de dicha norma.\n\nQue el Artículo 20 de la ley referida, prevé incluso que, en el supuesto que la citada COMISION BICAMERAL PERMANENTE no eleve el correspondiente despacho, las Cámaras se abocarán al expreso e inmediato tratamiento del  decreto, de conformidad con lo establecido en los Artículos 99, inciso 3 y 82 de la CONSTITUCION NACIONAL.\n\nQue por su parte el Artículo 22, dispone que las Cámaras se pronuncien mediante sendas resoluciones y el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el Artículo 82 de nuestra Carta Magna.\n\nQue la naturaleza excepcional de la situación planteada hace imposible seguir los trámites ordinarios previstos en la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las atribuciones emergentes del Artículo 99, incisos 1 y 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0056 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Modifícase el Presupuesto General de la Administración Nacional para el Ejercicio 2014, de acuerdo con el detalle obrante en las Planillas Anexas al presente artículo que forman parte integrante del mismo. Dicha modificación y las que se dispusieran con cargo a los créditos modificados por la presente medida quedan exceptuadas de lo dispuesto en el último párrafo del  Artículo 56 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0005 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Modifícase el Presupuesto General de la Administración Nacional para el Ejercicio 2014 - Recursos Humanos, de acuerdo con el detalle obrante en las Planillas Anexas al presente artículo que forman parte integrante del mismo. Autorízase al señor Jefe de Gabinete de Ministros para que, en oportunidad de proceder a la distribución de créditos del Presupuesto General de la Administración Nacional para el Ejercicio 2015 conforme lo establece el  Artículo 5° de la Ley N° 27.008, incorpore al presupuesto de dicho ejercicio los cargos incrementados por el presente  artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025917 2004 08 04 0026 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011672 2014 05 21 0130 000 0131 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Las ampliaciones presupuestarias dispuestas por la presente medida, incluyen como aplicación financiera los créditos necesarios para la atención de los préstamos otorgados por el TESORO NACIONAL en el marco de lo dispuesto por el Artículo 26 de la Ley N° 25.917, de Régimen Federal de Responsabilidad Fiscal y los Artículos 130 y 131 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014)"
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Sustituye planilla anexa al artículo 49.",
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026895 2013 10 09 0049 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Sustitúyese la Planilla Anexa al Artículo 49 de la Ley N° 26.895 de Presupuesto General de la Administración Nacional para el Ejercicio 2014 por la Planilla Anexa al presente artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0015 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Autorízase, de conformidad con lo establecido en el  Artículo 15 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones, la adquisición de bienes con incidencia en ejercicios futuros, de acuerdo con el detalle obrante en la Planilla Anexa al presente artículo que forma parte integrante del mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001382 2005 11 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Establécese hasta el 30 de junio de 2015, el plazo máximo para propiciar las acciones necesarias tendientes a cumplimentar lo dispuesto en el Decreto N° 1.382 de fecha 7 de noviembre de 2005"
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Dése cuenta a la COMISION BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Randazzo- Giorgi-Casamiquela-De Vido-Alak-Tomada-Kirchner -Manzur-Barañao-Meyer-Rossi-Rodríguez"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ARTITULO 1°",
        "texto": "PLANILLA PLANILLA"
      },
      "id-infojus": "DN20140002129"
    }
  }
}