{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-941-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1679056493521,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "149-nacional-aprobacion-modelo-contrato-prestamo-corporacion-andina-fomento-destinado-financiar-programa-para-promocion-modelo-social-discapacidad-acceso-derechos-personas-discapacidad-dn20230000149-2023-03-16"
      }
    },
    "content": {
      "mecanografico": 20230000149,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 149,
      "fecha": "2023-03-16",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000149 2023 03 16",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo con la Corporación Andina de Fomento destinado a financiar el Programa para la Promoción del Modelo Social de la Discapacidad y el Acceso a Derechos de las Personas con Discapacidad",
      "nombre-coloquial": "DECRETO NACIONAL 149/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 03 17"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-03-17",
      "fecha-mod": "2023-03-17",
      "timestamp": "2023-03-17T09:22:29",
      "timestamp-alta": "2023-03-17T09:22:29",
      "timestamp-m": "2023-03-17T09:22:29",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo con la Corporación Andina de Fomento destinado a financiar el Programa para la Promoción del Modelo Social de la Discapacidad y el Acceso a Derechos de las Personas con Discapacidad",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CORPORACIÓN ANDINA DE FOMENTO"
            },
            "preferido": {
              "termino": "CORPORACIÓN ANDINA DE FOMENTO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "discapacidad"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de las personas con discapacidad/personas con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "derechos fundamentales",
                "discapacitados",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personas con discapacidad"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de las personas con discapacidad/personas con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "derechos fundamentales",
                "discapacitados",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios de cooperación",
            "préstamo bancario internacional (préstamo internacional)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "Derechos humanos",
            "personas discapacitadas (personas con discapacidad)",
            "CORPORACIÓN ANDINA DE FOMENTO",
            "modelo de convenio",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derechos humanos de las personas con discapacidad",
            "discapacitados (personas con discapacidad)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "personas con capacidades diferentes (personas con discapacidad)",
            "derecho económico financiero (Economía y finanzas)",
            "personas con discapacidad",
            "derechos fundamentales (Derechos humanos)",
            "sistema financiero",
            "minusválidos (personas con discapacidad)",
            "acuerdo de cooperación (convenios de cooperación)",
            "discapacidad (personas con discapacidad)",
            "convenio de colaboración (convenios de cooperación)",
            "convenio de préstamo (contratos de préstamo garantizados)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2023-28702376-APN-DGDA#MEC y el Modelo de Contrato de Préstamo CAF propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo CAF la CORPORACIÓN ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA con el fin de cooperar en la ejecución del \"Programa para la Promoción del Modelo Social de la Discapacidad y el Acceso a Derechos de las Personas con Discapacidad (PcD)\", por un monto de hasta DÓLARES ESTADOUNIDENSES TRESCIENTOS MILLONES (USD 300.000.000).\n\nQue el objetivo general del Programa es promover el pleno goce de los derechos de las personas con discapacidad en el marco del modelo social de la discapacidad.\n\nQue el referido Programa se desarrollará a través de TRES (3) componentes: (i) Apoyo presupuestario para el financiamiento de Pensiones no Contributivas (PNC), (ii) Despliegue territorial y (iii) Administración, gestión y auditoría del Programa.\n\nQue la ejecución del Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, a través de la AGENCIA NACIONAL DE DISCAPACIDAD (ANDIS), quien coordinará todos los temas técnicos de la operación relacionados con la remisión de la documentación necesaria para llevar a cabo el Programa.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE ECONOMÍA, suscriba el Contrato de Préstamo CAF, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue, en virtud de ello, corresponde facultar al señor Ministro de Economía para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo CAF y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa para la Promoción del Modelo Social de la Discapacidad y el Acceso a Derechos de las Personas con Discapacidad (PcD)\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo CAF propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Préstamo CAF a celebrarse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF) por un monto de hasta DÓLARES ESTADOUNIDENSES TRESCIENTOS MILLONES (USD 300.000.000), destinado a financiar el \"Programa para la Promoción del Modelo Social de la Discapacidad y el Acceso a Derechos de las Personas con Discapacidad (PcD)\", que consta de las \"Condiciones Particulares\" integradas por VEINTISIETE (27) Cláusulas, de las \"Condiciones Generales\" integradas por CUARENTA Y OCHO (48) Cláusulas, de UN (1) Anexo Técnico y de UN (1) \"Anexo Formularios para Operaciones de Manejo de Deuda\", que como ANEXO I (IF-2023-28732851-APN-SSRFID#MEC) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Facúltase al señor Ministro de Economía, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al Modelo que se aprueba en el artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Ministro de Economía, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo CAF, cuyo modelo se aprueba por el artículo 1° de la presente medida, siempre que estas no constituyan cambios sustanciales en el objeto o destino de los fondos ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Desígnase como \"Organismo Ejecutor\" del \"Programa para la Promoción del Modelo Social de la Discapacidad y el Acceso a Derechos de las Personas con Discapacidad (PcD)\" a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, a través de la AGENCIA NACIONAL DE DISCAPACIDAD (ANDIS), quien coordinará todos los temas técnicos de la operación relacionados con la remisión de la documentación necesaria para llevar a cabo el Programa, y quedarán todas las mencionadas dependencias facultadas para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo CAF que se aprueba por el artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Massa"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20230000149"
    }
  }
}