{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-262-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991806486,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1262-nacional-concurso-publico-para-adjudicacion-licencia-una-estacion-radiodifusion-rosario-santa-fe-dn20100001262-2010-09-07"
      }
    },
    "content": {
      "mecanografico": 20100001262,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1262,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-09-07",
      "standard-normativo": "DEC C 001262 2010 09 07",
      "titulo-norma": "CONCURSO PUBLICO PARA LA ADJUDICACION DE LA LICENCIA DE UNA ESTACION DE RADIODIFUSION EN ROSARIO, SANTA FE",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 09 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.262/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-09-10",
      "fecha-mod": "2010-09-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban los actos del Concurso Público convocado mediante Resolución N° 447- ex COMFER/03, para la adjudicación de la licencia para instalación, funcionamiento y explotación de una estación de radiodifusión en la ciudad de Rosario, Provincia de Santa Fe.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia de radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/licencia de radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Rosario"
            },
            "preferido": {
              "termino": "Rosario"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Santa Fe"
            },
            "preferido": {
              "termino": "Santa Fe"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "radiocomunicaciones",
            "licencia de radiodifusión",
            "servicios de comunicación audiovisual",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Santa Fe",
            "radio (radiodifusión)",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "radiodifusión",
            "Rosario",
            "telecomunicaciones",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "los Expedientes Nros. 230.00.0/03;\n\n230.01.0/03 y 230.02.0/03, del registro del entonces COMITE FEDERAL DE RADIODIFUSION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000909 1999 08 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026522 2009 10 10 0056 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026522 2009 10 10 0164 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022285 1980 09 15 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026522 2009 10 10 0032 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las mencionadas actuaciones tramita el Concurso Público, convocado mediante Resolución Nº 447 ex COMFER/03, por el entonces COMITE FEDERAL DE RADIODIFUSION, tendiente a que se adjudique la licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud, frecuencia 1330 KHz, categoría VI, en la ciudad de ROSARIO, provincia de SANTA FE, en el marco de lo dispuesto por el Decreto Nº 909/99. Que el Pliego de Bases y Condiciones Generales y Particulares que rigió el mencionado procedimiento fue el aprobado por Resolución Nº 465 ex COMFER/99, con las modificaciones que le introdujo la resolución referida en el considerando precedente.\n\nQue el acto de apertura se realizó el día 26 de junio de 2003 con la presencia del profesional delegado de la ESCRIBANIA GENERAL DEL GOBIERNO DE LA NACION.\n\nQue a dicho acto de apertura se presentaron DOS (2) ofertas, la primera por la señora María Alejandra MONSERRAT (D.N.I. Nº 14.081.750), la restante, por la firma PRODUCCIONES PENIEL SOCIEDAD DE RESPONSABILIDAD LIMITADA, quedando documentadas bajo Expedientes números 230.01.0/03 y 230.02.0/03, respectivamente.\n\nQue las áreas pertinentes del entonces COMITE FEDERAL DE RADIODIFUSION, según la competencia asignada, han evaluado los aspectos personales, patrimoniales y culturales de la propuesta, practicando un detallado análisis de la misma en relación con las condiciones y requisitos exigidos por el Pliego.\n\nQue la COMISION NACIONAL DE COMUNICACIONES ha intervenido en lo que hace a su competencia específica.\n\nQue la Comisión de Preadjudicación, designada al efecto, ha tomado la intervención que le compete.\n\nQue de los análisis y estudios efectuados surge que la oferta efectuada por la firma PRODUCCIONES PENIEL SOCIEDAD DE RESPONSABILIDAD LIMITADA, no reúne las condiciones para acceder a la titularidad de la licencia concursada, ello en virtud, de que al momento de su presentación omitió agregar la documentación que permita tener la certeza de los socios que la integran.\n\nQue en cuanto a la oferta efectuada por la señora MONSERRAT, se concluyó que la misma resulta admisible, consecuentemente, corresponde adjudicar a la señora MONSERRAT, la licencia que ha sido objeto del concurso de marras.\n\nQue el artículo 156 de la Ley Nº 26.522, dispone que la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL deberá elaborar diversos reglamentos en un plazo máximo de CIENTO OCHENTA (180) días, debiendo hasta la ocurrencia de dicho extremo aplicar la normativa vigente al momento de la sanción de la Ley Nº 26.522, en cuanto fuera compatible.\n\nQue por su parte el artículo 164 de la Ley Nº 26.522 estableció que cumplidos los plazos citados en el considerando precedente, la Ley Nº 22.285 y sus normas posteriores dictadas en consecuencia, entre otras, quedarían derogadas.\n\nQue el servicio jurídico permanente de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL ha emitido su correspondiente dictamen.\n\nQue el PODER EJECUTIVO NACIONAL, se encuentra facultado para dictar el presente decreto, en virtud de lo establecido por el artículo 99, inciso 1º de la CONSTITUCION NACIONAL, el artículo 39 inciso a) de la Ley Nº 22.285 y sus modificatorias y el artículo 32 de la Ley Nº 26.522. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébanse los actos del Concurso Público convocado mediante Resolución Nº 447 ex COMFER/03, para la adjudicación de la licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud, en la ciudad de ROSARIO, provincia de SANTA FE, entre otras, conforme lo dispuesto por el Pliego de Bases y Condiciones Generales y Particulares, aprobado por Resolución 465- ex COMFER/99, modificada por su similar Nº 447- ex COMFER/03."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desestímase la oferta presentada por la firma PRODUCCIONES PENIEL SOCIEDAD DE RESPONSABILIDAD LIMITADA, por las razones expuestas en los considerandos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Adjudícase a la señora María Alejandra MONSERRAT (D.N.I. Nº 14.081.750) la licencia para la instalación, funcionamiento y explotación de una estación de radiodifusión sonora por modulación de amplitud, en la frecuencia 1330 kHz, categoría VI, de la ciudad de ROSARIO, provincia de SANTA FE."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022285 1980 09 15 0041 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Establécese que el plazo de la licencia otorgada por el artículo 3º del presente decreto, abarcará un período de QUINCE (15) años, contados a partir de la fecha de iniciación de las emisiones regulares, a cuyo vencimiento podrá ser prorrogado a solicitud del licenciatario por el plazo de DIEZ (10) años, de acuerdo con lo establecido por el artículo 41 de la Ley Nº 22.285 y sus modificatorias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Otórgase al licenciatario un plazo de CUARENTA Y OCHO (48) horas, contadas a partir de la publicación del presente, a efectos de que constituya la garantía de cumplimiento de las obligaciones contractuales, en la modalidad establecida por los artículos 13 y 27.1 del Pliego de Bases y Condiciones, cuyo monto asciende a la suma de pesos VEINTICINCO MIL TRESCIENTOS CUARENTA Y UNO ($ 25.341)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Determínase un plazo de TRESCIENTOS SESENTA Y CINCO (365) días corridos, contados a partir de la publicación del presente decreto, para que el licenciatario acompañe la documentación técnica definitiva exigida en el Título IV, Capítulo II, del Pliego de Bases y Condiciones."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Dispónese que el incumplimiento de los plazos estipulados de las obligaciones establecidas en los artículos 5º y 6º del presente decreto, acarreará la caducidad de la licencia adjudicada."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Establécese que a solicitud del licenciatario, la COMISION NACIONAL DE COMUNICACIONES otorgará la pertinente señal distintiva."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20100001262"
    }
  }
}