{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-585-1002-2891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990192740,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1585-nacional-delimitacion-areas-corrientes-misiones-entidad-binacional-yacyreta-dn19822001585-1982-12-21"
      }
    },
    "content": {
      "mecanografico": 19822001585,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1585,
      "timestamp-m": "2012-04-27T15:16:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1982-12-21",
      "standard-normativo": "DEC C 001585 1982 12 21",
      "titulo-norma": "DELIMITACION DE AREAS EN CORRIENTES Y MISIONES POR LA ENTIDAD BINACIONAL YACYRETA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1982 12 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.585/1982",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-27",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA DELIMITACION REALIZADA POR LA ENTIDAD BINACIONAL YACYRETA DE AREAS AFECTADAS POR EL EMBALSE PRINCIPAL EN CORRIENTES Y MISIONES Y DE LAS AREAS NECESARIAS PARA EL REASENTAMIENTO URBANO, PERI-URBANO, EQUIPAMIENTO COMUNITARIO Y LA RELOCALIZACION DE SERVICIOS EN POSADAS",
        "anexos-decreto": {
          "anexo-ley": "A DELIMITACION"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Entidad Binacional Yacyretá"
            },
            "preferido": {
              "termino": "Entidad Binacional Yacyretá"
            },
            "sinonimos": {
              "termino": [
                "Ente Binacional Yacyretá",
                "Entidad Binacional Yaciretá"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corrientes"
            },
            "preferido": {
              "termino": "Corrientes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Misiones"
            },
            "preferido": {
              "termino": "Misiones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ente Binacional Yacyretá (Entidad Binacional Yacyretá)",
            "Misiones",
            "Entidad Binacional Yaciretá (Entidad Binacional Yacyretá)",
            "Entidad Binacional Yacyretá",
            "Corrientes"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  nro.  25.277/82 del registro del Ministerio de Obras y Servicios Públicos, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020646 1974 02 06 0000 000 0000 000"
            },
            {
              "cr": "CONSEJO DE ADMINISTRACION DE LA ENTIDAD BINACIONAL YACYRETA",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000134 1982 07 26 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  Consejo  de  Administración  de la Entidad Binacional Yacyretá,  por  Resolución  nro.  134  del  26 de  julio  de  1982, delimitó  las  áreas  afectadas  por  el embalse principal  en  las provincias  de  Corrientes y Misiones, y  las  necesarias  para  el reasentamieto urgano,  peri-urbano,  equipamiento  comunitario y la relocalización  de  servicios  en  Posadas, Provincia de  Misiones.\n\nQue de acuerdo a lo establecido en el  artículo XVII del Tratado de YACYRETA,  aprobado  por la ley 20.646, la  delimitación  de  tales áreas  debe  ser aprobada  por  la  Alta  parte  a  cuya  soberanía correspondan."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase la delimitación realizada por la Entidad Binacional  Yacyretá de áreas afectadas por el embalse principal en las provincias  de  Corrientes y Misiones y de las áreas necesarias para  el  reasentamiento    urbano,    peri-urbano,    equipamiento comunitario y para la relocalización de servicios en la  ciudad  de Posadas,  provincia  de misiones, conforme al detalle que se indica en  la  descripción que  como  Anexo  forma  parte  integrante  del presente decreto\n\nEl polígono  queda  definido  por  la  referida recta, la línea de"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE   -  BAUER  -  AGUIRRE  LANARI  -  LLAMIL  RESTON  -  WEHBE"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "DELIMITACION",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "A. PROVINCIA DE CORRIENTES (TIERRA FIRME)",
            "texto": "A.1.  EMBALSE  (PROVINCIA  DE  CORRIENTES)  -  PLANO I\n\nPara  el  sector  comprendido  entre  Puerto  Júpiter  y  el Arroyo Itaembé,  el área delimitada, de afectacion por el embalse,  es  la siguiente:\n\ndesde el punto  de  coordenadas  (sistema  Yacyretá,  vinculado  al Sistema Nacional de Triangulación del IGM).\n\nx = 6.962.520 ; y = 6.543.870.\n\nen  puerto  Júpiter, ubicado sobre la costa del Rincón Santa María, siguiendo una  recta  con  orientación  noreste-sudoeste  hacia  el punto  para  Control Horizontal P.T. 17, se llega hasta la línea de nivel de cota  84. ivel de cota 84 rectificada, la margen izquierda del  Arroyo  Itaembé,   y  la  margen  izquierda  del  Río  Paraná."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "B. CIUDAD DE POSADAS (MISIONES)",
            "texto": "B.1. EMBALSE (POSADAS) - PLANO I\n\nEl  área  delimitada, de afectación por el embalse, en la Ciudad de Posadas, es  la  comprendida  entre  la  margen  derecha del Arroyo Mártires,  la  línea  de  nivel de cota 84 rectificada,  la  margen izquierda del Arroyo Laguna  (límite con el Municipio de Garupá), y la margen izquierda del Río Paraná.\n\nB.2. REASENTAMIENTO DE POBLACION URBANA Y PERI-URBANA Y EQUIPAMIENTO COMUNITARIO (POSADAS) - PLANO II\n\nLas áreas delimitadas, de afectación  para  el reasentamiento de la población urbana y peri-urbana y del equipamiento  comunitario,  en la  Ciudad  de  Posadas (éjido municipal), son las siguientes:\n\nA.1., A.3.1. (parcialmente  en  el  Municipio de Garupá), A.3.2., A 4. y A.C. (área complementaria de la A.1.).\n\nArea A.1.:\n\nSe  trata de las Chacras 92, 93, 103 y  111,  con  sus  avenidas  y calles interiores.\n\nCorresponde  al área encerrada por el polígono de la Sección 15 del Municipio de Posadas,  determinado  por:  el  límite  Norte  de  la avenida  que  separa  las Chacras 111, 103, y 93 de las 112, 102, y 94, el límite Oeste de  la  avenida  que separa las Chacras 83 y 84 de las Chacras 93 y 92, el límite Sur  de  la Avenida que separa la Chacra  91  de la 92, el límite Este de la avenida  que  separa  la Chacra 92 de  la Chacra 104, el límite Sur de la avenida que separa las Chacras 110  y 104 de las Chacras 111 y 103 y el límite Este de la  avenida que separa  la  Chacra  121  de  la  Chacra  111.\n\nArea A.3.1.:\n\nArea  encerrada  por  el  polígono  emplazado  parcialmente  en  la Sección  1  del Municipio de Garupá, y parcialmente en la Sección 6 del Municipio  de  Posadas,  formado  por  los siguientes vértices:\n\n3' - 4 - 5' - 6 - 7 - 8 - 9 y 10,\n\nque  responden  a  las  siguientes  coordenadas (Sistema  Yacyretá, vinculado al Sistema Nacional de Triangulación del IGM). ##VERTICE VERTICE               X                       Y  3'            6.965.282,98            6.611.091,98  4             6.965.567,99            6.611.373,48  5'            6.965.535,03            6.611.775,71  6             6.965.885,38            6.612.124,23  7             6.966.544,50            6.611.520,96  8             6.965.873,51            6.610.729,82  9             6.965.766,06            6.610.821,27 10             6.965.608,02              6.610.624,23\n\nexcepción hecha de:\n\na)  Un predio rectangular en la parcela 14  de  la  Seccion  6  del Munnicipio  de  Posadas  determinado  por un lado de 110m. medido a partir del vértice 8 sobre el lado 8 -  9  del  polígono y por otro lado de 100 m., medido a partir del vértice 8 sobre  el  lado 8 - 7 del polígono.\n\nb)  Un  predio  rectangular  en  la parcela 29 de la Sección 1  del Municipio de Garupá determinado por  un  lado de 50 m. medido sobre el lado 3' - 4 del polígono, por 40 m. de  fondo.  Los extremos del lado  de  50  m.  se  ubican a 186 m. y 236 m. aproximadamente  del límite noroeste de la Ruta  Nacional nro. 12, respectivamente.\n\nAl polígono así definido, debe  adicionarse  un predio cuadrangular ubicado  en la parcela 1 de la Sección 1 del Municipio  de  Garupá, encerrado  por los siguientes lados: 100 m. a partir del vértice 10 sobre  la  prolongación   del  lado  9  -  10  del  polígono  hasta intersectar el límite Sur  de  la parcela 1 determinando el vértice 11; a partir de este punto, 26,02  m.  sobre  el  límite  Sur de la parcela 1, determinando el vértice 12; a partir del mismo se  traza una  paralela  al  lado  9 - 10 del polígono hasta - intersectar al lado 10 - 3', determinando  un  lado  de  100,13 m. y el vértice 13 sobre el lado 10 - 3' y, finalmente sobre este  último, debe quedar formado  el cuarto lado del cuadrilátero, de 26,06  m.,  encerrando el área delimitada.\n\nArea A.3.2.:\n\nArea encerrada  por  el  polígono  emplazado  en  la  Sección 5 del Municipio  de  Posadas,  formado  por los siguients vértices:\n\n1 - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 y 11,\n\nque  responden  a  las  siguientes coordenadas  (Sistema  Yacyretá, vinculado al Sistema Nacional de Triangulación del IGM): ##VERTICE VERTICE                    X                   Y  1                 6.966.788,17        6.610.098,10  2                 6.966.882,40        6.610.029,05  3                 6.966.729,56        6.609.848,78  4                 6.966.913,18        6.609.691,48  5                 6.966.909,76        6.609.673,17  6                 6.966.997,04        6.609.600,08  7                 6.967.032,71        6.609.589,18  8                 6.967.235,12        6.609.527,34  9                 6.967.411,41        6.609.849,06  10                6.967.835,12        6.610.348,28  11                6.967.365,96          6.610.778,87  Area A.4.:\n\nSe  trata  del  área  de  la  Sección  10 del Municipio de Posadas, encerrada en el siguiente polígono:\n\nLínea divisoria Norte de la fracción 7,  desde  su intersección con la  línea de nivel de cota 84 hasta su intersección  con  la  línea municipal  Este  de la Avenida Tránsito Cocomarola; línea municipal Este de la Avenida  Tránsito  Cocomarola, desde su intersección con el límite sur de la fracción 14;  límite  sur de las fracciones 14, 15,  16, 17 y 18 hasta su intersección con la  línea  de  nivel  de cota 84;  y  la  línea  de  nivel  de cota 84 rectificada, hasta su intersección con el límite Norte de la fracción 7.\n\nArea Complementaria A.C.:\n\nSe trata de las Chacras 94, 102 y 112,  con  sus  avenidas y calles interiores,  más  la  avenida  entre  esas  Chacras  y el  Area  de Reasentamiento A.1., excepción hecha de las manzanas B  y  C  de la Chacra 94.\n\nCorresponde al área encerrada por el polígono de la Sección 15  del Municipio  de Posadas determinado por el límite Norte de la avenida que separa las  Chacras 112, 102 y 94 de las Chacras 111, 103 y 93, el límite Oeste de  la avenida que separa la Chacra 94 de la 82, el límite Norte de la avenida  que separa las Chacras 94, 102 y 112 de las  Chacras 95, 101 y 113 y el  límite  Este  de  la  avenida  que separa  la  Chacra 112 de la Chacra 120, exceptuando las manzanas B y C de la Chacra 94.\n\nB.3. RELOCALIZACION  DE  OBRAS  DE  SERVICIOS  (POSADAS) - PLANO II\n\nLas  áreas  delimitadas,  de  afectación para la relocalización  de obras de servicios, en la ciudad  de  Posadas,  son las siguientes:\n\nSector  Avenida  Horacio Quiroga - Avenida Tierra del  Fuego:\n\nEl área delimitada  se  define  por  el  límite Norte de la Avenida Horacio  Quiroga,  la  línea de nivel de cota  85  rectificada,  el límite Sur de la Avenida  Tierra  del Fuego, y la línea de nivel de cota 84 rectificada.\n\nSector Arroyo Zaimán - Extremo Sud-este:\n\nEl área delimitada, requerida por las  relocalizaciones de obras de servicios,  se define en este Sector de la  siguiente  forma:\n\na) los remanentes  de  las  parcelas  2  y  30, no afectados por el embalse;  ambas  de  la Sección 5 del municipio  de  Posadas.\n\nb) se determina el Punto  P,  intersección de la prolongación de la recta r definida por los vértices  1  y 11 del polígono A.3.2.,y de la  recta  p  definida  por  los  puntos  de  coordenadas  (Sistema Yacyretá, vinculado al Sistema Nacional de Triangulación  del IGM):\n\nX                   Y       6.967.688,11         6.610.620,54       6.966.188,06         6.611.995,70\n\nEl  área  delimitada  es  la  encerrada  entre la recta p, desde el punto  P  hasta la margen izquierda del Arroyo  Laguna,  la  margen izquierda  del  Arroyo  Laguna,  la  línea  de  nivel  de  cota  84 rectificada,  y  la  prolongación  de  la recta r desde la línea de nivel de cota 84 hasta el punto P.\n\nc) desde la margen derecha del Arroyo Laguna,  se continúa la recta p  hasta  el punto de coordenadas (Sistema Yacyretá,  vinculado  al Sistema Nacional de Triangulación del IGM):\n\nX = 6.966.188,06; y = 6.611.995,70.\n\nDesde este  punto, con rumbo Noreste, y a una distancia de 30 m. se llega al punto de coordenadas.\n\nX = 6.966.209,50 y = 6.612.015,80.\n\nDesde  este  punto,   y  con  rumbo  Sureste,  y  a  una  distamcia aproximada a los 275 m.,  se  llega  al  punto  de  curva VI, cuyas coordenadas son:\n\nX = 6.966.009,59; Y = 6.612.200,00.\n\nDesde este punto, y con un ángulo dextrógiro de 160x,  se  continúa hasta intersectar la línea de nivel de cota 85.\n\nEl área delimitada es la encerrada entre la poligonal precedentemente indicada, la línea de nivel de cota 85 rectificada, y la margen derecha del Arroyo Laguna."
          },
          {
            "numero-articulo": 3,
            "titulo-articulo": "C.    PROVINCIA  DE  MISIONES  (EXCEPTO  POSADAS)  -  TIERRA  FIRME",
            "texto": "C.1. EMBALSE (PROVINCIA DE MISIONES) - PLANO I\n\nPara  el  Sector  comprendido  entre  el Arroyo Itaembé y el Arroyo Mártires, el área delimitada, de afectación  por  el embalse, es la siguiente:\n\na) Sector Arroyo Itaembé - Arroyo Mártires\n\nEs el área comprendida entre la margen derecha del  Arroyo Itaembé, la  línea de nivel de cota 84 rectificada, la margen izquierda  del Arroyo  Mártires,  y  la  margen  izquierda  del  Río  Paraná.\n\nPara  el  Sector comprendido entre el Arroyo Laguna y Puerto  Pipó, el área delimitada,  de afectación por el embalse, es la siguiente:\n\nb)  Sector  Arroyo  Laguna  -  Puerto  Gramajo  (Candelaria):\n\nEs el área comprendida  entre  la margen derecha del Arroyo Laguna, la  línea  de nivel de cota 85 rectificada,  el  paraje  de  Puerto Gramajo, ubicado en las proximidades de la licalidad de Candelaria, y la margen izquierda del Río Paraná.\n\nc) Sector Puerto  Gramajo  (Candelaria)  -  Puerto Santa Ana (Santa Ana):\n\nEs  el  área  comprendida  entre  el  paraje  de  Puerto    Gramajo (localidad   de  Candelaria),  la  línea  de  nivel  de  cota  87,5 rectificada,  el  Puerto  Santa  Ana, y la margen izquierda del Río Paraná.\n\nd)  Sector Puerto Santa Ana (Santa  Ana)  -  Puerto  Viejo  de  San Ignacio (San Ignacio).\n\nEs el  área  comprendida  entre  el  Puerto  Santa Ana, la línea de nivel  de  cota 88,5 rectificada, el Puerto Viejo  de  San  Ignacio (localidad de  San  Ignacio), y la margen izquierda del Río Paraná.\n\ne) Sector Puerto Viejo  de San Ignacio (San Ignacio) - Puerto Pipó:\n\nEs  el  área comprendida entre  el  Puerto  Viejo  de  San  Ignacio (localidad   de  San  Ignacio),  la  línea  de  nivel  de  cota  91 rectificada,  Puerto  Pipó,  y  la margen izquierda del Río Paraná.\n\nDELIMITACION DE AREAS DE AFECTACION:\n\nCRITERIO DE RECTIFICACION DE CURVAS DE NIVEL:\n\nLas curvas de nivel de las áreas  de  afectación  delimitadas serán rectificadas  por  Yacyretá conforme al criterio que  se  expone  a continuación y cumplimentando las Normas Provinciales ó Municipales  vigentes    respecto  al  uso  y  división  del  suelo aplicables en el Sector de que se trate.\n\nLa  rectificación  de  las  curvas  de  nivel  será  realizada  por parcelas totales cuando la afectación  de  las  mismas sea total, o parcial significativa.\n\nEn  caso  de afectación parcial no significativa, la  rectificación de la curva  de nivel será realizada mediante una poligonal o recta envolvente superior de la referida curva de nivel.\n\nSe  define como  afectación  parcial  no  significativa  cuando  el remanente  alcance  las  dimensiones  de parcela mínima definida en cada zona por las Normas vigentes respecto  al  uso  y división del suelo,  y  cuando  el  remanente tenga acceso propio, sin  caer  en servidumbres de paso."
          }
        ]
      },
      "id-infojus": "DN19822001585"
    }
  }
}