{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-255-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1441382889337,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1552-nacional-creacion-plan-nacional-telecomunicaciones-argentina-conectada-dn20100001552-2010-10-21"
      }
    },
    "content": {
      "mecanografico": 20100001552,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1552,
      "timestamp": "2015-09-04T12:30:42",
      "timestamp-m": "2015-09-04T12:30:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-10-21",
      "standard-normativo": "DEC C 001552 2010 10 21",
      "titulo-norma": "CREACION DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 10 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.552/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-10-28",
      "fecha-mod": "2015-09-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea el Plan Nacional de Telecomunicaciones \"Argentina Conectada\".",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Plan Nacional de Telecomunicaciones Argentina Conectada"
            },
            "preferido": {
              "termino": "Plan Nacional de Telecomunicaciones Argentina Conectada"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión de Planificación y Coordinación Estratégica del Plan Nacional de Telecomunicaciones Argentina Conectada"
            },
            "preferido": {
              "termino": "Comisión de Planificación y Coordinación Estratégica del Plan Nacional de Telecomunicaciones Argentina Conectada"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "servicios de comunicación audiovisual",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Comisión de Planificación y Coordinación Estratégica del Plan Nacional de Telecomunicaciones Argentina Conectada",
            "Plan Nacional de Telecomunicaciones Argentina Conectada",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "telecomunicaciones",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019798 1972 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000252 2000 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000764 2000 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000243 2001 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000558 2008 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000512 2009 05 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000459 2010 04 06 0000 000 0000 000"
            }
          ]
        },
        "texto": ", el Expediente Nº S01:0375858/2010 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, las Leyes Nº 22.520, Nº 19.798 y sus modificatorias, los Decretos Nº 252 de fecha 17 de marzo de 2000, Nº 764 de fecha 3 de septiembre de 2000, Nº 243 de fecha 26 de febrero de 2001, Nº 558 de fecha 3 de abril de 2008, Nº 512 de fecha 7 de mayo de 2009 y Nº 459 de fecha 6 de abril de 2010; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019798 1972 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000558 2008 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000764 2000 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000459 2010 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000512 2009 05 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que el Artículo 21 de la Ley Nº 22.520 establece las competencias del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue la Ley Nº 19.798 y sus modificatorias, dispone que compete al PODER EJECUTIVO NACIONAL establecer y explotar los servicios de telecomunicaciones de jurisdicción nacional.\n\nQue en las últimas décadas el profundo cambio y evolución de los sistemas de comunicaciones ha impactado fuertemente en los procesos productivos, educativos y sociales en general.\n\nQue la generación, procesamiento y transmisión de información se ha vuelto un factor determinante en el funcionamiento de las sociedades y el acceso a las tecnologías de la información y comunicación, una fuente de crecimiento y desarrollo.\n\nQue, sin embargo, el acceso a las tecnologías existente entre países y entre personas de un mismo país, confluye como un factor para producir nuevas formas de desigualdad o bien, acentuar las preexistentes.\n\nQue el ESTADO NACIONAL ha venido realizando diversas políticas conducentes a lograr la inclusión digital.\n\nQue por el Decreto Nº 558 de fecha 3 de abril de 2008, se sustituyó el Anexo III -Reglamento General del Servicio Universal- del Decreto Nº 764 de fecha 3 de septiembre de 2000.\n\nQue el Servicio Universal es el conjunto de servicios y programas, variables en el tiempo, definidos por el ESTADO NACIONAL, destinados a la población en general con una determinada calidad y a precios accesibles, a los que se deberá tener acceso con independencia de su localización geográfica y sus condiciones sociales, económicas y las referidas a impedimentos físicos; encontrándose comprendidos todos los servicios de telecomunicaciones sin importar la tecnología.\n\nQue la SECRETARIA DE COMUNICACIONES dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, como Autoridad de Aplicación de la Ley Nº 19.798 y, en ejercicio de las atribuciones conferidas por el    Decreto Nº 1142 de fecha 26 de noviembre de 2003, tiene a su cargo definir, coordinar y supervisar el \"PROGRAMA NACIONAL PARA LA SOCIEDAD DE LA INFORMACION\".\n\nQue el \"PROGRAMA NACIONAL PARA LA SOCIEDAD DE LA INFORMACION\", entre sus actividades, incluye las referidas al diseño e implementación de políticas públicas destinadas a proveer a la universalización de Internet y otras redes digitales de datos, al desarrollo del comercio electrónico, a la formación de recursos humanos especializados en su gestión, al fomento de las inversiones y al desarrollo, en general, de las telecomunicaciones, la informática, la electrónica, el software y demás tecnologías afines.\n\nQue mediante el Decreto Nº 459 de fecha 6 de abril de 2010 se creó el \"PROGRAMA CONECTAR IGUALDAD.COM.AR\" de incorporación de la nueva tecnología para el aprendizaje de alumnos y docentes, cuyo fin es proporcionar computadoras a alumnos y docentes de educación secundaria de escuelas públicas, de educación especial y de Institutos de Formación Docente.\n\nQue la conectividad del equipamiento distribuido tiene un rol fundamental para lograr la inclusión digital e incorporar la nueva tecnología para el aprendizaje en línea y en red.\n\nQue mediante el Decreto Nº 512 de fecha 7 de mayo de 2009 se crea el Grupo de Trabajo Multisectorial que tendrá por finalidad concretar e impulsar la \"ESTRATEGIA DE AGENDA DIGITAL DE LA REPUBLICA ARGENTINA\".\n\nQue esta estrategia tiene entre sus objetivos contribuir a una mayor y mejor participación de la REPUBLICA ARGENTINA en la sociedad de la información y el conocimiento, aumentando el acceso, uso y apropiación de las Tecnologías de la Información y Comunicación como factor de desarrollo social y favoreciendo la producción local de bienes y servicios vinculados a las nuevas tecnologías.\n\nQue el desarrollo económico y social que ha mostrado el país en los últimos años y las políticas públicas que se han venido desarrollando, conllevaron a que el sector de las telecomunicaciones muestre un fuerte dinamismo. Sin embargo, aún subsisten localidades con baja penetración de los servicios; y grupos poblacionales que por distintos factores socioeconómicos, demográficos y de infraestructura, han quedado al margen del acceso a las tecnologías de la información y comunicación.\n\nQue, no obstante, el fuerte crecimiento en el acceso a las Tecnologías de la Información y Comunicación, se plantea la necesidad de profundizar y complementar las políticas públicas orientadas a reducir la brecha digital, generando acciones para lograr la inclusión digital de distintos grupos poblacionales.\n\nQue en este contexto, resulta necesaria la creación del PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\", el cual tendrá como ejes estratégicos la inclusión digital; la optimización del uso del espectro radioeléctrico; el desarrollo del servicio universal; la producción nacional y generación de empleo en el sector de las telecomunicaciones; la capacitación e investigación en tecnologías de las comunicaciones; la infraestructura y conectividad; y el fomento a la competencia; todo ello abordado desde una óptica universal e inclusiva con el fin de fortalecer la inclusión digital en la REPUBLICA ARGENTINA.\n\nQue a fin de potenciar y mejorar la aplicación de la presente medida, resulta conveniente la conformación de una COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\" en la órbita del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, integrada por representantes de organismos públicos nacionales.\n\nQue la mencionada Comisión tiene como objetivos la elaboración y propuesta de las medidas necesarias para la implementación del Plan; analizar y recomendar políticas y estrategias en materia relativa al desarrollo de las telecomunicaciones y la inclusión digital; asesorar a los distintos organismos competentes en la materia sobre acciones que puedan fortalecer o complementar las políticas públicas que se estén desarrollando en materia de telecomunicaciones e inclusión digital, sin perjuicio de las competencias que corresponden a estos organismos; relevar proyectos y demandas que resulten de las distintas jurisdicciones provinciales, municipales, de la CIUDAD AUTONOMA DE BUENOS AIRES, sector privado y organizaciones sociales y recomendar acciones que impulsen la articulación, implementación y satisfacción de estos proyectos y demandas; impulsar mecanismos de coordinación entre los distintos organismos con competencia en la materia, a nivel nacional, provincial y de la CIUDAD AUTONOMA DE BUENOS AIRES, y complementar los lineamientos estratégicos que resultan del \"DOCUMENTO BASE PARA LA ESTRATEGIA DE AGENDA DIGITAL DE LA REPUBLICA ARGENTINA\", conforme lo establecido en el Decreto Nº 512/09 antes mencionado, como así también, las propuestas y acciones que surjan del Grupo de Trabajo Multisectorial.\n\nQue mediante el eje estratégico de inclusión digital se pretende lograr el acceso a las nuevas tecnologías a todos los argentinos en iguales condiciones, consagrando el derecho de acceder a los mismos beneficios, a través de mayor conectividad y convergencia plena de redes y servicios.\n\nQue el espectro radioeléctrico es un recurso esencial para lograr la funcionalidad del sector de las telecomunicaciones. La asignación del mismo generará importantes inversiones por parte de los operadores con el objetivo de alcanzar nuevos y mejores servicios.\n\nQue el concepto Servicio Universal es dinámico y debe evolucionar acorde a las nuevas tecnologías, a los fines de que cada habitante de nuestro país, sin importar su ubicación geográfica, situación socioeconómica o limitaciones fisicas, pueda acceder a los servicios en iguales condiciones que el resto de los ciudadanos.\n\nQue el eje estratégico de infraestructura y conectividad integrará el estudio, análisis y articulación de desarrollos en infraestructura de telecomunicaciones, complementación de planes de conectividad, equipamiento y acceso a las tecnologías de la información y comunicación.\n\nQue el eje de producción nacional y generación de empleo en el sector de las telecomunicaciones persigue la coordinación y articulación de las iniciativas públicas y privadas que fortalezcan la producción nacional de equipamiento para la provisión de conectividad, desarrollo de fibra óptica y transporte de datos.\n\nQue el eje estratégico de capacitación e investigación en tecnologías de las comunicaciones tiene por finalidad el análisis en materia de desarrollo y formación de capital humano, innovación tecnológica, articulación con y entre los ámbitos institucionales.\n\nQue el eje estratégico para el fomento de la competencia, se inscribe en una iniciativa fundamental para garantizar la ampliación de la cobertura de los servicios de telecomunicaciones, como así también la competitividad del sector.\n\nQue es necesario que los ejes estratégicos antes mencionados, sirvan como marco para las políticas públicas en materia de telecomunicaciones o conectividad que se encuentren en proceso de desarrollo o a desarrollarse, a los efectos de coordinar la dirección de dichas políticas con las que se propiciarán desde el PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\".\n\nQue en este contexto y a fin de lograr la instrumentación del citado Plan, resulta necesario declarar de interés público el desarrollo, la implementación y la operación de la RED FEDERAL DE FIBRA OPTICA, a cargo de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA (AR-SAT), contemplando las obras de infraestructura que resulten necesarias para tal fin.\n\nQue la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA (AR-SAT) tiene la capacidad tanto de diseñar y conformar escenarios para un aprovechamiento eficiente de los recursos; como así también posee los instrumentos necesarios a los fines de implementar la política pública que se propicia, todo ello, en función de los continuos avances tecnológicos.\n\nQue en dicho contexto, se debe instruir al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, en su carácter de accionista mayoritario de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA (AR-SAT), a llevar adelante las acciones y decisiones societarias necesarias en el ámbito de su competencia, que permitan la ejecución de las obras y la prestación de servicios que deriven como consecuencia de la RED FEDERAL DE FIBRA OPTICA y del PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\", por sí y/o asociada a las provincias, a la CIUDAD AUTONOMA DE BUENOS AIRES, y/o a terceros.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por la Ley Nº 19.798 y sus modificatorias, y el Artículo 99, Inciso 1) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Créase el PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\", el cual tendrá como ejes estratégicos la inclusión digital; la optimización del uso del espectro radioeléctrico; el desarrollo del servicio universal; la producción nacional y generación de empleo en el sector de las telecomunicaciones; la capacitación e investigación en tecnologías de las comunicaciones; la infraestructura y conectividad; y el fomento a la competencia; todo ello abordado desde una óptica universal e inclusiva con el fin de fortalecer la inclusión digital en la REPUBLICA ARGENTINA, y cuya descripción general se adjunta como ANEXO I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Créase la COMISIÓN DE PLANIFICACIÓN Y COORDINACIÓN ESTRATÉGICA DEL PLAN NACIONAL DE TELECOMUNICACIONES 'ARGENTINA CONECTADA' en la órbita de la AUTORIDAD FEDERAL DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES, la cual estará presidida por el Presidente del Directorio de dicha Autoridad, pudiendo el mismo delegar sus funciones.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 16/6/2015) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001117 2015 06 12 0006 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\" tendrá como objetivos:\n\na) Entender en la elaboración y propuesta de las medidas necesarias para la implementación del Plan que se crea en el artículo 1º del presente    decreto, las que serán ejecutadas por los organismos competentes en la materia.\n\nb) Estudiar, analizar y recomendar a los organismos con responsabilidad primaria, políticas y estrategias en materias relativas al desarrollo de las telecomunicaciones y la inclusión digital.\n\nc) Asesorar a los distintos organismos competentes en la materia, sobre acciones que puedan fortalecer o complementar las políticas públicas que se estén desarrollando en materia de telecomunicaciones e inclusión digital, sin perjuicio de las competencias que corresponden a estos organismos.\n\nd) Relevar proyectos y demandas que resulten de las distintas jurisdicciones provinciales, municipales, de la CIUDAD AUTONOMA DE BUENOS AIRES, sector privado y organizaciones sociales; y recomendar sobre acciones que impulsen la articulación, implementación y satisfacción de estos proyectos y demandas.\n\ne) Impulsar mecanismos de coordinación entre los distintos organismos con competencia en la materia, a nivel nacional, provincial y de la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nf) Complementar los lineamientos estratégicos que resultan del \"DOCUMENTO BASE PARA LA ESTRATEGIA DE AGENDA DIGITAL DE LA REPUBLICA ARGENTINA\", como así también, las propuestas y acciones que surjan del Grupo de Trabajo Multisectorial."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - - La COMISIÓN DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\" estará conformada por UN (1) representante de las siguientes jurisdicciones, cada uno en el marco de sus competencias:\n\n- JEFATURA DE GABINETE DE MINISTROS, - MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, - MINISTERIO DE INDUSTRIA, - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, - MINISTERIO DE EDUCACIÓN, - MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, - MINISTERIO DE SALUD, - MINISTERIO DE RELACIONES EXTERIORES Y CULTO, - ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) organismo descentralizado, en la órbita del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, - COMISIÓN NACIONAL DE DEFENSA DE LA COMPETENCIA organismo descentralizado en la órbita de la SECRETARIA DE COMERCIO del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 16/6/2015) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001117 2015 06 12 0007 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - - Facúltase a la AUTORIDAD FEDERAL DE TECNOLOGIAS DE LA INFORMACIÓN Y LAS COMUNICACIONES a reglamentar el funcionamiento de la COMISIÓN DE PLANIFICACIÓN Y COORDINACIÓN ESTRATÉGICA DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\" y, a establecer las condiciones generales del citado Plan, en donde se determinarán los procedimientos, las responsabilidades y metodologías que deriven del mismo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 16/6/2015) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001117 2015 06 12 0008 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - La COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\" deberá efectuar un relevamiento de las acciones y/o proyectos que estén en ejecución en el marco de todas aquellas políticas públicas que se encuentren en proceso de desarrollo o a desarrollarse en materia de telecomunicaciones y/o conectividad, a los efectos de determinar cuáles de ellas deberán enmarcarse estratégicamente en el Plan creado en el artículo 1º del presente decreto, las que mantendrán sus unidades ejecutoras originarias así como las competencias atribuidas por la normativa vigente a los distintos organismos alcanzados por la presente medida."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Declárese de interés público el desarrollo, implementación y operación de la RED FEDERAL DE FIBRA OPTICA, a cargo de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA - AR-SAT, la cual contempla las obras de infraestructura necesarias para tal fin, de acuerdo a los lineamientos generales que como Anexo II, forman parte integrante de la presente medida."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, en su carácter de accionista mayoritario de la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA (AR-SAT), a llevar adelante las acciones y decisiones societarias necesarias en el ámbito de su competencia, que permitan la ejecución de las obras y la prestación de servicios que se requieran como consecuencia de la implementación de la RED FEDERAL DE FIBRA OPTICA y del PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\", por sí y/o asociada a las provincias, a la CIUDAD AUTONOMA DE BUENOS AIRES, y/o a terceros."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Instrúyese al Jefe de Gabinete de Ministros para que disponga los ajustes necesarios, en el Presupuesto de la Administración Pública Nacional, a efectos de atender los requerimientos que surjan como consecuencia del presente acto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "DESCRIPCION DE LOS EJES ESTRATEGICOS DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\" I.- EJES ESTRATEGICOS a) Inclusión digital;\n\nb) Optimización del uso del espectro radioelécirico;\n\nc) Desarrollo del servicio universal;\n\nd) Producción nacional y generación de empleo en el sector de las telecomunicaciones;\n\ne) Capacitación e investigación en tecnologías de las comunicaciones;\n\nf) Infraestructura y conectividad;\n\ng) Fomento de la competencia.\n\nLa COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\" definirá el contenido de los planes y acciones a desarrollarse en el marco de los ejes estratégicos establecidos, conforme la descripción que se enuncia en el Punto II del presente:\n\nII.- DESCRIPCION DE CADA EJE ESTRATEGICO.\n\na) INCLUSION DIGITAL.\n\nEl presente eje define una estrategia de igualación en el acceso a las nuevas tecnologías de información y comunicación como un instrumento incuestionable de democratización del conocimiento.\n\nEs indispensable para este eje la planificación de políticas públicas interdisciplinarias que intensifiquen el acceso a la sociedad del conocimiento a fin de garantizar los derechos consagrados de acceso a la información y de libre expresión, y en definitiva, de posibilitar el ejercido pleno de la ciudadanía. Se trata asimismo, de dotar a las comunidades de las herramientas críticas que permitan a los pueblos incorporar las tecnologías de la información y la comunicación para mejorar la calidad de vida. b) OPTIMIZACION DEL USO DEL ESPECTRO RADIOELECTRICO.\n\nLa planificación de la explotación del espectro radioeléctrico es uno de los ejes estratégicos que debe ser discutido en el marco de su condición de recurso limitado cuya regulación y utilización determina la capacidad de los individuos de acceder a las vías de expresión y de conocimiento que contribuyen al desarrollo humano.\n\nCompete al presente eje, la discusión y proposición de iniciativas que resulten en la apropiación social de dicho recurso finito.\n\nSurge como prioridad planificar juntamente con la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA) la utilización del espectro derivado del dividendo digital, originado por la adopción de la norma para la televisión digital.\n\nc) DESARROLLO DEL SERVICIO UNIVERSAL.\n\nEl Servicio Universal es una herramienta fundamental para garantizar aquellas prestaciones que promueven la inclusión digital en la Sociedad de la Información y el Conocimiento a aquellos individuos o grupos de personas a quienes la lógica de mercado no contempla en términos de rentabilidad por razones de ubicación geográfica o situación socioeconómica.\n\nEl presente eje es prioritario en la medida en que el Servicio Universal constituye un concepto cuya redefinición constante es resultado del dinamismo que caracteriza al sector de las telecomunicaciones, como así también a las demandas sociales y políticas vinculadas al usufructo de dichas tecnologías.\n\nd) PRODUCCION NACIONAL Y GENERACION DE EMPLEO EN EL SECTOR DE LAS TELECOMUNICACIONES.\n\nLa planificación que se desarrolle en estos campos tendrá su eje en la coordinación y articulación de las iniciativas públicas y privadas que fortalezcan la producción nacional del equipamiento necesario para la provisión de conectividad, desarrollo de fibra óptica y transporte de datos, como así también la planificación de la transferencia tecnológica sobre la cual las empresas, cooperativas e instituciones nacionales deben trabajar para el desarrollo de conocimientos específicos que les permitan incrementar su productividad y su capacidad de competencia en los mencionados rubros.\n\ne) CAPACITACION E INVESTIGACION EN TECNOLOGIA DE LAS COMUNICACIONES.\n\nLos lineamientos que guían la planificación en materia de desarrollo y formación de capital humano se centran en los aspectos técnico-científicos que garanticen la formación académica y la innovación tecnológica asociada al despliegue de un plan integral de desarrollo de la conectividad en la REPUBLICA ARGENTINA Resulta fundamental poder garantizar la articulación con los ámbitos institucionales, a saber universidades y centros de estudio que se dedican a la investigación y al desarrollo en relación con las temáticas abordadas por el Plan Estratégico.\n\nEl presente eje enmarcará, asimismo, el desarrollo del documento estratégico que analice la situación actual del sector telecomunicaciones a fin de poder planificar y realizar la proyección y el impacto de las políticas públicas específicas para la inclusión digital.\n\nf) INFRAESTRUCTURA Y CONECTIVIDAD.\n\nEl citado Plan requiere de un eje dedicado exclusivamente al desarrollo de un Plan Nacional de Telecomunicaciones y, como consecuencia de éste, una RED FEDERAL DE FIBRA OPTICA, destinada a generar las facilidades que posibiliten la cobertura de las necesidades de inclusión digital tanto de la sociedad civil como de organismos públicos y entidades de bien público que actualmente no están siendo resueltas desde el punto de vista privado. Es prioritario, pues, desarrollar iniciativas que planifiquen la implementación de una red a nivel nacional que sirva de plataforma para el desarrollo del citado Plan; y de todos los programas que lo comprenden, como por ejemplo, los asociados al SISTEMA ARGENTINO DE TELEVISION DIGITAL TERRESTRE (SATVD-T), al PROGRAMA CONECTAR IGUALDAD.COM.AR y a la AGENDA DIGITAL; así como infraestructura que pueda resultar utilizada para complementar la existente.\n\nEl presente eje de acción deberá a su vez avanzar en políticas de articulación con los actores locales en la provisión de servicios de conectividad a fin de garantizar la capilaridad de las prestaciones en todo el territorio nacional.\n\ng) FOMENTO DE LA COMPETENCIA.\n\nEl presente eje se inscribe en una iniciativa fundamental para garantizar la ampliación de la cobertura de los servicios de telecomunicaciones, como así también la competitividad del sector.\n\nResulta primordial poder definir programas y proyectos, tales como adecuar créditos e incentivos para el desarrollo de Cooperativas y Pequeñas y Medianas Empresas (PYMES), que fortalezcan la competencia y el ingreso de nuevos operadores, con igualdad de posibilidades para todos los actores que forman parte del Sector de las Telecomunicaciones, en beneficio de los usuarios."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "LINEAMIENTOS GENERALES DE LA RED FEDERAL DE FIBRA OPTICA 1.- INTRODUCCION El volumen de tráfico de datos que requieren los servidos de telecomunicaciones actuales es muy importante y en crecimiento exponencial. Una red de telecomunicaciones moderna se debe apoyar en una infraestructura sólida, segura y flexible. Estos tres criterios aseguran la versatilidad de los servicios que se puedan brindar a partir de esta infraestructura básica.\n\nEl aumento del consumo de servicios de acceso a internet de \"banda ancha\" permite prever a corto plazo una demanda por parte de los usuarios de conexiones de por lo menos 10 Mbit/s en zonas donde la \"banda ancha\" tiene hoy una penetración importante.\n\nPor otro lado, se pretende llevar la conectividad a todos los hogares de la REPUBLICA ARGENTINA.\n\nEl aumento global de capacidad que generará el presente plan se debe volcar en el diseño general de las redes troncales y secundarias para poder brindar los servicios de interés.\n\nCabe destacar que las consideraciones del presente ANEXO II son lineamientos generales, los cuales podrán ser redefinidos o modificados por la COMISION DE PLANIFICACION Y COORDINACION ESTRATEGICA DEL PLAN NACIONAL DE TELECOMUNICACIONES \"ARGENTINA CONECTADA\".\n\n2.- ESPECIFICACIONES TECNICAS DE LA RED FEDERAL DE FIBRA OPTICA REPRESENTACIÓN ESQUEMÁTICA DE LA RED FEDERAL DE FIBRA ÓPTICA La RED FEDERAL DE FIBRA OPTICA se divide en CUATRO (4) infraestructuras fundamentales, tal como se presenta en la figura 1.\n\n1. El Centro Nacional de Operaciones (NACNOC) y Punto Nacional de Acceso a la Red (NACNAP);\n\n2. Los Centros Provinciales de Operación (PRONOC) y Puntos Provinciales de Acceso a la Red (PRONAP);\n\n3. La Red Troncal Federal;\n\n4. Redes y anillos Provinciales (Red Metro); a) CENTRO NACIONAL DE OPERACIONES - PUNTO NACIONAL DE ACCESO A LA RED.\n\nEl Centro Nacional de Operaciones y el Punto Nacional de Acceso a la Red estarán ubicados en la localidad de BENAVIDEZ, Provincia de BUENOS AIRES, en las instalaciones de la Empresa AR-SAT.\n\nEsta infraestructura deberá contemplar.\n\n1. La conexión a uno o más carriers internacionales para posibilitar la conexión a otro NAP Internacional y el acceso a la red IP Internacional y el transporte de datos afuera del territorio nacional.\n\n2. La gestión y almacenamiento de datos transportados y para el hosting de contenidos (centro de datos).\n\n3. Instalaciones para el monitoreo y la operación remota de los equipamientos situados en las redes troncal y metro. b) CENTROS PROVINCIALES Los PRONAP se conectarán a la red troncal y permitirán descentralizar la gestión del tráfico provincial.\n\nLa implementación de estos centros provinciales podrá ser optativa o realizada en una segunda etapa de la red, en función del tráfico observado o previsto.\n\nEstos centros podrán ser monitoreados de forma remota desde el NACNOC.\n\nAsimismo, los PRONOC permitirán la descentralización de contenidos para programas nacionales como el PROGRAMA CONECTAR IGUALDAD.COM.AR para el cual se dará acceso a contenidos nacionales, provinciales y de la CIUDAD AUTONOMA DE BUENOS AIRES. c) RED FEDERAL DE FIBRA OPTICA (REFEFO).\n\nLa red troncal nacional será una red de transporte de larga distancia nacional que permitirá la interconexión entre el NACNAP y los PRONAP.\n\nLa red troncal nacional transportará el tráfico IP desde y hacia los PRONAP y el NACNAP. La misma red troncal deberá contemplar el uso de distintas tecnologías de transporte de datos, en particular para la transmisión de las señales para el SISTEMA ARGENTINO DE TELEVISION DIGITAL TERRESTRE (SATVDT).\n\nLa implementación de la REFEFO requerirá la instalación de equipos repetidores a lo largo del trayecto de la fibra óptica. La distancia de repetición dependerá de la tecnología empleada para el transporte de los datos considerados.\n\nComo lo muestra la figura 2, la REFEFO será diseñada de tal forma que, conforme varios anillos estratégicos en todo el país, permitan asegurar la red y poder brindarle la redundancia adecuada para evitar los cortes de servicio.\n\nPROYECCION DE LA RED d) REDES Y ANILLOS PROVINCIALES.\n\nEn cada provincia se contemplará la construcción de por lo menos UN (1) anillo principal y la capilaridad suficiente para llevar el acceso por fibra a cada ciudad del territorio nacional.\n\nEsta red cumplirá el papel de agrupación del tráfico de última milla para ser transportada hacia la red troncal.\n\nLa red provincial es la que permite la interconexión entre el operador nacional de la red y el operador local que brinda con su red de última milla los servicios de acceso residenciales."
        }
      ],
      "id-infojus": "DN20100001552"
    }
  }
}