{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-487-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1506967690129,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "784-nacional-aprobacion-modelo-acuerdo-financiero-dn20170000784-2017-09-29"
      }
    },
    "content": {
      "mecanografico": 20170000784,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 784,
      "timestamp": "2017-10-02T14:28:10",
      "timestamp-alta": "2017-10-02T14:28:10",
      "timestamp-m": "2017-10-02T14:28:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-09-29",
      "standard-normativo": "DEC C 000784 2017 09 29",
      "titulo-norma": "Aprobación del Modelo de Acuerdo Financiero",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 10 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 784/2017",
      "analista": "Belloro, Mariana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-10-02",
      "fecha-mod": "2017-10-02",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Acuerdo Financiero.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "República Argentina"
            },
            "preferido": {
              "termino": "República Argentina"
            },
            "sinonimos": {
              "termino": "Argentina"
            }
          },
          {
            "elegido": {
              "termino": "Italia"
            },
            "preferido": {
              "termino": "Italia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "Italia",
            "convenio (acuerdo de partes)",
            "convenio de partes (acuerdo de partes)",
            "Argentina (República Argentina)",
            "acuerdo (acuerdo de partes)",
            "hechos y actos jurídicos",
            "actos jurídicos",
            "República Argentina",
            "partes",
            "sujetos del acto jurídico",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil"
          ]
        },
        "invalidos": {
          "termino": "MEMORANDUM DE ENTENDIMIENTO"
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2016-04295455-APN-DMEYN#MH, el Modelo de ACUERDO FINANCIERO propuesto para ser suscripto entre la REPÚBLICA ARGENTINA, representada por el MINISTERIO DE FINANZAS y la institución financiera italiana CASSA DEPOSITI E PRESTITI S.p.A., y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que con fecha 9 de mayo de 2002, el Gobierno de la REPÚBLICA ARGENTINA y el Gobierno de la REPÚBLICA ITALIANA acordaron mediante un MEMORANDUM DE ENTENDIMIENTO el otorgamiento de un financiamiento de EUROS SETENTA Y CINCO MILLONES (_ 75.000.000) bajo la forma de Crédito de Ayuda a favor de Pequeñas y Medianas Empresas argentinas.\n\nQue en la misma fecha se suscribió otro MEMORANDUM DE ENTENDIMIENTO entre ambos gobiernos, referido a las Condiciones y Modalidades de Concesión de un Crédito de Ayuda de EUROS VEINTICINCO MILLONES (_ 25.000.000) para el \"Programa a favor del Sector Sanitario Público\".\n\nQue, oportunamente, el Gobierno de la REPÚBLICA ARGENTINA solicitó la transferencia de todo el saldo remanente de la Línea de Crédito para el apoyo a las Pequeñas y Medianas Empresas de la REPÚBLICA ARGENTINA, para el financiamiento de una segunda fase de la línea de crédito a favor del Sector Sanitario Público argentino, siendo la misma aceptada por el Gobierno de la REPÚBLICA ITALIANA.\n\nQue actualmente dicho remanente asciende a la suma de EUROS CUARENTA Y DOS MILLONES (_ 42.000.000).\n\nQue por intercambio de las Cartas Reversales de fechas 1° de agosto de 2008 y 3 deseptiembre de 2008, respectivamente, los Gobiernos de la REPÚBLICA ARGENTINA y de la REPÚBLICA ITALIANA enmendaron el MEMORANDUM DE ENTENDIMIENTO referido a las Condiciones y Modalidades de Concesión de un Crédito de Ayuda para el \"Programa a favor del Sector Sanitario Público\", para reflejar la aludida transferencia de fondos adicionales y los términos y condiciones para su ejecución.\n\nQue la REPÚBLICA ARGENTINA dispondrá de los fondos otorgados bajo la modalidad de Crédito Blando para el financiamiento de la segunda fase del mencionado Programa cuyo objeto es fortalecer las capacidades prestacionales del sector público de salud del segundo y tercer nivel, en particular, la capacidad de realizar intervenciones quirúrgicas.\n\nQue la ejecución del Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE SALUD.\n\nQue en mérito a lo expuesto en los considerandos precedentes, resulta oportuno aprobar el Modelo de ACUERDO FINANCIERO entre la REPÚBLICA ARGENTINA y la institución financiera italiana CASSA DEPOSITI E PRESTITI S.p.A., para cooperar en la ejecución de la segunda fase del citado Programa por un monto de EUROS CUARENTA Y DOS MILLONES (_ 42.000.000).\n\nQue el Modelo de Acuerdo Financiero a suscribirse identifica al Programa a financiar como \"Programa a favor del Sistema de Salud Público Argentino\", refiriéndose así al \"Programa a favor del Sector Sanitario Público\" tal su denominación en el Memorándum de Entendimiento firmado entre la REPÚBLICA ARGENTINA y la REPÚBLICA ITALIANA.\n\nQue el MINISTERIO DE FINANZAS, a través de la SECRETARÍA DE FINANZAS, se ha expedido sobre la viabilidad de los términos y condiciones contenidos en el Modelo de ACUERDO FINANCIERO.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Finanzas para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Modelo de ACUERDO FINANCIERO y acuerde las modificaciones que sean convenientes para la ejecución de las actividades, siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración a la prórroga de jurisdicción a tribunales extranjeros acordada.\n\nQue ha tomado intervención el Servicio Jurídico permanente de la jurisdicción de origen.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de ACUERDO FINANCIERO a celebrarse entre la REPÚBLICA ARGENTINA, representada por el MINISTERIO DE FINANZAS y la institución financiera italiana CASSA DEPOSITI E PRESTITI S.p.A. por un monto de EUROS CUARENTA Y DOS MILLONES (_ 42.000.000), destinado al financiamiento del \"Programa a favor del Sistema de Salud Público Argentino\", que consta de DIECINUEVE (19) artículos, y CUATRO (4) anexos adjuntos, en idioma inglés y su traducción al idioma español, que forman parte integrante del presente decreto como Anexo (IF-2017-16998665-APN-SSRFI#MF)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que el mismo designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el ACUERDO FINANCIERO y su documentación adicional, conforme al Modelo que se aprueba por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Finanzas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir modificaciones al ACUERDO FINANCIERO cuyo modelo se aprueba por el artículo 1° del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase al MINISTERIO DE SALUD como Organismo Ejecutor del \"Programa a favor del Sistema de Salud Público Argentino\"."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Lemus-Caputo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20170000784"
    }
  }
}