{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-786-0001-1891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988977784,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "687-nacional-comision-permanente-para-prevencion-represion-ilicitos-importacion-exportacion-dn19811000687-1981-03-27"
      }
    },
    "content": {
      "mecanografico": 19811000687,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 687,
      "timestamp-m": "2012-04-25T15:03:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1981-03-27",
      "standard-normativo": "DEC C 000687 1981 03 27",
      "titulo-norma": "COMISION PERMANENTE PARA LA PREVENCION Y REPRESION DE ILICITOS DE IMPORTACION Y EXPORTACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 04 03"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 13",
            "id": "ABROGA A0",
            "ref": "DEC C 000487 1974 02 11 0000 000"
          },
          {
            "cr": "POR ART. 13",
            "id": "ABROGA A1",
            "ref": "DEC C 001317 1974 04 30 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 687/1981",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-25",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECEN LAS FACULTADES DE LA COMISION PERMANENTE PARA LA PREVENCION Y REPRESION DE ILICITOS DE IMPORTACION Y EXPORTACION, ASI COMO LOS ORGANISMOS QUE LA INTEGRARAN Y TODO LO RELATIVO A SU FUNCIONAMIENTO A TRAVES DEL COMITE EJECUTIVO Y LAS SUBCOMISIONES DELEGADAS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Permanente para la Prevención y Represión de Ilícitos de Importación y Exportación"
            },
            "preferido": {
              "termino": "Comisión Permanente para la Prevención y Represión de Ilícitos de Importación y Exportación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrabando"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penal aduanero/delitos aduaneros/contrabando"
            },
            "sinonimos": {
              "termino": "derecho penal aduanero"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "delitos aduaneros",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "facultades reglamentarias",
            "delegación de facultades (delegación de facultades a la Administración)",
            "potestad reglamentaria (facultades reglamentarias)",
            "derecho penal aduanero (régimen penal aduanero)",
            "Derecho penal",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Derecho administrativo",
            "potestades administrativas (facultades de la administración)",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades a la Administración",
            "Ministerio del Interior y Transporte",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "régimen penal aduanero",
            "Ministerio de Economía",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "Comisión Permanente para la Prevención y Represión de Ilícitos de Importación y Exportación",
            "contrabando",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000487 1974 02 11 0000 000 0000 000"
          }
        },
        "texto": "el  decreto Nro. 487 del 11 de febrero de 1974, por el cual se creó en el  ámbito  del  Ministerio  de  Economía  de  la Nación la Comisión  Permanente para la Prevención y Represión de Ilícitos  de Importación y Exportación, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002292 1976 09 29 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  las  funciones  originariamente asignadas a ese organismo limitaban su acción a los ilícitos  que se consumaban desde y hacia países limítrofes exclusivamente.\n\nQue  tal limitación respondió a razones  coyunturales,  ya  que  en aquel  momento,  la  evasión  de todo tipo de mercaderías de origen nacional hacia países limítrofes  había adquirido una magnitud tal, que  se  hizo  sentir  incluso en el abastecimiento  interno.\n\nQue  en  cambio,  en  la  actual  coyuntura,  se  ha  revertido  la situación  imperante  en  aquel   momento,  y  hoy  en  día  es  el contrabando de importación el que  merece  adecuada  respuesta  por parte  de  los  poderes  públicos,  a  fin  de  evitar  que  por su incremento  se  ocasionen serios daños a la economía del país.\n\nQue la experiencia  recogida  a  través  de las distintas épocas en que el contrabando se manifestó en el país  con marcada intensidad, constituyéndose  en una preocupación tanto para  sectores  públicos como privados, ha  mostrado  que  los  métodos  tradicionales para prevenirlo  y  combatirlo  han  resultado insuficientes  frente  al desarrollo  tecnológico  de  la  delincuencia  económica  y  a  los ingentes y sofisticados recursos con que cuentan las organizaciones delictivas.\n\nQue  la  Comisión  Permanente para la  Prevención  y  Represión  de Ilícitos de Importación  y  Exportación  ha  desarrollado  desde su creación  una  labor  de  coordinación    de  seguridad y los demás organismos  de  carácter  nacional y provincial, que  se  considera necesario actualizar y reforzar  para  oponer  ahora al contrabando de  cualquier  origen  que  fuere  una  efectiva y racional  acción preventiva y represiva en todo el ámbito  del  territorio nacional.\n\nQue  a  tales efectos se hace necesario que la Comisión  Permanente para  la Prevención  y  Represión  de  Ilícitos  de  Importación  y Exportación  cuente  con  los  instrumentos legales que le permitan obtener resultados efectivos en  la  lucha  contra  el  ilícito  en todas  sus modalidades y no solamente el que se efectúa a través de las  fronteras   con  los  países  limítrofes,  y  fundamentalmente orientar su accionar  hacia  la prevención del contrabando, creando a  tal fin los medios adecuados  para  lograr  ese  objetivo.\n\nQue  además  es  necesario  incorporar  a  la Comisión a la Policía Aeronáutica, que no existía en 1974, y a la  Dirección  Nacional de Migraciones.\n\nQue  todo  ello  es  necesario,  sin  perjuicio  de  que  la citada Comisión  Permanente  conserve  las  facultades  otorgadas  por  el Decreto  Nro.  2292  del 29 de setiembre de 1976 en relación con la regulación  y control en  todo  el  país  del  régimen  de  tráfico fronterizo."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  La  Comisión  Permanente  para  la Prevención y Represión de Ilícitos de Importación y Exportación que  funciona en el  ámbito  del  Ministerio  de  Economía  de la Nación tendrá  las siguientes facultades:\n\na)  Coordinar  la  acción de los organismos oficiales  que  por  su naturaleza se vinculan  a  los  ilícitos del comercio exterior y su represión, para la aplicación de  todas aquellas medidas tendientes a impedir el ingreso o egreso ilícito  de mercaderías al o desde el país.\n\nb)  Adoptar  las  medidas y resoluciones que  considere  necesarias para prevenir y reprimir  el  contrabando  de  importación  y/o  de exportación,   sin  que  ello  implique  afectar  las  competencias específicas que  los  organismos  citados  en  el artículo 2 tengan asignadas  en sus respectivas leyes orgánicas o de  creación.\n\nc) Centralizar  toda la información referida al contrabando, a cuyo fin organizará el  procesamiento  de  la  misma para su utilización por parte de los organismos que integran la Comisión Permanente.\n\nd) Adoptar las medidas necesarias para la regulación  y  el control del régimen de tráfico fronterizo."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  Comisión  Permanente  para  la Prevención y Represión  de Ilícitos de Importación y Exportación será  presidida por el Secretario  de  Estado  de  Hacienda y, en ausencia de este, por  el  Administrador  Nacional  de  Aduanas    e  integradas  por representantes  de:  Dirección Nacional de Gendarmería;  Prefectura Naval  Argentina;  Dirección    Nacional  de  Policía  Aeronáutica;\n\nPolicía  Federal  Argentina; Administración  Nacional  de  Aduanas;\n\nDirección Nacional  de  Migraciones;  Superintendencia  Nacional de Fronteras  del  Ministerio  del  Interior; Ministerio de Relaciones Exteriores y Culto; Secretaría de Estado de Comercio y Negociaciones  Económicas  Internacionales;    Dirección    General Impositiva;  Subsecretaría  de Política y administración Tributaria de la Secretaría de Estado de  Hacienda;  Secretaría  de  Estado de Inteligencia  y  Banco  Central  de  la  República  Argentina.\n\nLos organismos mencionadas designarán sus representantes  y quienes los reemplacen en caso de ausencia, con un nivel no inferior  al de Director  Nacional  para  el titular y de Jefe de Departamento para el reemplazante."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- La Comisión Permanente podrá, en los casos que lo estime  necesario,  invitar a los gobiernos provinciales a integrar la misma y/o el órgano  ejecutivo,  a cuyo fin deberá solicitar por intermedio  del  Ministerio  del Interior  la  designación  de  los correspondientes representantes."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- La Comisión Permanente está facultada para dictar su reglamento  de funcionamiento, organización y supervisión, a fin de  cumplir  los  fines    perseguidos  por  el  presente  decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- La Comisión Permanente contará en su seno con un Comité Ejecutivo,  el  que  se  encargará  de  cumplir por sí o por intermedio de los organismos que la integran y de  aquellos  que de ella  dependan,  las  directivas  que  aquélla  imparta,  como  así también   de  vigilar  y  asegurar  la  aplicación  de  las  normas generales  o  especiales  que  rijan  o de las instrucciones que se impartan en la materia, pudiendo a todos  los  efectos  adoptar las medidas y realizar todos los actos necesarios para ello,  dentro de su   competencia.  Será  igualmente  misión  del  órgano  ejecutivo asesorar  a  la  Comisión  Permanente  y  proponerle la ampliación, supresión  o  modificación  de  disposiciones  vigentes,    o    la formulación  de otras nuevas en orden de los propósitos perseguidos por este decreto,  para ser propiciadas ante el Poder Ejecutivo por conducto del Ministerio de Economía."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  El  Comité  Ejecutivo  será  presidido por  el Administrador  Nacional  de  Aduanas e integrado por representantes de: Dirección Nacional de Gendarmería;  Prefectura Naval Argentina;\n\nDirección  Nacional  de  Policía  Aeronáutica;    Policía   Federal Argentina;    Superintendencia  Nacional  de  Fronteras;  Dirección General  de  Seguridad    Interior  del  Ministerio  del  Interior;\n\nSecretaría  de  Estado  de  Comercio   y  Negociaciones  Económicas Internacionales; Dirección General Impositiva."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- Complementarán la acción del Comité Ejecutivo en jurisdicción  de    las  provincias,  Subcomisiones  Delegadas  con asiento en la capital  de  cada  una  de ellas, o bien en la ciudad que resultare más conveniente para la operatividad  de  las  misma, las  que  tendrán  competencia  en  las  respectivas jurisdicciones políticas provinciales."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Las Subcomisiones Delegadas estarán integradas por un  representante   de  cada  uno  de  los  siguientes  organismos:\n\nAdministración Nacional  de  Aduanas,  Prefectura  Naval Argentina, Dirección  Nacional de Gendarmería, Dirección Nacional  de  Policía Aeronáutica,    Policía    Federal   Argentina,  Dirección  General Impositiva,  Dirección  Nacional  de  MIgraciones,   Ministerio  de Gobierno    y  Secretaría  de  Comercio  u  organismo  que  cumplan similares funciones  en  la  provincia,  cuyos representantes serán designados por los respectivos gobiernos provinciales  mediante  el procedimiento a que se refiere el artículo 2."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- La Comisión Permanente podrá invitar, con fines de asesoramiento,    a   representantes  de  organismos,  entidades  o instituciones privadas  del  país,  cuya  colaboración considere de utilidad para el logro de los objetivos perseguidos  en el presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- Para asegurar la eficiencia de su cometido, tanto la Comisión  Permanente  como  el  Comité Ejecutivo podrán requerir directamente la colaboración de cualquier  organismo  o dependencia de jurisdicción nacional, provincial o comunal."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  La  Comisión  Permanente y el Comité Ejecutivo contarán para su desenvolvimiento administrativo y de asesoramiento legal y técnico con una  Secretaría General, incluida en la estructura orgánico funcional de la  Secretaría  de Estado de Hacienda."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  Los  gastos  que origine el cumplimiento de lo dispuesto por el presente decreto serán  entendidos con cargo a los créditos presupuestarios asignados a cada  uno  de  los  organismos que según el caso correspondiere."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  Deróganse  los  decretos  Nros.  487 del 11 de febrero de 1974 y 1317 del 30 de abril de 1974."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA  -  DE  LA RIVA - RODRIGUEZ VARELA - HARGUINDEGUY - MARTINEZ DE HOZ - PASTUR"
      },
      "id-infojus": "DN19811000687"
    }
  }
}