{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-520-4000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991338616,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4025-nacional-convenio-entre-loteria-nacional-provincia-tucuman-dn19840004025-1984-12-21"
      }
    },
    "content": {
      "mecanografico": 19840004025,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 4025,
      "timestamp": "2014-07-17T22:50:01",
      "timestamp-m": "2014-07-17T22:50:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-12-21",
      "standard-normativo": "DEC C 004025 1984 12 21",
      "titulo-norma": "CONVENIO ENTRE LA LOTERIA NACIONAL Y LA PROVINCIA DE TUCUMAN",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 01 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 4.025/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONVENIO CELEBRADO ENTRE LA PROVINCIA DE TUCUMAN CON LA LOTERIA NACIONAL RELATIVO A LA EXPLOTACION DE LOS CONCURSOS DE PRONOSTICOS DEPORTIVOS",
        "anexos-decreto": {
          "anexo-ley": "00001A CONVENIO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Tucumán"
            },
            "preferido": {
              "termino": "Tucumán"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud y Acción Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "lotería nacional"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/loterías/lotería nacional"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "PRODE"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/PRODE"
            },
            "sinonimos": {
              "termino": [
                "juegos de azar permitidos",
                "pronósticos deportivos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "PRODE",
            "juegos de azar permitidos (juegos de azar)",
            "lotería nacional",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "contratos aleatorios",
            "clasificación de los contratos",
            "loterías",
            "contratos de juegos de azar",
            "Contratos",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "juegos de azar",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Tucumán",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "pronósticos deportivos (PRODE)",
            "Obligaciones y contratos",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  Nro.  388.341/84  del  registro  de la LOTERIA NACIONAL, del MINISTERIO DE SALUD Y ACCION SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019336 1971 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021133 1975 09 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el  mismo,  la  LOTERIA  NACIONAL,  dependiente  del MINISTERIO  DE  SALUD Y ACCION SOCIAL, solicita la ratificación del convenio celebrado  entre  la mencionada Repartición y la Provincia de  TUCUMAN,  para la explotación  de  los  Pronósticos  Deportivos (PRODE) en el respectivo territorio.\n\nQue conforme surge  del  acuerdo  de  partes  obrante  en autos, el Estado  Provincial citado en el considerando anterior conviene  con la LOTERIA  NACIONAL adherirse al régimen establecido por las Leyes Nros. 19.336  y  21.133,  en lo relativo a la explotación del juego de PRODE.\n\nQue dichas actuaciones se han  celebrado  de  conformidad  con  las normas  vigentes,  por lo que corresponde proceder a su aprobación, de acuerdo con lo establecido  en  el artículo 14 de la Ley Nro. 19 336."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Apruébase el convenio celebrado entre la LOTERIA NACIONAL y la Provincia  de TUCUMAN, mediante el cual se establecen las condiciones relativas  a  la  explotación  de  los concursos de Pronósticos  Deportivos  (PRODE) y que, como Anexo I,  forma  parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TROCCOLI - NERI"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO",
        "articulo": {
          "numero-articulo": 1,
          "texto": "Entre la LOTERIA NACIONAL, dependiente del MINISTERIO DE SALUD Y ACCION  SOCIAL  DE  LA  NACION,  representada en este acto por su Presidente D. Antonio Carlos TEJERO  por  una  parte, y por la otra el GOBIERNO DE LA PROVINCIA DE TUCUMAN representada  por  el  señor Gobernador  Dr.  Fernando  Pedro  RIERA,  se conviene lo siguiente:\n\nPRIMERO: La Provincia de TUCUMAN designa como  Entidad  Oficial que se  encargará  en  su jurisdicción de las tareas que a continuación se detallan, relativas  a  la  explotación  del PRODE (Concursos de Pronósticos  Deportivos),  a la Caja Popular de  Ahorros  de  dicha Provincia. SEGUNDO: La citada Institución actuará como coordinadora  del  sistema, teniendo  a  su  cargo  las  siguientes funciones y obligaciones  emergentes  de  su  cumplimiento:  a)  El control  de  los  agentes autorizados encargados de la recepción de las jugadas; b) La  distribución entre esos agentes de los volantes y tarjetas para jugadas  correspondientes  a cada concurso, los que serán suministrados por la LOTERIA NACIONAL;  c)  La  recepción  de las  jugadas  y  fondos  tomados  por  los  agentes;  d) El pago de premios  de las tarjetas correspondientes a la jurisdicción  de  la Provincia,  por cuenta y orden de la LOTERIA NACIONAL, conforme con la liquidación  realizada por ésta; e) El depósito y la información a los organismos  pertinentes  de  las  retenciones  practicadas en carácter  de  impuesto  sobre  premios  abonados  acorde  con    lo estipulado  en el inciso anterior, en cumplimiento de actos legales vigentes que  se dicten en el futuro; f) Con el previo requisito de acordar con la  LOTERIA NACIONAL, podrá abonar premios de concursos de PRODE de otras  jurisdicciones,  ya  sea con fondos de su propia recaudación o provistos por aquéllas o por  la LOTERIA NACIONAL; g) El procesamiento completo, si correspondiere,  de  las jugadas y la remisión al Centro Unico de Procesamiento Electrónico  de  Datos de Buenos Aires (CUPED) del MINISTERIO DE SALUD Y ACCION SOCIAL  DE LA NACION,  de  las  cintas  grabadas  completas,  o en su defecto las tarjetas  para  su  procesamiento.  TERCERO:  La  LOTERIA  NACIONAL reconocerá  a  la Provincia de TUCUMAN como única retribución  para gastos operativos  y  con  carácter de fondos nacionales entregados sin  cargo  de  rendir cuenta,  el  SEIS  POR  CIENTO  (6%)  de  la recaudación que obtenga  la  Provincia dentro de su jurisdicción en concepto de jugadas, excluído  el  arancel.  La Provincia extenderá el correspondiente recibo por la retención efectuada  (siendo  éste el  único  elemento  que  hará a la rendición de cuenta), dentro de los QUINCE (15) días de efectuado  cada concurso. En todos aquellos casos en que los gastos superen el porcentaje fijado precedentemente, dicho excedente deberá  ser  tomado  por  cuenta y cargo  de  la  Provincia. CUARTO: La LOTERIA NACIONAL designará,  a propuesta  de  la    Provincia,  los  agentes  necesarios  para  la recepción de jugadas siempre que reúnan los requisitos reglamentarios establecidos.  Las  autorizaciones  que  se concedan deberán  recaer en comerciantes minoristas. La Provincia autorizará a los agentes  que  actúan  en  su jurisdicción para que, previo al ingreso de las recaudaciones que  obtengan, deduzcan el importe que les corresponda en concepto de comisión.  QUINTO:  En  virtud de lo establecido  por  el  artículo 6 de la Ley 21.133, la Provincia  de TUCUMAN queda expresamente  autorizada  para  retener el CIENTO POR CIENTO (100%) de la recaudación neta que en concepto  de arancel se obtenga en su jurisdicción, obligándose a destinar la totalidad  de ese  importe  a obras de asistencia de la comunidad, salud pública, viviendas populares,  actividades deportivas u otros fines sociales a establecer éstos de común  acuerdo  con  el MINISTERIO DE SALUD Y ACCION  SOCIAL  DE  LA NACION. SEXTO: La Provincia  de  TUCUMAN  se compromete a transferir  a  la  orden  de  la  LOTERIA  NACIONAL la recaudación  bruta  total  en concepto de jugadas, previa deducción de las sumas correspondientes  a  los premios pagados -de acuerdo a lo establecido en el artículo 3, dentro  de  los  TREINTA (30) días corridos  posteriores  a cada concurso. Asimismo, y dentro  de  los CINCO (5) días posteriores  a  la  fecha  fijada para la respectiva prescripción, deberá rendir por medio de los  comprobantes  que  la LOTERIA  NACIONAL  establezca,  los premios pagados no incluídos en la  transferencia anterior, procediendo  a  la  devolución  de  las boletas  impagas  al término establecido. El incumplimiento de esta norma dará lugar a  la rescisión del presente convenio. SEPTIMO: En los  casos  en que el monto  de  los  premios  a  pagar  supere  la recaudación  en    poder  de  la  Provincia,  la  LOTERIA  NACIONAL arbitrará los medios  para abonar en término los mismos. OCTAVO: La Provincia de TUCUMAN no permitirá en su jurisdicción la organización de concursos  del mismo tipo, comprometiéndose además, a  no  gravar  con impuestos, tasas  o  contribuciones  de  ninguna naturaleza las tarjetas  o  los  premios del PRODE, ni transferir a terceros  las  facultades  que se le  asignen  por  este  convenio.\n\nNOVENO: Las relaciones entre  los  agentes  y  los  apostadores  se regirán  en  un  todo  de acuerdo con lo preceptuado por las normas legales  que regulan el PRODE.  DECIMO:  Este  convenio  tiene  una vigencia de  CINCO (5) años a partir de la fecha de su retificación por parte del  MINISTERIO  DE  SALUD  Y ACCION SOCIAL DE LA NACION.\n\nDECIMO  PRIMERO: La Provincia de TUCUMAN  hace  reserva  y  deja  a salvo todos  los  derechos  constitucionales  no  delegados  por la Provincia  a  la Nación en materia de juego. DECIMO SEGUNDO: En  un todo de acuerdo  con las cláusulas que preceden firman ambas partes de conformidad tres  ejemplares  de  un  mismo  tenor  y  a un solo efecto."
        }
      },
      "id-infojus": "DN19840004025"
    }
  }
}