{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-872-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540592137,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "278-nacional-decreto-necesidad-urgencia-registro-estado-civil-capacidad-personas-dn20110000278-2011-03-03"
      }
    },
    "content": {
      "mecanografico": 20110000278,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 278,
      "timestamp": "2013-10-25T12:39:03",
      "timestamp-m": "2013-10-25T12:39:03",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2011-03-03",
      "standard-normativo": "DNU C 000278 2011 03 03",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA. REGISTRO DEL ESTADO CIVIL Y CAPACIDAD DE LAS PERSONAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 03 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 278/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-03-09",
      "fecha-mod": "2013-10-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Establécese un régimen administrativo para la inscripción de nacimientos de niños recién nacidos y de hasta los 12 años de edad.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 15 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución S/N de la Cámara de Diputados de la Nación de fecha 24 de Octubre de 2012 (B.O. 7/11/2012), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122",
        "informacion-vinculada": 1E+19,
        "observado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 7/3/2012)   SE PRORROGA LA VIGENCIA DEL PRESENTE DECRETO POR ELPLAZO DE UN AÑO CONTADO A PARTIR DEL 10 DE MARZO DE 2012",
            "id": "OBSERVADO_POR_0",
            "ref": "DEC C 000294 2012 03 02 0001 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "registro del estado civil y capacidad de las personas"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/registro del estado civil y capacidad de las personas"
            },
            "sinonimos": {
              "termino": [
                "registro civil",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "nacimiento de la persona"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/comienzo de la existencia de la persona/nacimiento de la persona"
            },
            "sinonimos": {
              "termino": [
                "comienzo de la vida humana",
                "nacimiento",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adopción"
            },
            "preferido": {
              "termino": "Derecho civil/relaciones de familia/adopción"
            },
            "sinonimos": {
              "termino": [
                "obligaciones de familia",
                "familia",
                "derecho de familia",
                "juicio de adopción"
              ]
            }
          },
          {
            "elegido": {
              "termino": "filiación"
            },
            "preferido": {
              "termino": "Derecho civil/relaciones de familia/filiación"
            },
            "sinonimos": {
              "termino": [
                "obligaciones de familia",
                "familia",
                "derecho de familia",
                "derecho filial",
                "derecho de la filiación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Federal de Registros del Estado Civil y Capacidad de las Personas de la República Argentina"
            },
            "preferido": {
              "termino": "Consejo Federal de Registros del Estado Civil y Capacidad de las Personas de la República Argentina"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "derechos del niño"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos del niño"
            },
            "sinonimos": {
              "termino": [
                "derechos del niño y del adolescente",
                "derechos fundamentales",
                "derechos de los niños y jóvenes",
                "derecho de menores",
                "protección integral del niño",
                "derechos humanos del menor",
                "protección integral de derechos de niños, niñas y adolescentes",
                "protección del niño",
                "protección de la niñez y la adolescencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "menores"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/capacidad/personas incapaces de ejercicio/niños, niñas y adolescentes"
            },
            "sinonimos": {
              "termino": [
                "menores",
                "menores de edad",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Consejo Federal de Registros del Estado Civil y Capacidad de las Personas de la República Argentina",
            "derechos de los niños y jóvenes (derechos del niño)",
            "nacimiento (nacimiento de la persona)",
            "derechos humanos del menor (derechos del niño)",
            "registro del estado civil y capacidad de las personas",
            "juicio de adopción (adopción)",
            "Derechos humanos",
            "reglamentos",
            "relaciones de familia",
            "protección del niño (derechos del niño)",
            "nacimiento de la persona",
            "personas de existencia visible (persona humana)",
            "derecho de familia (relaciones de familia)",
            "comienzo de la vida humana (comienzo de la existencia de la persona)",
            "acto administrativo de alcance general",
            "derechos del niño y del adolescente (derechos del niño)",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "Derecho administrativo",
            "capacidad",
            "derecho filial (filiación)",
            "derecho de menores (derechos del niño)",
            "protección integral de derechos de niños, niñas y adolescentes (derechos del niño)",
            "identificación de las personas",
            "filiación",
            "derecho de la filiación (filiación)",
            "protección de la niñez y la adolescencia (derechos del niño)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "obligaciones de familia (relaciones de familia)",
            "menores (niños, niñas y adolescentes)",
            "personas físicas (persona humana)",
            "derechos fundamentales (Derechos humanos)",
            "comienzo de la existencia de la persona",
            "personas incapaces de ejercicio",
            "persona humana",
            "registro civil (registro del estado civil y capacidad de las personas)",
            "niños, niñas y adolescentes",
            "acto administrativo",
            "derechos del niño",
            "protección integral del niño (derechos del niño)",
            "adopción",
            "familia (relaciones de familia)",
            "decreto de necesidad y urgencia",
            "menores de edad (niños, niñas y adolescentes)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000090 2009 02 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000092 2010 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026413 2008 09 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0012602/2010 del registro del MINISTERIO DEL INTERIOR, los Decretos Nº 90 del 5 de febrero de 2009 y Nº 92 del 19 de enero de 2010 y la Ley Nº 26.413, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000090 2009 02 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026413 2008 09 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017671 1968 02 29 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000090 2009 02 05 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000092 2010 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DLE C 008204 1963 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026122 2006 07 20 0019 000 0020 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS            DECRETA:",
        "texto": "Que el Decreto Nº 90/09 estableció por el término de UN (1) año a partir de su publicación y con carácter excepcional, prorrogable por UN (1) año más, un régimen administrativo para la inscripción de nacimientos de niños de UN (1) año a DOCE (12) años de edad, en los casos en que a la fecha de la entrada en vigencia de la Ley Nº 26.413, no hubiese sido inscripto su nacimiento o cuya inscripción estuviese aún en trámite.\n\nQue el artículo 8º del citado Decreto, eximió del pago de multas y cualquier otra sanción a las personas que hubieren incurrido en las infracciones previstas en el artículo 37 de la Ley Nº 17.671 y sus modificatorias.\n\nQue asimismo, el artículo 9º del referido Decreto Nº 90/09, declaró exentos de toda carga fiscal y del pago de la multa prevista en el artículo 91 de la Ley Nº 26.413, a los trámites de inscripción realizados durante la vigencia de la citada norma.\n\nQue mediante el Decreto Nº 92/10 se prorrogó la vigencia del Decreto Nº 90/09, por el plazo de UN (1) año, contado a partir del 11 de febrero de 2010.\n\nQue la implementación del régimen de excepción aludido permitió la inscripción masiva de niños, permitiéndoles gozar del derecho fundamental a la identidad e identificación de las personas.\n\nQue por otra parte, la información estadística sobre los resultados de la aplicación del Decreto Nº 90/09, da cuenta de lo positivo y beneficioso que ha resultado la implementación de este régimen administrativo de inscripción de nacimientos para la ciudadanía.\n\nQue también debe contemplarse la situación de aquellos recién nacidos y niños, respecto de los cuales aún no se ha iniciado el trámite de inscripción de nacimiento, en atención a la oportuna sanción de la Ley Nº 26.413 que derogó el régimen subsidiario previsto en el Decreto Ley Nº 8204/63, ratificado por Ley Nº 16.478 y sus modificatorias.\n\nQue asimismo, se han constatado numerosos casos de ciudadanos mayores de DOCE (12) años de edad pertenecientes a pueblos indígenas que no pueden acreditar su identidad mediante la presentación del correspondiente Documento Nacional por carecer del mismo.\n\nQue garantizar la inscripción, registro y documentación de las personas no sólo importa hacer efectivos los compromisos internacionales asumidos por el Estado Argentino, sino también evitar la afectación de otros derechos de las personas originada en la falta de cumplimiento de dichos actos.\n\nQue la posesión del Documento Nacional de Identidad garantiza el pleno ejercicio de los derechos sociales, cívicos y políticos, tales como acceder a la escuela primaria, ser atendido en establecimientos de salud, transitar libremente, salir y entrar del país, trabajar, contraer matrimonio, reconocer hijos, elegir y ser elegido para ocupar cargos políticos, entre otros.\n\nQue asimismo, la inscripción y documentación de todos los sectores de la sociedad, contribuye a la conformación de un registro de datos que refleje todo el potencial humano de la Nación, sin excepción ni discriminación.\n\nQue en esta instancia, resulta de imperiosa necesidad continuar la política de Estado destinada a asegurar a todos los sectores de la sociedad, el ejercicio del derecho a la identidad y la identificación de las personas.\n\nQue siguen plenamente vigentes los antecedentes y fundamentos de hecho y de de Que asimismo y por estrictas razones de igualdad ante la ley, resulta pertinente que los gobiernos locales apliquen el régimen administrativo que por el presente se establece, para los ciudadanos mayores de DOCE (12) años de edad que residan en el ámbito del territorio de la Nación, carezcan de Documento Nacional de Identidad y acrediten su pertenencia a pueblos originarios.\n\nQue los requisitos para la inscripción de nacimientos no pueden representar un obstáculo para gozar del derecho a la identidad y deben ser coherentes con el fundamento de aquel derecho y con los términos de la Convención Americana sobre Derechos Humanos.\n\nQue desde un aspecto normativo y valorativo, debe propenderse a la facilitación y remoción de obstáculos para la procedencia de la inscripción de nacimientos, con el fin de salvaguardar el derecho a la identidad de las personas, reconocido en los instrumentos internacionales de derechos humanos que forman parte de nuestro ordenamiento jurídico.\n\nQue la presente medida encuentra fundamento en la urgencia de evitar las excesivas demoras que padecen recién nacidos, niños y adolescentes para acceder al Documento Nacional de Identidad, con todos los perjuicios que tal circunstancia les acarrea.\n\nQue la imperiosa necesidad de resolver la situación descripta configura una problemática que torna imposible el cumplimiento de los trámites ordinarios previstos por la CONSTITUCION NACIONAL, para la sanción de las leyes.\n\nQue esperar la cadencia habitual del trámite legislativo irrogaría un importante retraso que dificultaría actuar en tiempo oportuno, y es entonces del caso, recurrir al remedio constitucional establecido en el inciso 3 del artículo 99 de la CONSTITUCION NACIONAL, en el marco del uso de las facultades regladas en la Ley Nº 26.122.\n\nQue tal circunstancia, por otra parte, responde a los estándares verificables a que aluden los precedentes jurisprudenciales de Fallos CSJN 320:2851; 322:1726 y \"Consumidores Argentinos c/ENPEN - Dto. 558/02- SS - Ley 20.091 s/ amparo ley 16.986\".\n\nQue la Ley Nº 26.122, regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACION respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99 inciso 3 de la CONSTITUCION NACIONAL.\n\nQue la citada ley determina que la Comisión Bicameral Permanente tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL y a lo dispuesto por los artículos 2º, 19 y 20 de la Ley Nº 26.122.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026413 2008 09 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Establécese, por el término de UN (1) año contado a partir de la publicación del presente decreto y con carácter excepcional, prorrogable por UN (1) año más, un régimen administrativo para la inscripción de nacimientos de niños recién nacidos y de hasta los DOCE (12) años de edad, en los casos en que, a la fecha de entrada en vigencia de la Ley Nº 26.413, no hubiese sido inscripto su nacimiento o cuya inscripción estuviese aún en trámite."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026413 2008 09 10 0031 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La inscripción de nacimiento, solicitada por las personas obligadas por el artículo 31 de la Ley Nº 26.413, se hará por resolución administrativa fundada emanada de la respectiva Dirección General del Registro Civil y con la intervención del Ministerio Público de la jurisdicción de que se trate."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - A los efectos de probar el nacimiento a ser inscripto, se admitirán los certificados de médico u obstétrica expedidos de acuerdo a los requisitos exigidos por la normativa vigente al momento del nacimiento y por las respectivas reglamentaciones dictadas por los Gobiernos Provinciales y el Gobierno de la Ciudad Autónoma de Buenos Aires."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - En caso de falta de certificado expedido por médico u obstétrica, se admitirá un certificado expedido por establecimiento público médico asistencial con determinación de edad presunta y sexo, conteniendo los datos declarados del menor y la fecha y lugar del nacimiento.\n\nLos datos sobre la fecha y lugar del nacimiento surgirán de una declaración de DOS (2) testigos, mayores de edad y con Documento Nacional de Identidad, formulada ante un Oficial o funcionario competente del Registro Civil respectivo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - En todos los casos descriptos en el presente se requerirá:\n\na) Certificado negativo de inscripción de nacimiento expedido por la autoridad con competencia en el presunto lugar de nacimiento;\n\nb) Para el caso de que UNO (1) o ambos progenitores carecieran de Documento Nacional de Identidad, se requerirá la presencia de DOS (2) testigos mayores de edad con Documento Nacional de Identidad a fin de acreditar la identidad del o los progenitores, dejándose constancia de: nombre, apellido, sexo, domicilio y edad de todos los intervinientes.\n\nPara el supuesto de ser los progenitores de nacionalidad extranjera deberán acompañar, además, un documento de identidad reconocido por los tratados internacionales o pasaporte del país de origen.\n\nEl Oficial Público interviniente deberá asentar en cada acta los números de los documentos de identidad presentados por el obligado y los testigos, y previa suscripción de los intervinientes, deberá manifestar que el acta se labra de acuerdo a las disposiciones del presente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Simultáneamente a la inscripción del nacimiento, el oficial público procederá a adjudicar el correspondiente Documento Nacional de Identidad, debiendo asentar el número adjudicado en la partida de nacimiento, labrada de conformidad con las disposiciones del presente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - El otorgamiento del Documento Nacional de Identidad, en el marco de las disposiciones del artículo 6º, será gratuito."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017671 1968 02 29 0037 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - Exímese, durante la vigencia del presente decreto, del pago de multas y de cualquier sanción a quienes hubieren incurrido en las infracciones previstas en el artículo 37 de la Ley Nº 17.671 y sus modificatorias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026413 2008 09 10 0091 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9º - Los trámites de inscripción de nacimiento que se realicen durante la vigencia del presente decreto, estarán exentos de toda carga fiscal y eximidos del pago de la multa prevista en el artículo 91 de la Ley Nº 26.413"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026413 2008 09 10 0033 000 0034 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - A los efectos de implementar el sistema previsto en los artículos 33 y 34 de la Ley Nº 26.413, los Gobiernos Provinciales podrán, en caso de necesidad, prorrogar su puesta en práctica hasta un máximo de CIENTO OCHENTA (180) días corridos posteriores a la fecha de publicación del presente."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Conforme las disposiciones del presente decreto y a fin de lograr la regularización de inscripciones de nacimientos en todo el ámbito de la REPUBLICA ARGENTINA, las Direcciones Generales de los Registros Civiles contarán con la ayuda necesaria del MINISTERIO DEL INTERIOR. El mismo, a través de sus dependencias, actuará como oficina centralizadora de información interjurisdiccional, brindando informes de naturaleza identificatoria y migratoria necesarios para el cumplimiento del presente decreto."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Dispónese por el término de UN (1) año contado a partir de la publicación del presente decreto y con carácter excepcional, prorrogable por UN (1) año más, la aplicación del régimen administrativo dispuesto por el presente, para la inscripción de los ciudadanos mayores de DOCE (12) años de edad que residan en el ámbito del territorio de la Nación y que acrediten su pertenencia a pueblos indígenas.\n\nEl Instituto Nacional de Asuntos Indígenas en concurrencia con los gobiernos locales, determinarán las modalidades de verificación de la pertenencia a una comunidad o pueblo indígena, conforme con las disposiciones legales vigentes a nivel nacional y provincial."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - El gasto que, por aplicación del presente, demande las funciones de carácter identificatorio, la provisión de documentos nacionales de identidad, su expedición y la posterior entrega a sus titulares, se imputará a las partidas específicas de la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS del MINISTERIO DEL INTERIOR, a cuyo fin se efectuarán, a través de la JEFATURA DE GABINETE DE MINISTROS, las adecuaciones presupuestarias pertinentes."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Dése cuenta a la Comisión Bicameral Permanente del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo-Timerman-Puricelli-Boudou-Giorgi-Domínguez-De Vido-Alak-Garré-Tomada-Kirchner-Manzur-Sileoni-Barañao"
      },
      "id-infojus": "DN20110000278"
    }
  }
}