{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-739-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989980131,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "937-nacional-designacion-transitoria-director-nacional-coordinacion-interjurisdiccional-agencia-nacional-seguridad-vial-dn20120000937-2012-06-21"
      }
    },
    "content": {
      "mecanografico": 20120000937,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 937,
      "timestamp": "2012-06-29T15:39:13",
      "timestamp-m": "2012-06-29T15:39:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-06-21",
      "standard-normativo": "DEC C 000937 2012 06 21",
      "titulo-norma": "DESIGNACION TRANSITORIA DEL DIRECTOR NACIONAL DE COORDINACION INTERJURISDICCIONAL DE LA AGENCIA NACIONAL DE SEGURIDAD VIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 06 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 937/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-06-29",
      "fecha-mod": "2012-06-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA DESIGNACION TRANSITORIA DEL DIRECTOR NACIONAL DE COORDINACION INTERJURISDICCIONAL DE LA AGENCIA NACIONAL DE SEGURIDAD VIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "Agencia Nacional de Seguridad Vial"
            },
            "preferido": {
              "termino": "Agencia Nacional de Seguridad Vial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "Ministerio del Interior y Transporte",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "Agencia Nacional de Seguridad Vial",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "personal del Estado (agentes de la administración pública)",
            "situaciones de revista",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S02:0015947/2011 del registro de la AGENCIA NACIONAL DE SEGURIDAD VIAL, Organismo Descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR Y TRANSPORTE, la Ley Nº 26.546, prorrogada en los términos del  Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, y la Ley Nº 26.728, los Decretos Nº 491 del 12 de marzo de 2002, Nº 1787 del 5 de noviembre de 2008 y Nº 2098 del 3 de diciembre de 2008, y"
      },
      "considerando": {
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley Nº 26.546 se aprobó el Presupuesto de la Administración Nacional para el Ejercicio 2010, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, para el Ejercicio 2011.\n\nQue por la Ley Nº 26.728 se aprobó el Presupuesto de la Administración Nacional para el Ejercicio 2012.\n\nQue los artículos 7º de las mencionadas  Leyes establecen que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones de los artículos 10 de las aludidas Leyes.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue a través del Decreto Nº 1787/08 se aprobó la estructura organizativa de la AGENCIA NACIONAL DE SEGURIDAD VIAL (ANSV), Organismo Descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR Y TRANSPORTE.\n\nQue dicho Organismo solicita la designación transitoria del Dr. D. Gastón Manuel GONZALEZ UELTZEN (D.N.I. Nº 20.044.283), en el cargo de DIRECTOR NACIONAL DE COORDINACION INTERJURISDICCIONAL (Nivel A, Grado 0, F.E. II), a fin de asegurar el cumplimiento de los objetivos asignados a la mencionada dependencia.\n\nQue corresponde autorizar el pago de la Función Ejecutiva correspondiente, de acuerdo con lo normado en el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098/08.\n\nQue han tomado la intervención que les compete la DIRECCION DE ASUNTOS LEGALES Y JURIDICOS de la AGENCIA NACIONAL DE SEGURIDAD VIAL y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR Y TRANSPORTE.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y del artículo 1º del Decreto Nº 491/02 y a lo dispuesto por los artículos 7º y 10 de la  Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, y 7º y 10 de la  Ley Nº 26.728.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designado con carácter transitorio, a partir del 10 de diciembre de 2011 y por el término de CIENTO OCHENTA (180) días hábiles, en la Planta Permanente de la AGENCIA NACIONAL DE SEGURIDAD VIAL, Organismo Descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR Y TRANSPORTE, en el cargo de DIRECTOR NACIONAL DE COORDINACION INTERJURISDICCIONAL (Nivel A, Grado 0, F.E. II) al Dr. D. Gastón Manuel GONZALEZ UELTZEN (D.N.I. Nº 20.044.283), con carácter de excepción a los artículos 7º de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y de la Ley Nº 26.728, autorizándose el correspondiente pago de la Función Ejecutiva II del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL homologado por el Decreto Nº 2098 del 3 de diciembre de 2008."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El mencionado cargo deberá ser cubierto conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II -Capítulos III, IV y VIII- y IV del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL homologado por el Decreto Nº 2098 del 3 de diciembre de 2008, dentro del plazo de CIENTO OCHENTA (180) días hábiles, contados a partir del 10 de diciembre de 2011."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 30 - MINISTERIO DEL INTERIOR - O.D. 203 - AGENCIA NACIONAL DE SEGURIDAD VIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Randazzo"
      },
      "id-infojus": "DN20120000937"
    }
  }
}