{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-461-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1418239764097,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2164-nacional-designacion-ministerio-agricultura-ganaderia-pesca-dn20140002164-2014-11-17"
      }
    },
    "content": {
      "mecanografico": 20140002164,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2164,
      "timestamp": "2014-12-10T10:40:25",
      "timestamp-alta": "2014-12-10T10:40:25",
      "timestamp-m": "2014-12-10T10:40:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-11-17",
      "standard-normativo": "DEC C 002164 2014 11 17",
      "titulo-norma": "Designación en el Ministerio de Agricultura Ganaderia y Pesca",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 11 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.164/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-12-10",
      "fecha-mod": "2014-12-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa cargo en el Ministerio de Agricultura, Ganaderia y Pesca",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025845 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S05:0525447/2013 del Registro del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, la Ley N° 25.845, el Presupuesto General de la Administración Nacional para el Ejercicio 2014, aprobado por la Ley N° 26.895, los Decretos Nros. 491 de fecha 12 de marzo 2002 y 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa N° 1.396 de fecha 20 de diciembre de 2012 y las Resoluciones Nros. 39 de fecha 18 de marzo de 2010, de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y su modificatoria, 81 de fecha 23 de abril de 2013, 135 de fecha 31 de mayo de 2013 y 390 de fecha 17 de octubre de 2013, todas del INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Artículo 7° del Presupuesto General de la Administración Nacional para el Ejercicio 2014, aprobado por la Ley N° 26.895, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma, en las Jurisdicciones y Entidades de la Administración Nacional y de los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones del Artículo 10 de la citada ley.\n\nQue mediante el Decreto N° 491 de fecha 12 de marzo 2002 se estableció que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de la planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la jurisdicción correspondiente.\n\nQue por la Resolución N° 39 de fecha 18 de marzo de 2010 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y su modificatoria, se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.).\n\nQue por la Resolución N° 81 de fecha 23 de abril de 2013 del INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, se designó a los integrantes de los Comités de Selección de Personal para proveer la cobertura de los cargos simples vacantes y financiados de la Planta Permanente del citado Instituto Nacional.\n\nQue por la Resolución N° 135 de fecha 31 de mayo de 2013 del INSTITUTO NACIONAL DE SEMILLAS, se convocó al proceso de selección mediante Convocatoria Extraordinaria Abierta y General para cubrir dichos cargos simples vacantes y se aprobaron las Bases de las respectivas convocatorias definidas por los Comités de Selección de Personal designados.\n\nQue el Comité de Selección de Personal N° 2 llevó a cabo su cometido de acuerdo a lo dispuesto por el Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios y con los procedimientos de selección establecidos por la Resolución N° 39 de fecha 18 de marzo de 2010 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y su modificatoria.\n\nQue por la Resolución N° 390 de fecha 17 de octubre de 2013 del INSTITUTO NACIONAL DE SEMILLAS se aprobó el Orden de Mérito elevado por el Comité de Selección de Personal N° 2, que seleccionó a la Doctora Doña Ana Laura VICARIO (M.I. N° 22.297.269) para cubrir el cargo de Profesional Especializado en Gestión de Laboratorio, Técnicas de Marcadores Moleculares y Fitopatología, Nivel Escalafonario B del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), del Convenio Colectivo de Trabajo Sectorial, homologado por el Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios.\n\nQue asimismo, el nombrado Comité de Selección de Personal N° 2, mediante Acta N° 8, recomendó incorporar a la Doctora Doña Ana Laura VICARIO (M.I. N° 22.297.269), al Grado 4 por aplicación de lo establecido en el Artículo 128 del referido Sistema.\n\nQue se ha dado cumplimiento a lo establecido en la Circular N° 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida no implica erogación extraordinaria alguna para el citado Instituto Nacional.\n\nQue la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los Artículos 99, inciso 1 de la CONSTITUCION NACIONAL, 7° y 10 de la Ley N° 26.895 y 1° del Decreto N° 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase, a partir de la fecha de la presente medida, en la Planta Permanente de Personal del INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, a la Doctora Doña Ana Laura VICARIO (M.I. N° 22.297.269) en el Cargo, Ubicación Estructural, Nivel Escalafonario, Grado, Agrupamiento y Tramo correspondientes al SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), del Convenio Colectivo de Trabajo Sectorial, homologado por el Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, según el detalle obrante en el Anexo que forma parte integrante de la presente medida, con carácter de excepción al Artículo 7° de la Ley N° 26.895."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 52, Entidad 614 - INSTITUTO NACIONAL DE SEMILLAS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNANDEZ DE KIRCHNER. - Jorge M. Capitanich. - Carlos H. Casamiquela."
      },
      "id-infojus": "DN20140002164"
    }
  }
}