{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-566-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991193008,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "665-nacional-homologacion-acta-acuerdo-comision-negociadora-convenio-colectivo-trabajo-sectorial-personal-correspondiente-al-sinep-dn20090000665-2009-05-29"
      }
    },
    "content": {
      "mecanografico": 20090000665,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 665,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-05-29",
      "standard-normativo": "DEC C 000665 2009 05 29",
      "titulo-norma": "HOMOLOGACION DEL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL CORRESPONDIENTE AL SINEP",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 06 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 665/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-06-10",
      "fecha-mod": "2009-06-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se homologa el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del personal correspondiente al Sistema Nacional de Empleo Público (SINEP)",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "SINEP"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/SINEP"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "sistema nacional de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "sistema nacional de empleo público (SINEP)",
            "Administración Pública Nacional",
            "agentes de la administración pública",
            "derecho colectivo del trabajo",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "convenios colectivos de trabajo",
            "función pública (Administración Pública)",
            "carrera administrativa",
            "convenio colectivo (convenios colectivos de trabajo)",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "agentes públicos (agentes de la administración pública)",
            "convención colectiva (convenios colectivos de trabajo)",
            "derechos de los agentes de la administración pública",
            "acta acuerdo",
            "SINEP",
            "Derecho laboral",
            "empleo público",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "escalafón",
            "negociación colectiva"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001088 2003 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000838 1994 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001712 1992 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000140 2007 02 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.331.486/09 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias, la Ley de Convenciones Colectivas de Trabajo de la Administración Pública Nacional Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, la Ley Nº 26.422 de Presupuesto General de la Administración Nacional para el Ejercicio 2009, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006, el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto Nº 2098 del 3 de diciembre de 2008, el Decreto Nº 1088 del 5 de mayo de 2003, el Decreto Nº 838 del 27 de mayo de 1994 y sus modificatorios, el Decreto Nº 1716 del 15 de septiembre de 1992 y su normativa complementaria, el Decreto Nº 140 del 19 de febrero de 2007 y el Acta Acuerdo del 29 de mayo de 2009 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial correspondiente al Sistema Nacional de Empleo Público (SINEP), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000838 1994 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000140 2007 02 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026337 2007 12 05 0101 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026198 2006 12 13 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 024185 1992 11 11 0014 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185 y por el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el  Decreto Nº 214/06, se ha constituido la Comisión Negociadora Sectorial correspondiente al Sistema Nacional de Empleo Público (SINEP).\n\nQue, las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y normas complementarias, arribaron a un acuerdo de nivel sectorial relativo al régimen retributivo del personal comprendido en el Sistema Nacional de Empleo Público (SINEP), concretado a través del Acta Acuerdo de fecha 29 de mayo de 2009 de la referida Comisión Negociadora Sectorial.\n\nQue en tal contexto se acordó un incremento en las retribuciones mensuales, normales, regulares y permanentes con vigencia a partir del 1º de junio de 2009 y del 1º de agosto de 2009 y se establecieron los nuevos valores de cada Unidad Retributiva.\n\nQue el mencionado Acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por los artículos 79, segundo párrafo y 80, inciso b), del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue, además, resulta pertinente fijar un incremento en las remuneraciones del personal civil de inteligencia de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION.\n\nQue, asimismo y a efectos de mantener la pirámide salarial, en función de la responsabilidad que le corresponde a los diversos estamentos que conforman la estructura de la Administración, se dispone un incremento en las remuneraciones de las Autoridades Superiores del PODER EJECUTIVO NACIONAL comprendidas en el Decreto Nº 838/94 y sus modificatorios, en el Régimen del Decreto Nº 1716/92 y su normativa complementaria y en el Decreto Nº 140/07, a partir del 1º de junio de 2009 y del 1º de agosto de 2009, en los mismos porcentajes previstos para el sector involucrado en la presente medida.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha emitido el correspondiente dictamen.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la    Ley Nº 24.185.\n\nQue por el artículo 101 de la Ley Nº 26.337 de Presupuesto General de la Administración Nacional para el Ejercicio 2008 se incorporó a la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005) y sus modificatorias, el artículo 16 de la Ley Nº 26.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2007.\n\nQue en atención a las prescripciones del precitado artículo 16 de la    Ley Nº 26.198, tratándose de incrementos salariales generados en acuerdo colectivo en el marco de la Ley Nº 24.185 y habiéndose observado los requisitos y procedimientos que surgen de dicha norma y de la Ley Nº 18.753, deben tenerse por cumplidas las disposiciones del artículo 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o.\n\n2005) y sus modificatorias, con la suscripción del Acta Acuerdo de fecha 29 de mayo de 2009 que dispone su vigencia a partir del 1º de junio de 2009 y del 1º de agosto de 2009.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el artículo 14 de la Ley Nº 24.185. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del personal correspondiente al Sistema Nacional de Empleo Público (SINEP) de fecha 29 de mayo de 2009, que como Anexo forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia de los incrementos retributivos acordados en el Acta Acuerdo homologada por el presente, será a partir del 1º de junio de 2009 y del 1º de agosto de 2009, en las condiciones establecidas por las partes intervinientes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Establécese que los porcentajes de incremento salarial a que se refiere el Acta que se homologa por el artículo 1º del presente, serán de aplicación para las remuneraciones del personal civil de inteligencia de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION, a partir de las fechas que se mencionan el    artículo 2º del presente decreto."
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000838 1994 05 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 001716 1992 09 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_2",
                "ref": "DEC C 000140 2007 02 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Extiéndense, a partir de las fechas indicadas en el    artículo 2º los porcentajes establecidos en el Acta que se homologa por el artículo 1º del presente a las retribuciones del personal comprendido en el Decreto Nº 838/94 y sus modificatorios, en el  régimen del Decreto Nº 1716/92 y su normativa complementaria y en el    Decreto Nº 140/07."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001046 2007 08 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - A partir de la entrada en vigencia del presente corresponderá efectuar los aportes y contribuciones de ley a la seguridad social sobre todos los conceptos de pago que integran las retribuciones del personal comprendido en el artículo precedente. Con el fin de contribuir a la compensación del costo que representen los aportes personales establecidos por Ley, se aplicará al Complemento por Responsabilidad del Cargo y al Suplemento por Función Directiva la metodología dispuesta por el artículo 2º del Anexo I del    Decreto Nº 1046/07."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Tomada"
      },
      "anexo": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "En la ciudad de Buenos Aires, a los 29 días de mayo de 2009, siendo las 11.00 hs, en la SECRETARIA DE LA GESTION PUBLICA, ante el Dr. José Elías Miguel VERA, en su carácter de Presidente, de la Comisión Negociadora para la Administración Pública Nacional Sectorial para el personal comprendido en el Sistema Nacional de Empleo Público (SINEP) acompañado por el Lic. Eduardo BERMUDEZ, comparecen en representación de la JEFATURA DE GABINETE DE MINISTROS, el Sr. Subsecretario de Evaluación del Presupuesto Nacional, el Lic. Norberto PEROTTI, en representación de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO, su titular, el Lic. Lucas NEJAMKIS, y del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el titular de la SUBSCRETARIA DE PRESUPUESTO, el Lic. Raúl RIGO, y en calidad de asesores del Estado Empleador el Lic. Sergio VAZQUEZ, el Lic. Marcelo ROMANO, el Lic. Carlos SANTAMARIA; el Dr. Jorge CARUSO, el Arq. Eduardo SAMPAYO, el Lic. Gabriel ENRIQUEZ, el Lic. Eduardo SALAS, y la Dra. Amalia DUARTE de BORTMAN, todos ellos por parte del Estado Empleador, y por parte gremial, en representación de la UNION DEL PERSONAL CIVIL DE LA NACION, los Sres. Juan Felipe CARRILLO, Hugo SPAIRANI, Carlos CAPURRO, Omar AUTON, Miguel PONZO y las Sras. Karina TRIVISONNO, Claudia CURRAS, Marta FARIAS y en representación de la ASOCIACION TRABAJADORES DEL ESTADO, el Sr. Eduardo DE GENNARO y la Dra. María Martha TERRAGNO.\n\nEn el marco del proceso de Negociación Colectiva Sectorial del SINEP y con el objeto de instrumentar el incremento salarial que surge de las pautas y metodología dispuestas en las cláusulas PRIMERA a CUARTA del Acta Acuerdo de fecha 20 de mayo de 2009, se incrementan las retribuciones mensuales, normales, regulares y permanentes del personal comprendido en el Convenio Colectivo de Trabajo Sectorial homologado por Decreto Nº 2098/08, en un 8% a partir del 1/6/09; y en un 7% a partir del 1/8/09.\n\nAsimismo se fija el valor de cada UNIDAD RETRIBUTIVA, en la suma de PESOS CINCO CON TRECE CENTAVOS ($ 5,13) a partir del 1º de junio de 2009, y en la suma de PESOS CINCO CON CUARENTA Y NUEVE CENTAVOS ($ 5,49) a partir del 1º de agosto de 2009.\n\nNo siendo para más se da por finalizado el acto siendo las 11.30 hs, firmando los presentes ante mí que certifico"
      },
      "id-infojus": "DN20090000665"
    }
  }
}