{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-617-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991654563,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1716-nacional-ente-nacional-regulador-gas-dn20040001716-2004-12-02"
      }
    },
    "content": {
      "mecanografico": 20040001716,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1716,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-12-02",
      "standard-normativo": "DEC C 001716 2004 12 02",
      "titulo-norma": "ENTE NACIONAL REGULADOR DEL GAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 12 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.716/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-12-07",
      "fecha-mod": "2004-12-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RATIFICA LA RESOLUCION DEL ENTE NACIONAL REGULADOR DEL GAS POR LA QUE SE DESIGNO GERENTE DE ADMINISTRACION DE DICHO ENTE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ente Nacional Regulador del Gas"
            },
            "preferido": {
              "termino": "Ente Nacional Regulador del Gas"
            },
            "sinonimos": {
              "termino": "ENARGAS"
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Ente Nacional Regulador del Gas",
            "ENARGAS (Ente Nacional Regulador del Gas)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 8915/2004 del Registro del ENTE NACIONAL REGULADOR DEL GAS, organismo autárquico en el ámbito de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 25.827, el Decreto Nº 491 de fecha 12 de marzo de 2002 y su Decreto Reglamentario Nº 601 del 11 de abril de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución ENARGAS Nº 3.047 de fecha 2 de septiembre de 2004 se designó ad referéndum del PODER EJECUTIVO como Gerente de Administración del ENTE NACIONAL REGULAR DEL GAS al Contador Público Jorge Alberto MAISANO (M.I.\n\nNº 8.003.375).\n\nQue a fin de asegurar el normal desenvolvimiento del ENTE NACIONAL REGULADOR DEL GAS, organismo autárquico descentralizado que actúa en la órbita de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, resulta necesario proceder a la cobertura del citado cargo.\n\nQue de acuerdo a lo expresado en el considerando anterior y en virtud de lo establecido en el Artículo 19 inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549, se requiere la ratificación por el órgano superior del acto administrativo mencionado.\n\nQue por la Ley Nº 25.827 se aprobó el Presupuesto General de la Administración Pública Nacional para el ejercicio 2004.\n\nQue por el Artículo 7º de dicha ley, se prescribe que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a esa fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL, en virtud de las disposiciones del XArtículo 14 de la citada ley.\n\nQue el Decreto Nº 491/02 establece, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada o descentralizada, en cargos de planta permanente o no permanente, incluyendo en éstos últimos al personal contratado, cualquiera fuese su modalidad y fuente de financiamiento, será efectuada por el PODER EJECUTIVO NACIONAL.\n\nQue el cargo mencionado a cubrir no constituye asignación de recurso extraordinario alguno.\n\nQue el Contador Público, Jorge Alberto MAISANO (M.I. Nº 8.003.375), reúne los requisitos de capacidad e idoneidad requeridos para el referido cargo.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION Nº 4 de fecha 15 de marzo de 2002.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete, según lo establecido por el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, el Artículo 19 inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549, los Artículos 7º y 14º de la Ley Nº 25.827 y el Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase al ENTE NACIONAL REGULADOR DEL GAS, organismo autárquico en el ámbito de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de lo dispuesto por el Artículo 7º de la Ley Nº 25.827."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Ratifícase la Resolución ENARGAS Nº 3047 de fecha 02 de septiembre de 2004, por la que se designó al Contador Público Don Jorge Alberto MAISANO (M.I. Nº 8.003.375), en el cargo de Gerente de Administración del ENTE NACIONAL REGULADOR DEL GAS (ENARGAS)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a las partidas específicas del presupuesto asignado al ENTE NACIONAL REGULADOR DEL GAS para el Ejercicio 2004."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20040001716"
    }
  }
}