{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-683-1001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991440089,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1386-nacional-cobertura-vacantes-ministerio-educacion-ciencia-tecnologia-dn20031001386-2003-12-30"
      }
    },
    "content": {
      "mecanografico": 20031001386,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1386,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-12-30",
      "standard-normativo": "DEC C 001386 2003 12 30",
      "titulo-norma": "COBERTURA DE VACANTES EN EL MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 02 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.386/2003",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-05-20",
      "fecha-mod": "2004-11-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PRORROGA EL PLAZO ESTABLECIDO EN EL DECRETO 1025/2002, PARA PROCEDER A LA COBERTURA DE LOS CARGOS CONFORME SISTEMAS DE SELECCION PREVISTOS EN EL SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Educación, Ciencia y Tecnología"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Educación",
            "cobertura de vacantes",
            "función pública (Administración Pública)",
            "cargos vacantes",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "Derecho administrativo",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)"
          ]
        }
      },
      "visto": {
        "texto": "las Leyes Nros. 25.565 y 25.725, los Decretos Nros. 491 del 12 de marzo de 2002, 1025 del 14 de junio de 2002 y 1085 del 5 de mayo de 2003 y lo solicitado por el MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las citadas leyes se aprobaron los Presupuestos de la Administración Nacional para los ejercicios 2002 y 2003, respectivamente.\n\nQue el artículo 19 de la Ley Nº 25.565 estableció que las jurisdicciones y entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes al 1º de enero de 2002, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del artículo 58 de la citada ley.\n\nQue la situación anteriormente descripta se mantiene con lo dispuesto por el artículo 18 de la Ley Nº 25.725 para el presente ejercicio fiscal.\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue por el Decreto Nº 1025 del 14 de junio de 2002 se cubrieron en el MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA los cargos con Funciones Ejecutivas de: Director Nacional de Educación Técnico Profesional y Ocupacional del INSTITUTO NACIONAL DE EDUCACION TECNOLOGICA, Director Nacional de Cooperación Internacional dependiente de UNIDAD MINISTRO, Director de Recursos Humanos y Director de Despacho, estos DOS (2) últimos dependientes de la SUBSECRETARIA DE COORDINACION ADMINISTRATIVA del citado Ministerio.\n\nQue las designaciones transitorias mencionadas en el anterior considerando se realizaron con carácter de excepción a lo previsto por el artículo 19 de la Ley Nº 25.565 y por el Título III, Capítulo III y en el artículo 71 -primer párrafo, primera parte- del Anexo I del Decreto Nº 993 del 27 de mayo de 1991 (t.o. 1995).\n\nQue por el artículo 5º del mencionado Decreto Nº 1025/02 se estableció que los cargos involucrados deberán ser cubiertos mediante los sistemas de selección previstos en el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA aprobado por Decreto Nº 993 del 27 de mayo de 1991 (t.o.\n\n1995) en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la notificación de las respectivas designaciones transitorias.\n\nQue por el Decreto Nº 1085 del 5 de mayo de 2003 se prorrogó por el plazo de CIENTO OCHENTA (180) días hábiles el término establecido en el artículo 5º del Decreto Nº 1025 del 14 de junio de 2002.\n\nQue por razones operativas no ha sido posible cumplimentar la cobertura de cargos en el plazo establecido.\n\nQue por ello se considera indispensable prorrogar nuevamente al MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, con carácter de excepción a lo dispuesto por el artículo 18 de la Ley 25.725, el término fijado en el artículo 5º del Decreto Nº 1025 del 14 de junio de 2002.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue la presente medida se dicta de conformidad con lo establecido por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL, los artículos 18 y 48 de la Ley Nº 25.725 y lo dispuesto por el artículo 1º del Decreto Nº 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 001025 2002 06 14 0005 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por prorrogado por el plazo de CIENTO OCHENTA (180) días hábiles más el término establecido en el artículo 5º del Decreto Nº 1025 del 14 de junio de 2002 que ya fuera prorrogado por Decreto Nº 1085 del 5 de mayo de 2003, a cuyo fin tiénese por exceptuado al MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA de las limitaciones establecidas por el artículo 18 de la Ley Nº 25.725.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19-11-2004). Se da por prorrogado por el plazo de CIENTOOCHENTA (180) días hábiles el término establecido en el presente.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001406 2004 10 13 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Filmus"
      },
      "id-infojus": "DN20031001386"
    }
  }
}