{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-001-3001-4191soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992380934,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "141031-nacional-decreto-reglamentario-sobre-ley-prenda-agraria-dn19141003100-1914-10-31"
      }
    },
    "content": {
      "mecanografico": 19141003100,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 141031,
      "timestamp-m": "2012-03-27T08:54:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1914-10-31",
      "standard-normativo": "DEC C 141031 1914 10 31",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE LEY DE PRENDA AGRARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha": "1914 11 20"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "MODIFICA    ART.   13  B.O.    32-07-30",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 320714 1932 00 00 0001 000"
          },
          {
            "cr": "AGREGA  SEGUNDO  PARRAFO  ART. 15 NO FUEPUBLICADO EN BOLETIN OFICIAL",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 014554 1938 10 11 0000 000"
          },
          {
            "cr": "SUSTITUYE  TERMINOS  EN  EL  ART. 4 B.O.21-03-81",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 000581 1980 00 00 0003 000"
          },
          {
            "cr": "SUSTITUYE  TERMINOS  EN  EL  ART. 5 B.O.21-03-81",
            "id": "OBSERVADO POR3",
            "ref": "DEC C 000581 1980 00 00 0003 000"
          },
          {
            "cr": "SUSTITUYE  TERMINOS  EN  EL  ART. 7 B.O.21-03-81",
            "id": "OBSERVADO POR4",
            "ref": "DEC C 000581 1981 00 00 0003 000"
          },
          {
            "cr": "SUSTITUYE  TERMINOS  EN  EL ART. 17 B.O.21-03-80",
            "id": "OBSERVADO POR5",
            "ref": "DEC C 000581 1980 00 00 0003 000"
          },
          {
            "cr": "SUSTITUYE  TERMINOS  EN  EL ART. 13 B.O.21-03-80",
            "id": "OBSERVADO POR6",
            "ref": "DEC C 000581 1980 00 00 0003 000"
          },
          {
            "cr": "SUSTITUYE  TERMINOS  EN  EL ART. 15 B.O.21-03-80",
            "id": "OBSERVADO POR7",
            "ref": "DEC C 000581 1980 00 00 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL S/N DEL 31 DE OCTUBRE DE 1914",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-03-27",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se  establece  que las operaciones de crédito mobiliario sobre frutos o productos agrícolas,  ganaderos,  forestales, mineros o de manufacturas nacionales serán hechas por medio  de  certificados de depósitos o warrants.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 009643 1914 09 30 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  EN  VIRTUD  DEL  ART.  3  DEL  DECRETO  581/80 SE SUSTITUYE  EN  LOS  ARTICULOS  4,  5,  7  Y  17  LA  EXPRESION \"MINISTERIO  DE  AGRICULTURA\"  POR LA DE \"SECRETARIA DE ESTADO DE COMERCIO Y NEGOCIACIONES ECONOMICAS  INTERNACIONALES\"  B.O. 21-03-80  OBSERVACION  POR  EL ART. 3 DEL DECRETO 581/80 SE SUSTITUYE EN LOS  ARTICULOS  13  Y   15,  LAS  EXPRESIONES  \"DIRECCION  DEL REGISTRO DE CREDITOS PRENDARIOS\" Y \"MINISTERIO DE  AGRICULTURA, POR INTERMEDIO  DE  LA  DIRECCION DEL REGISTRO DE CREDITOS  PRENDARIOS\"  POR  LA  DE \"SECRETARIA  DE  ESTADO  DE COMERCIO Y NEGOCIACIONES ECONOMICAS  INTERNACIONALES\" B.O.  21-03-80 ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prenda agraria"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/derechos reales de garantía/prenda/prenda agraria"
            },
            "sinonimos": {
              "termino": [
                "garantía prendaria",
                "garantías reales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Agrícola Ganadero"
            },
            "preferido": {
              "termino": "Registro Agrícola Ganadero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "constitución de prenda"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/derechos reales de garantía/prenda/constitución de prenda"
            },
            "sinonimos": {
              "termino": [
                "garantía prendaria",
                "garantías reales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificado de prenda agraria"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/derechos reales de garantía/prenda/certificado de prenda"
            },
            "sinonimos": {
              "termino": [
                "garantía prendaria",
                "garantías reales",
                "certificado de prenda agraria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "constitución de prenda",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "prenda",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "certificado de prenda",
            "Registro Agrícola Ganadero",
            "garantía prendaria (prenda)",
            "garantías reales (derechos reales de garantía)",
            "certificado de prenda agraria (certificado de prenda)",
            "derechos reales",
            "derechos reales de garantía",
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "prenda agraria",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "(Nota de redacción) SIN TEXTO"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "(Nota de redacción) SIN TEXTO"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.- A los efectos de la Ley N. 9.643, las operaciones de crédito mobiliario  sobre  frutos o productos agrícolas, ganaderos, forestales, mineros o de manufacturas  nacionales, serán hechas por medio  de  certificados  de  depósitos  y  warrants  expedidos  por depósitos fiscales y particulares, de acuerdo  con  las  siguientes disposiciones."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Decláranse depósitos fiscales a los almacenes de la Nación  y  a  los que  tuvieren  dicho  carácter.  Estos  depósitos expedirán certificados  y  warrants,  debiendo, para su validez ser esos documentos intervenidos y firmados  por  el funcionario que en cada caso nombre el P.E. para su administración."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.- Los depósitos fiscales deberán sujetarse en cuanto a la emisión de  certificados de depósito y warrants a los requisitos establecidos en la ley y en este decreto y que le sean pertinentes."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Los particulares y sociedades que deseen establecer o habilitar  locales para emitir certificados de depósito y warrants, deberán dirigir  sus  solicitudes  al  Ministerio  de  Agricultura, justificando los siguientes extremos:\n\na) Monto del capital con que se establecen;\n\nb)  Las  condiciones  de  seguridad, previsiones contra incendio  y causa de deterioro que ofrezcan  las  construcciones y el seguro de las  mismas.  Para las condiciones de seguridad,  previsión  contra incendio y causa  de  deterioro, se acompañarán planos descriptivos de los depósitos en plantas,  cortes  y  frentes  firmados  por  un arquitecto  o ingeniero. Respecto al seguro se presentará la póliza al concederse la autorización;\n\nc) La forma de administración y sistema de vigilancia, clasificación  y  limpieza  que  se adoptará en los almacenes;\n\nd)  Las  tarifas  máximas  que se cobrarán  por  depósito  y  demás operaciones anexas como seguros,  elevación de cereales, limpieza y desecación de granos;\n\ne) Las obligaciones de la administración  respecto  a  la entrada y salida    de   las  mercaderías  o  productos,  su  conservación  y responsabilidad en los casos de pérdida y avería;\n\nf) Los nombres  y domicilios de los representantes de la sociedad o empresa de depósito;\n\ng) La garantía a  que  se  refiere el inc. g) del art. 2 de la ley, en ningún caso será menor de  $10.000 y se hará efectiva en títulos de  renta  de la Nación, depositados  en  el  Banco  de  la  Nación Argentina a la orden del Ministerio de Agricultura."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Las  empresas  ferrocarrileras que deseen habilitar locales para emitir certificados  de  depósito  y warrants, deberán dirigir sus solicitudes al Ministerio de Agricultura,  justificando en  la  forma  determinada  por  el artículo anterior, los extremos especificados  en  los  incisos del mismo,  con  excepción  de  los comprendidos por los incs.  a)  y  g).  Estos depósitos deberán ser administrados directamente por las empresas  ferroviarias,  las que quedan obligadas a cumplir todas las disposiciones de la ley  y  de este decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Las empresas de elevadores de granos para poder emitir certificados  de  depósito y warrants deberán sujetarse a todas las prescripciones de la ley y de este decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.- Las empresas emisoras de warrants podrán descontar o negociar con  esta  clase  de  documentos,  siempre  que el tipo de descuento  no exceda del 1% anual de la tasa oficial del  Banco  de la Nación; en  caso  de  infracción comprobada por el Ministerio de Agricultura,  el  P.E.  procederá    a  retirarle  la  autorización concedida."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  Los depositantes de productos o frutos destinados a constituir certificados  de depósito y warrants deberán entregar al administrador de los depósitos  respectivos  la  póliza y el recibo del pago de la prima del seguro constituido sobre  dichos  efectos.\n\nSi  éstos estuvieran comprendidos por un seguro mayor, aún vigente, deberán  acompañar  en  defecto  de la póliza, un certificado de la compaÑía aseguradora en que conste  dicho  seguro anterior, a favor de  los  efectos  depositados.  En los casos que  los  depositarios aseguren  contra incendio y por cuenta  de  los  depositantes,  las pólizas se expedirán a nombre de estos últimos.\n\nA cada certificado  de  depósito  y  warrant  debe corresponder una póliza  especificándose  los efectos depositados.  Las  pólizas  de seguro o los certificados,  en  su  caso,  quedarán  en poder de la empresa emisora."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- Los datos y referencias a que se refiere el art. 6 de la ley  y  las anotaciones y registros ordenados en los arts. 6, 8, 10 y 11 de la  misma, se consignarán de acuerdo con los formularios y libros cuyos facsímiles  forman  parte  de  este  decreto,  a los cuales  deben  sujetarse al confeccionarlos los depósitos emisores.\n\nLos libros de registro  deberán  ser  rubricados de conformidad con lo dispuesto en el capítulo III, título  II,  libro  I  del cód. de comercio."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.-  Todos los contratos de seguros a que se refiere la Ley N. 9.643, sólo  podrán  ser celebrados con compaÑías legalmente constituidas o establecidas en la República."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.-  En  todos  los  casos  que  los  adquirentes de un certificado  de  depósito o tenedor de un warrant quisiera  extraer muestras de las mercaderías  correspondientes  a dichos documentos, podrá hacerlo en la siguiente forma: tratándose  de  cereales,  las muestras  serán siempre \"de conjunto\", siendo obligatorio su envase en recipientes de vidrio, en los demás productos cuya individualización  no  pudiere  hacerse por muestras, se observarán las prácticas establecidas en el  comercio,  quedando entendido que en ningún caso la extracción de muestra podrá  disminuir  el  valor de  los  productos  depositados.  La  autenticidad  de las muestras deberá    ser   certificada  por  el  administrador  del  depósito."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.- En los casos de remate de las mercaderías afectadas por warrants,  la  comisión  de los rematadores será de 1% sobre el producido de la venta. Para los  casos  en  que  la  venta  de  las mercaderías  deba  realizarse  por  un warrant de que sea tenedor o endosante la misma empresa del depósito,  el  Banco  de  la  Nación desempeñará  las funciones que esta ley encomienda al administrador del depósito."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.-  La inspección de las empresas emisoras de warrants para comprobar y controlar  el  cumplimiento  de  las  obligaciones prescriptas  en  la  ley  y  este  decreto,  se  hará por medio  de funcionarios dependientes de la Dirección del Registro  de Créditos Prendarios."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14.- El impuesto de 1/4%. establecido por el art. 25 de la ley,  será abonado en estampillas especiales que al efecto expedirá la Administración  general  de contribución territorial, patentes y sellos de la Nación, en los lugares  y  forma  que  ella determine.\n\nEstas  estampillas  se  adherirán  a  los documentos de warrants  e inutilizarán  con  un  sello  perforador  de  la  empresa  emisora."
        },
        {
          "numero-articulo": 15,
          "texto": "*Art.  15.- La clasificación de los productos a depositarse en los almacenes  a efecto de la emisión de warrants, queda librada al criterio de las  partes contratantes y de acuerdo con las prácticas corrientes establecidas  por  las  transacciones comerciales de los respectivos productos.\n\nCuando se trate de productos para los cuales exista una determinación oficial de los tipos,  establecida en virtud de leyes o decretos, dicha clasificación deberá  hacerse  con  arreglo  a la misma,  bajo  pena  del retiro de la autorización, conforme al art.\n\n24 de la Ley N. 9.643,  a cuyo efecto el Ministerio de Agricultura, por intermedio de la Dirección del Registro de Créditos Prendarios, deberá hacer  conocer, previamente, a las instituciones emisoras  de  Warrants,  las  clasificaciones    oficiales  que  se establezcan."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16.- Los bodegueros para constituirse depositarios de sus propios  productos  a  los  efectos  del  certificado de depósito y warrants,  deberán  llenar todos los requisitos  exigidos  por  los arts. 2 y 7 de la ley y 4 de este decreto."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17.- Las empresas que actualmente expidan certificados de depósito  y  warrants  en  virtud  de concesiones o autorizaciones, deberán presentarse al Ministerio de  Agricultura  en  los términos del  art.  4  y  dentro de un plazo de 30 días para poder continuar funcionando como tales."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18.- Comuníquese, publíquese y dése a la Dirección General de Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "PLAZA - CALDERON"
      },
      "id-infojus": "DN19141003100"
    }
  }
}