{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-440-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1643123117392,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "44-nacional-posterga-extradicion-ciudadano-peruano-republica-peru-para-ser-juzgado-delito-violacion-sexual-menor-edad-dn20220000044-2022-01-24"
      }
    },
    "content": {
      "mecanografico": 20220000044,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 44,
      "timestamp": "2022-01-25T11:26:23",
      "timestamp-alta": "2022-01-25T11:26:23",
      "timestamp-m": "2022-01-25T11:26:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-01-24",
      "standard-normativo": "DEC C 000044 2022 01 24",
      "titulo-norma": "Posterga extradición de ciudadano peruano a la República del Perú para ser juzgado por el delito de violación sexual de menor de edad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 01 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 44/2022",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-01-25",
      "fecha-mod": "2022-01-25",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se posterga la extradición de ciudadano peruano a la República del Perú para ser juzgado por el delito de violación sexual de menor de edad.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "extradición"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/extradición"
            },
            "sinonimos": {
              "termino": [
                "extradición con países extranjeros",
                "procedimiento penal",
                "juicio criminal",
                "juicio penal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "homicidio"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra las personas/homicidio"
            },
            "sinonimos": {
              "termino": "delitos contra la vida"
            }
          },
          {
            "elegido": {
              "termino": "República del Perú"
            },
            "preferido": {
              "termino": "Perú"
            },
            "sinonimos": {
              "termino": "República del Perú"
            }
          }
        ],
        "suggest": {
          "termino": [
            "delitos contra las personas",
            "proceso penal",
            "República del Perú (Perú)",
            "juicio criminal (proceso penal)",
            "juicio penal (proceso penal)",
            "Perú",
            "delitos contra la vida (delitos contra las personas)",
            "procedimiento penal (proceso penal)",
            "homicidio",
            "Derecho penal",
            "extradición con países extranjeros (extradición)",
            "extradición"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024767 1996 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 026082 2006 02 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-20767992-APN-DAJI#MRE, la Ley de Cooperación Internacional en Materia Penal N° 24.767, la Ley N° 26.082 y la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 115 del 1° de julio de 2021, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 026082 2006 02 22 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024767 1996 12 18 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024767 1996 12 18 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que la REPÚBLICA DEL PERÚ solicitó formalmente, por intermedio de su Embajada en la REPÚBLICA ARGENTINA, la extradición del señor Américo Wilfredo OBLITAS QUISPE, de nacionalidad peruana, D.N.I. peruano N° 09547079, por el delito de violación sexual de menor de edad.\n\nQue el día 3 de mayo de 2021 el Juzgado Nacional en lo Criminal y Correccional Federal N° 5 declaró procedente la extradición del requerido a la REPÚBLICA DEL PERÚ.\n\nQue, en dicho marco, mediante la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 115/21 se concedió la extradición del señor Américo Wilfredo OBLITAS QUISPE, circunstancia que fue comunicada a la Embajada del país requirente y al citado Juzgado.\n\nQue, por otro lado, el señor Américo Wilfredo OBLITAS QUISPE se encuentra actualmente procesado en el marco de la causa \"CCC 89284/2019 - IMPUTADO: OBLITAS QUISPE, AMÉRICO WILFREDO s/ABUSO SEXUAL - ART. 119 3° PÁRRAFO, COACCIÓN (ART. 149 BIS) y LESIONES AGRAVADAS DENUNCIANTE: JANAMPA GODOY, ERIKA LASTENIA ELIZABETH Y OTRO\", en trámite por ante el Juzgado Nacional en lo Criminal y Correccional N° 19, Secretaría N° 159.\n\nQue conforme lo previsto por el inciso 2 del artículo X del TRATADO DE EXTRADICIÓN ENTRE LA REPÚBLICA ARGENTINA Y LA REPÚBLICA DEL PERÚ, aprobado por la Ley N° 26.082, si la persona requerida se encontrare sometida a proceso o estuviere cumpliendo una condena en el Estado Requerido, el mismo podrá aplazar la entrega hasta que haya terminado el proceso de dicha persona reclamada o hasta que la persona haya cumplido cualquier condena impuesta.\n\nQue por el artículo 2° de la Ley de Cooperación Internacional en Materia Penal N° 24.767 se establece que si existiera un tratado entre el Estado requirente y la REPÚBLICA ARGENTINA, sus normas regirán el trámite de la ayuda, y que sin perjuicio de ello, las normas de dicha ley servirán para interpretar el texto de los tratados, y que en todo lo que no disponga en especial el tratado, se aplicará la mencionada ley.\n\nQue, conforme lo dispuesto por el inciso a) del artículo 39 de la referida Ley de Cooperación Internacional en Materia Penal N° 24.767, la entrega de una persona requerida se postergará si el requerido se encontrare sometido a un proceso penal en trámite o cumpliendo efectivamente una pena privativa de libertad, hasta que el proceso termine o se cumpla la pena.\n\nQue, asimismo, el inciso citado en el considerando precedente establece que el Poder Ejecutivo podrá, sin embargo disponer la entrega inmediata cuando el delito por el que se concedió la extradición fuese de una entidad significativamente mayor que el que obsta a la entrega, o cuando resultare que la postergación podría determinar la impunidad del reclamado en el Estado requirente, extremos estos que no se cumplen en el caso.\n\nQue, en consecuencia, teniendo en cuenta lo expuesto y las constancias obrantes en los actuados, corresponde postergar la entrega del señor Américo Wilfredo OBLITAS QUISPE a la REPÚBLICA DEL PERÚ.\n\nQue el servicio permanente de asesoramiento jurídico del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 39 de la Ley N° 24.767."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Postérgase la entrega del señor Américo Wilfredo OBLITAS QUISPE, de nacionalidad peruana, D.N.I. peruano N° 09547079, requerido por la REPÚBLICA DEL PERÚ para ser juzgado por el delito de violación sexual de menor de edad."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Lo resuelto en el artículo 1° de la presente medida deberá comunicarse a la Embajada de la REPÚBLICA DEL PERÚ y al Juzgado Nacional en lo Criminal y Correccional Federal N° 5, actuante en la REPÚBLICA ARGENTINA."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Cafiero-Soria"
      },
      "id-infojus": "DN20220000044"
    }
  }
}