{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-436-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992315562,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "634-nacional-aprobacion-regimen-tasas-regulatorias-para-nuevas-centrales-nucleares-dn20070000634-2007-05-29"
      }
    },
    "content": {
      "mecanografico": 20070000634,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 634,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-05-29",
      "standard-normativo": "DEC C 000634 2007 05 29",
      "titulo-norma": "APROBACION DEL REGIMEN DE TASAS REGULATORIAS PARA NUEVAS CENTRALES NUCLEARES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 05 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 634/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-05-31",
      "fecha-mod": "2007-06-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL REGIMEN DE TASAS REGULATORIAS PARA NUEVAS CENTRALES NUCLEARES.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2 OBSERVACION: EL TEXTO DEL ARTICULO 13 DEL ANEXO I NO HA SIDO PUBLICADO EN EL BOLETIN OFICIAL POR UN ERROR DE IMPRENTA. EL MISMO SERA SOLUCIONADO PUBLICANDO NUEVAMENTE EL TEXTO DEL DECRETO EN LOS PROXIMOS DIAS. (B.O. 31/05/2007) OBSERVACION: EL TEXTO DEL PRESENTE DECRETO FUE NUEVAMENTE PUBLICADO POR HABER APARECIDO EN FORMA INCOMPLETA EN LA EDICION DEL 31 DE MAYO DE 2007 (B.O. 1/06/2007)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "central nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/central nuclear"
            },
            "sinonimos": {
              "termino": [
                "central nucleoeléctrica",
                "reactores nucleares",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Autoridad Regulatoria Nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/Autoridad Regulatoria Nuclear"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/tasas"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "central nucleoeléctrica (central nuclear)",
            "central nuclear",
            "tasas",
            "Derecho Tributario",
            "gravámenes (tributos)",
            "Autoridad Regulatoria Nuclear",
            "energía atómica (energía nuclear)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "energía nuclear",
            "tributos",
            "reactores nucleares (central nuclear)",
            "energía nucleoeléctrica (energía nuclear)",
            "derecho fiscal (Derecho Tributario)",
            "recursos energéticos",
            "Recursos naturales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024804 1997 04 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000981 2005 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001085 2006 08 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001107 2006 08 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 4238/06 del Registro de la AUTORIDAD REGULATORIA NUCLEAR, organismo autárquico dependiente de la PRESIDENCIA DE LA NACION, la Ley Nº 24.804, denominada  Ley Nacional de la Actividad Nuclear, los Decretos Nros. 981 del 18 de agosto de 2005, 1085 del 23 de agosto de 2006 y 1107 del 24 de agosto de 2006, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024804 1997 04 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000981 2005 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001085 2006 08 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001107 2006 08 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TRA C 024776 1997 02 19 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que de acuerdo a lo establecido en el Artículo 16 inciso b) de la Ley Nacional de la Actividad Nuclear Nº 24.804, la AUTORIDAD REGULATORIA NUCLEAR tiene la función de otorgar, suspender y revocar las licencias de construcción, puesta en marcha y operación y retiro de servicio de centrales de generación nucleoeléctrica.\n\nQue por los Decretos Nros. 981/05 y 1085/06 el PODER EJECUTIVO NACIONAL ratificó la decisión de continuar con las actividades de diseño, construcción, adquisición de bienes y servicios, montaje, puesta en marcha y operación de la Central Nuclear Atucha II, e iniciar en el menor plazo posible su operación comercial, encomendando a NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA la realización de los actos que fuere menester para la puesta en operación de esa central nuclear.\n\nQue por Decreto Nº 1107/06 se declaró de Interés Nacional, la construcción y puesta en marcha del Prototipo de Reactor CAREM para la generación nucleoeléctrica de energía.\n\nQue de acuerdo a lo establecido en el párrafo tercero del Artículo 26 de la Ley Nacional de la Actividad Nuclear Nº 24.804, las nuevas centrales nucleoeléctricas deberán abonar anualmente y por adelantado, las tasas regulatorias correspondientes a la construcción y el proceso de licenciamiento, las que serán aprobadas por el PODER EJECUTIVO NACIONAL.\n\nQue a tal efecto es necesario establecer un régimen de tasas regulatorias para nuevas centrales nucleares, el cual incluirá la tasa correspondiente a las tareas de licenciamiento e inspección que realice la AUTORIDAD REGULATORIA NUCLEAR, con relación a la construcción, puesta en marcha e inicio de la operación de la central nuclear.\n\nQue el accionar regulatorio a desarrollar por la AUTORIDAD REGULATORIA NUCLEAR para el licenciamiento de nuevas centrales nucleares, se corresponde con el cumplimiento de los compromisos asumidos por el país al aprobar por Ley Nº 24.776 la Convención sobre Seguridad Nuclear.\n\nQue la Subgerencia de Asuntos Jurídicos de la AUTORIDAD REGULATORIA NUCLEAR ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en función de las atribuciones conferidas por el Artículo 99, inciso 2, de la CONSTITUCION NACIONAL y el Artículo 26 de la Ley Nº 24.804.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Régimen de Tasas Regulatorias para Nuevas Centrales Nucleares que, como Anexo I, forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-de Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I REGIMEN DE TASAS REGULATORIAS PARA NUEVAS CENTRALES NUCLEARES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 17",
        "segmento": [
          {
            "titulo-particion": "TITULO I CRITERIO GENERAL DE APLICACION",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "ARTICULO 1º - Las disposiciones del presente régimen de tasas son de aplicación en todo el territorio de la República Argentina."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024804 1997 04 02 0026 000 0000 000"
                  }
                },
                "numero-articulo": 2,
                "texto": "ARTICULO 2º - Los licenciatarios titulares de una autorización o permiso, o personas jurídicas cuyas actividades están sujetas a la fiscalización de la AUTORIDAD REGULATORIA NUCLEAR abonarán anualmente y por adelantado, una tasa regulatoria de conformidad con lo establecido en el párrafo primero del Artículo 26 de la Ley Nacional de la Actividad Nuclear Nº 24.804."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024804 1997 04 02 0026 000 0000 000"
                  }
                },
                "numero-articulo": 3,
                "texto": "ARTICULO 3º - Las nuevas centrales nucleoeléctricas deberán abonar anualmente y por adelantado, las tasas regulatorias correspondientes a la construcción y el proceso de licenciamiento de acuerdo a lo establecido en el párrafo tercero del Artículo 26 de la   Ley Nº 24.804, siendo de aplicación en este caso el presente régimen de tasas regulatorias."
              },
              {
                "numero-articulo": 4,
                "texto": "ARTICULO 4º - El presente régimen comprende las tasas regulatorias correspondientes a las actividades de licenciamiento e inspección que realice la AUTORIDAD REGULATORIA NUCLEAR con relación a la construcción, puesta en marcha e inicio de operación de la nueva central nuclear."
              },
              {
                "numero-articulo": 5,
                "texto": "ARTICULO 5º - A los fines de aplicación del presente régimen de tasas, se entenderá por:\n\na) Central Nuclear o Central Nucleoeléctrica: Toda instalación Clase I utilizada para la generación de energía eléctrica mediante el proceso de fisión nuclear en forma autosostenida.\n\nb) Instalación Clase I: Instalación que requiere un proceso de licenciamiento de más de una etapa.\n\nc) Licencia: Documento por medio del cual la AUTORIDAD REGULATORIA NUCLEAR autoriza, bajo ciertas condiciones, la operación de una instalación o la ejecución de una determinada etapa de dicha instalación. Estas etapas pueden ser la construcción, puesta en marcha, operación o cualquier otra que la AUTORIDAD REGULATORIA NUCLEAR juzgue necesario licenciar.\n\nd) Entidad Responsable: Titular de las licencias de una instalación Clase I.\n\ne) Titular de Licencia: Persona física o jurídica a la que la AUTORIDAD REGULATORIA NUCLEAR ha otorgado una o más licencias para una instalación Clase I.\n\nf) Construcción: Proceso que comprende la ejecución de obras civiles de una instalación Clase I, el montaje de sus componentes, equipos y sistemas, así como la realización de las pruebas respectivas.\n\nTal ejecución excluye los trabajos de preparación y excavación del sitio del emplazamiento y se considera iniciada cuando se procede a la colada de hormigón correspondiente.\n\ng) Puesta en Marcha: Conjunto de pruebas realizadas en una instalación Clase I después de la recepción o montaje de aquellos materiales o dispositivos previstos en el diseño que generen o sean capaces de generar radiaciones ionizantes, y planificadas para comprobar que la instalación reúne todas las condiciones para su operación en condiciones de seguridad.\n\nh) Operación: Todas las actividades realizadas para lograr la finalidad con la cual se construyó una central nuclear. Ello incluye los trabajos de mantenimiento, recarga de combustible, inspección en servicio y demás actividades conexas.\n\ni) Esfuerzo Regulatorio: Número total de horas-hombre de un equipo de profesionales multidisciplinario, asistido por asesores externos nacionales e internacionales, que lleva a cabo evaluaciones e inspecciones en el marco del accionar regulatorio, que en materia de seguridad radiológica y nuclear, realiza la AUTORIDAD REGULATORIA NUCLEAR a fin de autorizar bajo ciertas condiciones, la operación de una central nuclear o la ejecución de una dada etapa de dicha instalación.\n\nj) Valor de la Hora-Experto: monto expresado en pesos equivalente al costo total horario de un profesional senior de la AUTORIDAD REGULATORIA NUCLEAR, aplicable a las evaluaciones o inspecciones que realice, o igual al costo horario de asesores externos nacionales e internacionales que asistan a la AUTORIDAD REGULATORIA NUCLEAR realizando estudios o evaluaciones de seguridad, en apoyo al accionar regulatorio relacionado con la licencia que se trate."
              },
              {
                "numero-articulo": 6,
                "texto": "ARTICULO 6º - Las tasas regulatorias establecidas en el presente régimen se aplican al licenciamiento e inspección regulatoria relacionado con:\n\na) La emisión de la Licencia de Construcción y proceso de licenciamiento asociado.\n\nb) La emisión de la Licencia de Puesta en Marcha y proceso de licenciamiento asociado.\n\nc) La emisión de la Licencia de Operación y proceso de licenciamiento asociado.\n\nd) La modificación de una Licencia."
              },
              {
                "numero-articulo": 7,
                "texto": "ARTICULO 7º - Las tasas regulatorias establecidas en el presente régimen deberán compensar el costo total del accionar regulatorio, que en materia de seguridad radiológica y nuclear, desarrolle la AUTORIDAD REGULATORIA NUCLEAR con relación al proceso de licenciamiento que se trate. A tal efecto, la Entidad Responsable deberá abonar por adelantado, la totalidad de los costos presupuestados que demanden tales procesos."
              },
              {
                "numero-articulo": 8,
                "texto": "ARTICULO 8º - Las tasas regulatorias serán determinadas en función del número total de horashombre que requiera el accionar regulatorio a llevar a cabo para la licencia que se trate y el correspondiente Valor de la Hora-Experto."
              },
              {
                "numero-articulo": 9,
                "texto": "ARTICULO 9º - Una vez iniciada la operación comercial de la nueva central nuclear, la Entidad Responsable de la misma será alcanzada por el Régimen de Tasas para Centrales Nucleares en Operación establecido por la AUTORIDAD REGULATORIA NUCLEAR."
              }
            ]
          },
          {
            "titulo-particion": "TITULO II METODOLOGIA DE CALCULO DE LA TASA REGULATORIA",
            "articulo": [
              {
                "numero-articulo": 10,
                "texto": "ARTICULO 10. - El monto de la tasa regulatoria (T) por el licenciamiento e inspección ejercido durante la construcción, puesta en marcha e inicio de operación de la central nuclear, será determinado de conformidad con las metodologías que se establecen en el presente Título, según corresponda."
              },
              {
                "numero-articulo": 11,
                "texto": "ARTICULO 11. - Por la emisión de la Licencia de Construcción e inspecciones regulatorias realizadas al sitio y durante la construcción de la central nuclear, el monto de la tasa T será establecido teniendo en cuenta el costo total del accionar regulatorio, que en materia de seguridad radiológica y nuclear, desarrolle la AUTORIDAD REGULATORIA NUCLEAR para verificar que se satisfacen las normas y requisitos aplicables al sitio, al diseño básico, a la ejecución de las obras civiles y al montaje de componentes, equipos y sistemas. Las actividades principales que efectuará la AUTORIDAD REGULATORIA NUCLEAR con relación a la emisión de la Licencia de Construcción son las siguientes:\n\n. Evaluación de las condiciones del emplazamiento y su relación con la seguridad de la instalación.\n\n. Evaluación del Informe Preliminar de Seguridad.\n\n. Validación de las bases de diseño del reactor y de los sistemas de seguridad asociados.\n\n. Verificación del cumplimiento de las normas y requisitos de la AUTORIDAD REGULATORIA NUCLEAR que sean de aplicación al diseño de la instalación.\n\n. Elaboración de la Licencia de Construcción.\n\n. Auditoría al programa de garantía de calidad durante la construcción.\n\n. Fiscalización de las tareas de montaje de componentes, equipos y sistemas.\n\n. Control de las tareas de mantenimiento y ejecución de pruebas de los componentes, equipos y sistemas instalados.\n\nPor la emisión de la Licencia de Construcción y proceso de licenciamiento asociado, la Entidad Responsable de la central nuclear deberá abonar una tasa T, a razón de tasas anuales Ti, mientras se extienda el accionar regulatorio con relación a la construcción de la central nuclear. El monto de la tasa anual Ti será igual al producto ponderado del Esfuerzo Regulatorio que la AUTORIDAD REGULATORIA NUCLEAR prevea realizar en el próximo año calendario, multiplicado por el respectivo Valor de la Hora-Experto.\n\nAnexo Ia donde:\n\nTi: es igual al monto total de los gastos que la AUTORIDAD REGULATORIA NUCLEAR proyecta realizar en el próximo ejercicio presupuestario, con relación a la Licencia de Construcción e inspecciones regulatorias al sitio y la construcción de la central.\n\nNº HH: es el número total de horas-hombre o Esfuerzo Regulatorio por parte de la AUTORIDAD REGULATORIA NUCLEAR (Nº HHarn) o sus asesores (Nº HHj), destinado al proceso de licenciamiento asociado a la construcción de la central.\n\nV HE: es el valor de la hora-experto que corresponda, según se trate del valor de la hora-hombre de profesionales senior de la AUTORIDAD REGULATORIA NUCLEAR (V HEarn), o del valor presupuestado de la hora-hombre en los estudios o evaluaciones de seguridad que realicen asesores externos (V HEj)."
              },
              {
                "numero-articulo": 12,
                "texto": "ARTICULO 12. - Por la emisión de la Licencia de Puesta en Marcha e inspecciones regulatorias realizadas en esa etapa, el monto de la tasa T será establecido teniendo en cuenta el costo total del accionar regulatorio, que en materia de seguridad radiológica y nuclear, desarrolle la AUTORIDAD REGULATORIA NUCLEAR para verificar que se satisfacen las normas y requisitos aplicables a la puesta en marcha de la central nuclear. Las actividades principales que efectuará la AUTORIDAD REGULATORIA NUCLEAR con relación a la emisión de la Licencia de Puesta en Marcha y fiscalización regulatoria son las siguientes:\n\n. Evaluación del Programa de Puesta en Marcha de la instalación.\n\n. Evaluación del cumplimiento de las normas que sean de aplicación a la puesta en marcha de la instalación.\n\n. Evaluación de los procedimientos utilizados.\n\n. Elaboración de la Licencia de Puesta en Marcha.\n\n. Seguimiento del aumento de potencia y control de la ejecución de pruebas de los equipos y sistemas instalados.\n\nPor la emisión de la Licencia de Puesta en Marcha y proceso de licenciamiento asociado, la Entidad Responsable de la central nuclear deberá abonar una tasa T, a razón de tasas anuales Ti, mientras se extienda el accionar regulatorio con relación a la puesta en marcha de la central nuclear. El monto de la tasa anual Ti será igual al producto ponderado del Esfuerzo Regulatorio que la AUTORIDAD REGULATORIA NUCLEAR prevea realizar en el próximo año calendario, multiplicado por el respectivo Valor de la Hora-Experto.\n\nAnexo Ib donde: Ti; es igual al monto total de los gastos que la AUTORIDAD REGULATORIA NUCLEAR proyecta realizar en el próximo ejercicio presupuestario, con relación a la Licencia de Puesta en Marcha e inspecciones regulatorias en esta etapa.\n\nNº HH: es el número total de horas-hombre o Esfuerzo Regulatorio por parte de la AUTORIDAD REGULATORIA NUCLEAR (Nº HHARN) o sus asesores (Nº HHj), destinado al proceso de licenciamiento durante la puesta en marcha.\n\nV HE: es el valor de la hora-experto que corresponda, según se trate del valor de la hora-hombre de profesionales senior de la AUTORIDAD REGULATORIA NUCLEAR (V HEARN), o del valor presupuestado de la hora-hombre en los estudios o evaluaciones de seguridad que realicen asesores externos (V HEj)."
              },
              {
                "numero-articulo": 13,
                "texto": "ARTICULO 13:  Por la emisión de la Licencia de Operación e inspecciones regulatorias asociadas, el monto de la tasa T será establecido teniendo en cuenta el costo total del accionar regulatorio, que en materia de seguridad radiológica y nuclear, desarrolle la AUTORIDAD REGULATORIA NUCLEAR para verificar que se satisfacen las normas y requisitos aplicables a la operación de la central nuclear y que el nivel de seguridad en la operación es aceptable. Las actividades principales que efectuará la AUTORIDAD REGULATORIA NUCLEAR con relación a la emisión de la Licencia de Operación y fiscalización regulatoria asociada son las siguientes:\n\nEvaluación del Informe Final de Seguridad.\n\nEvaluación del Análisis Probabilístico de Seguridad.\n\nEvaluación del cumplimiento de las normas que sean de aplicación a la operación de la instalación.\n\nEvaluación de los documentos de carácter mandatorio para la operación de la instalación, entre otros: Manual de Operaciones; Manual de Mantenimiento;\n\nManual de Garantía de Calidad; Código de Prácticas Radiológico; Plan de Emergencia.\n\n. Elaboración de la Licencia de Operación.\n\nPor la emisión de la Licencia de Operación y proceso de licenciamiento asociado, la Entidad Responsable de la central nuclear deberá abonar una tasa T, a razón de tasas anuales Ti, mientras se extienda el accionar regulatorio con relación a la emisión de la licencia de operación. El monto de la tasa anual Ti será igual al producto ponderado del Esfuerzo Regulatorio que la AUTORIDAD REGULATORIA NUCLEAR prevea realizar en el próximo año calendario, multiplicado por el respectivo Valor de la Hora-Experto.\n\nAnexo Ic donde:\n\nTi: es igual al monto total de los gastos que la AUTORIDAD REGULATORIA NUCLEAR proyecta realizar en el próximo ejercicio presupuestario, con relación a la Licencia de Operación e inspecciones regulatorias asociadas.\n\nNº HH: es el número total de horas-hombre o Esfuerzo Regulatorio por parte de la AUTORIDAD REGULATORIA NUCLEAR (Nº HHARN) o sus asesores (Nº HHj), destinado al proceso de licenciamiento asociado a la emisión de la Licencia de Operación.\n\nV HE: es el valor de la hora-experto que corresponda, según se trate del valor de la hora-hombre de profesionales senior de la AUTORIDAD REGULATORIA NUCLEAR (V HEARN), o del valor presupuestado de la hora-hombre en los estudios o evaluaciones de seguridad que realicen asesores externos (V HEj)."
              },
              {
                "numero-articulo": 14,
                "texto": "ARTICULO 14. - Por la modificación de una Licencia el monto de la tasa T será establecido teniendo en cuenta el costo total del accionar regulatorio, que en materia de seguridad radiológica y nuclear, desarrolle la AUTORIDAD REGULATORIA NUCLEAR con relación a la modificación de la licencia que se trate. Las actividades que efectuará la AUTORIDAD REGULATORIA NUCLEAR dependerán de la naturaleza de la Licencia y de la importancia de la modificación proyectada.\n\nPor la modificación de una Licencia que requiera reevaluar aspectos de seguridad radiológica y nuclear de la instalación, la Entidad Responsable de la central nuclear deberá abonar una tasa T, a razón de tasas anuales Ti, mientras se extienda el accionar regulatorio con relación a la modificación de la licencia que se trate. El monto de la tasa anual Ti será igual al producto ponderado del Esfuerzo Regulatorio que la AUTORIDAD REGULATORIA NUCLEAR prevea realizar en el próximo año calendario, multiplicado por el respectivo Valor de la Hora-Experto.\n\nAnexo Id donde:\n\nTi: es igual al monto total de los gastos que la AUTORIDAD REGULATORIA NUCLEAR proyecta realizar en el próximo ejercicio presupuestario, con relación al proceso de licenciamiento por la modificación de la Licencia.\n\nNº HH: es el número total de horas-hombre o Esfuerzo Regulatorio por parte de la AUTORIDAD REGULATORIA NUCLEAR (Nº HHARN) o sus asesores (Nº HHj), destinado al proceso de licenciamiento por la modificación de la licencia.\n\nV HE: es el valor de la hora-experto que corresponda, según se trate del valor de la hora-hombre de profesionales senior de la AUTORIDAD REGULATORIA NUCLEAR (V HEARN), o del valor presupuestado de la hora-hombre en los estudios o evaluaciones de seguridad que realicen asesores externos (V HEj)."
              }
            ]
          },
          {
            "titulo-particion": "TITULO III PAGO DE LA TASA REGULATORIA Y ASPECTOS CONEXOS",
            "articulo": [
              {
                "numero-articulo": 15,
                "texto": "ARTICULO 15 - La Entidad Responsable de la central nuclear deberá abonar anualmente y por adelantado, la tasa anual Ti por la emisión o modificación de la licencia y el proceso de licenciamiento asociado, correspondiente a la construcción, puesta en marcha e inicio de operación de la nueva central nuclear."
              },
              {
                "numero-articulo": 16,
                "texto": "ARTICULO 16. - El monto de la tasa anual T,será documentado en la forma de un presupuesto, con el detalle del costo de las tareas que la AUTORIDAD REGULATORIA NUCLEAR proyecta realizar en el próximo ejercicio presupuestario con relación a la licencia y proceso de licenciamiento que se trate, determinado en base al Esfuerzo Regulatorio y al Valor de la Hora-Experto asociado."
              },
              {
                "numero-articulo": 17,
                "texto": "ARTICULO 17. - La facturación de las tasas regulatorias se realizará con vencimiento a los DIEZ (10) días hábiles posteriores a la emisión de la correspondiente factura y la mora en el pago será automática desde la fecha en que vence el plazo para su pago. Los intereses originados por la mora serán calculados con la tasa fijada por el Banco de la Nación Argentina para sus operaciones de descuento de documentos a TREINTA (30) días. El certificado de deuda por falta de pago expedido por la AUTORIDAD REGULATORIA NUCLEAR, será título suficiente para habilitar el procedimiento ejecutivo ante los Tribunales Federales en lo Civil y Comercial."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN20070000634"
    }
  }
}