{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-835-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1754394055951,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "538-nacional-disolucion-comision-nacional-alimentos-modificacion-regimen-control-actualizacion-codigo-alimentario-argentino-dn20250000538-2025-08-04"
      }
    },
    "content": {
      "mecanografico": 20250000538,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 538,
      "fecha": "2025-08-04",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000538 2025 08 04",
      "titulo-norma": "Disolución de la Comisión Nacional de Alimentos y modificación del régimen de control y actualización del Código Alimentario Argentino",
      "nombre-coloquial": "DECRETO NACIONAL 538/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 08 05"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-08-05",
      "fecha-mod": "2025-08-05",
      "timestamp": "2025-08-05T08:31:44",
      "timestamp-alta": "2025-08-05T08:31:44",
      "timestamp-m": "2025-08-05T08:31:44",
      "generalidades": {
        "sintesis": "Se disuelve la Comisión Nacional de Alimentos y se modifica el régimen de control y actualización del Código Alimentario Argentino",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8.\n\nFECHA DE ENTRADA EN VIGENCIA: 5/8/2025."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "código alimentario Argentino"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/control de productos alimenticios/código alimentario Argentino"
            },
            "sinonimos": {
              "termino": [
                "control bromatológico",
                "policía sanitaria",
                "medidas sanitarias",
                "control de alimentos",
                "código alimentario nacional",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "COMISIÓN NACIONAL DE ALIMENTOS"
            },
            "preferido": {
              "termino": "COMISIÓN NACIONAL DE ALIMENTOS"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "control de alimentos"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/control de productos alimenticios"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "control bromatológico",
                "control de alimentos",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ANMAT"
            },
            "preferido": {
              "termino": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA"
            },
            "sinonimos": {
              "termino": "ANMAT"
            }
          },
          {
            "elegido": {
              "termino": "SISTEMA NACIONAL DE CONTROL DE ALIMENTOS"
            },
            "preferido": {
              "termino": "SISTEMA NACIONAL DE CONTROL DE ALIMENTOS"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "SENASA"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/Servicio Nacional de Sanidad Animal"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "SENASA",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "disolución del organismo"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/supresión del organismo"
            },
            "sinonimos": {
              "termino": [
                "disolución del organismo",
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "administración centralizada",
            "código alimentario nacional (código alimentario Argentino)",
            "código alimentario Argentino",
            "SENASA (Servicio Nacional de Sanidad Animal)",
            "control sanitario",
            "organismos administrativos (organismos del Estado)",
            "sanidad animal",
            "ANMAT (ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA)",
            "SISTEMA NACIONAL DE CONTROL DE ALIMENTOS",
            "organismos del Estado",
            "COMISIÓN NACIONAL DE ALIMENTOS",
            "medidas sanitarias (control sanitario)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "vigilancia sanitaria (control sanitario)",
            "organismos centralizados (administración centralizada)",
            "Salud pública",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "Servicio Nacional de Sanidad Animal",
            "policía sanitaria (control sanitario)",
            "disolución del organismo (supresión del organismo)",
            "entidades gubernamentales (organismos del Estado)",
            "control de alimentos (control de productos alimenticios)",
            "Administración Pública",
            "control bromatológico (control de productos alimenticios)",
            "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA",
            "supresión del organismo",
            "órgano administrativo (organismos del Estado)",
            "control de productos alimenticios"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 018284 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 000141 1953 01 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002126 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000815 1999 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001490 1992 08 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001585 1996 12 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-19800621-APN-DGDYD#JGM, la Ley N° 18.284, los Decretos Nros. 141 del 8 de enero de 1953, 2126 del 30 de junio de 1971, sus modificaciones y normas complementarias, 815 del 26 de julio de 1999, 1490 del 20 de agosto de 1992 y sus modificatorios,1585 del 19 de diciembre de 1996 y sus modificatorios y la Decisión Administrativa N° 761 del 6 de septiembre de 2019 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 018284 1971 06 30 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 000141 1953 01 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002126 1971 06 30 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000815 1999 07 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001490 1992 08 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001585 1996 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 018284 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000815 1999 07 26 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000815 1999 07 26 0003 000 0004 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000815 1999 07 26 0026 000 0027 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000815 1999 07 26 0005 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000815 1999 07 26 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000815 1999 07 26 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000815 1999 07 26 0041 000 0042 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "TOR C 018284 1971 06 30 0020 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el artículo 1° de la Ley N° 18.284 se declaran vigentes en todo el territorio de la República con la denominación de Código Alimentario Argentino (CAA) las disposiciones higiénico-sanitarias, bromatológicas y de identificación comercial del Reglamento Alimentario aprobado por el Decreto N° 141/53. Que por el artículo 20 de la citada Ley N° 18.284 se establece que el PODER EJECUTIVO NACIONAL mantendrá actualizadas las normas técnicas del Código Alimentario Argentino (CAA), resolviendo las modificaciones que resulten necesario introducirle para mantener su permanente adecuación a los adelantos que se produzcan en la materia.\n\nQue mediante el mencionado artículo se instituye que, a tal fin, el PODER EJECUTIVO NACIONAL podrá disponer en jurisdicción de la Autoridad Sanitaria Nacional la constitución de grupos de trabajo de la más alta experiencia y calificación científica y técnica y determinar lo inherente a su organización y funcionamiento.\n\nQue, asimismo, por la referida norma se estipula que, a los efectos de la actualización de las normas técnicas del Código Alimentario Argentino (CAA), se tomará en cuenta la opinión de las Autoridades Sanitarias Provinciales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES, de otros organismos oficiales competentes y/o de las entidades científicas, agropecuarias, industriales y comerciales más representativas, según la materia de que se trate.\n\nQue por el artículo 2° del Decreto N° 2126/71 y sus modificaciones se aprobó el cuerpo de disposiciones que constituye la Reglamentación de la Ley N° 18.284 como Anexo II, en el que se dispuso que las funciones que la referida ley atribuye a la Autoridad Sanitaria Nacional serán ejercidas por la entonces SECRETARÍA DE ESTADO DE SALUD PÚBLICA, actual MINISTERIO DE SALUD.\n\nQue, asimismo, a través del mentado decreto, en su artículo 21 del Anexo II, se estipula que, a los efectos de satisfacer las consultas que puedan formularse inicialmente acerca de aspectos formales de aplicación del Código Alimentario Argentino (CAA), de la Ley N° 18.284 y de dicha Reglamentación, la ex-SECRETARÍA DE ESTADO DE SALUD PÚBLICA, actual MINISTERIO DE SALUD, dispondrá la constitución provisoria de un Grupo de Trabajo integrado por sus representantes y los de los ex-MINISTERIOS DE AGRICULTURA Y GANADERÍA y DE INDUSTRIA, COMERCIO Y MINERÍA, actualmente SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA y SECRETARÍA DE INDUSTRIA Y COMERCIO, ambas del MINISTERIO DE ECONOMÍA.\n\nQue por el artículo 2° del Decreto N° 1490/92 y sus modificatorios se creó la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT) como organismo descentralizado actualmente actuante en la órbita del MINISTERIO DE SALUD, con un régimen de autarquía económica y financiera, con jurisdicción en todo el territorio de la Nación.\n\nQue por el artículo 3°, inciso b) del referido decreto se estableció que la citada ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT) -de acuerdo con lo normado por la Decisión Administrativa N° 761/19 que aprobó su estructura organizativa de primer y segundo nivel operativo- por medio del INSTITUTO NACIONAL DE ALIMENTOS tiene competencia en todo lo referido al control y fiscalización sobre la sanidad y calidad de los alimentos acondicionados, incluyendo los insumos específicos, aditivos, colorantes, edulcorantes e ingredientes utilizados en la alimentación humana, como también los materiales en contacto con los alimentos, incorporando las operaciones, procesos y actividades de los establecimientos que producen, elaboran, fraccionan, conservan, transportan, expenden, exponen, importan o exportan con independencia de su origen, que tengan por destino el consumo humano.\n\nQue, por su parte, de acuerdo al Decreto Nº 1585/96 y sus modificatorios, el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA) tiene la responsabilidad de ejecutar las políticas nacionales en materia de sanidad y calidad animal y vegetal, verificando el cumplimiento de la normativa vigente en la materia.\n\nQue, asimismo, el referido organismo entiende en la fiscalización de la calidad agroalimentaria, con el fin de asegurar la aplicación del Código Alimentario Argentino (CAA) para aquellos productos del área de su competencia.\n\nQue mediante el Decreto N° 815/99, entre otras cuestiones, se estableció el SISTEMA NACIONAL DE CONTROL DE ALIMENTOS, de aplicación en todo el territorio de la Nación Argentina, con el objetivo de asegurar el fiel cumplimiento del Código Alimentario Argentino (CAA), se diagramó el procedimiento para la modificación de las normas del citado Código y se dispuso que la ex-SECRETARÍA DE POLÍTICA Y REGULACIÓN DE SALUD del entonces MINISTERIO DE SALUD Y ACCIÓN SOCIAL y la ex-SECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTACIÓN del entonces MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, por resolución conjunta, mantendrán actualizadas las normas del referido Código Alimentario Argentino (CAA), resolviendo las modificaciones que resulte necesario introducirle para su permanente adecuación a los adelantos que se produzcan en la materia, tomando como referencias las normas internacionales y los acuerdos celebrados en el MERCADO COMÚN DEL SUR (MERCOSUR).\n\nQue, además, por dicha norma se creó la COMISIÓN NACIONAL DE ALIMENTOS, la cual participa en forma activa en el SISTEMA NACIONAL DE CONTROL DE ALIMENTOS, junto con el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA) y la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), y se dispuso que las Autoridades Sanitarias Provinciales y del Gobierno de la CIUDAD AUTÓNOMA DE BUENOS AIRES serán invitadas a integrarse al mencionado Sistema Nacional.\n\nQue por el artículo 12 del Decreto Nº 815/99 se dispuso que el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA) será el encargado de ejecutar la política que el gobierno dicte en materia de sanidad animal y vegetal y de asegurar el cumplimiento del Código Alimentario Argentino (CAA) para aquellos productos que estén bajo su exclusiva competencia enumerados en los Anexos I y II de dicha norma.\n\nQue, por su parte, el artículo 14 del referido decreto estableció que la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT) por intermedio del INSTITUTO NACIONAL DE ALIMENTOS (INAL) entenderá en el control y fiscalización de la inocuidad, salubridad y sanidad de aquellos productos que se hallan bajo su competencia, asegurando el fiel cumplimiento de la Ley Nº 18.284 y sus normas modificatorias y complementarias, en especial de los alimentos acondicionados para la venta al público, incluyendo los insumos que sean de su competencia, y los materiales en contacto con alimentos, actividades, procesos y tecnologías, controlando y detectando todos aquellos efectos adversos a la salud humana que de su consumo pudiera derivar, así como también la presencia en los mismos de residuos o sustancias nocivas.\n\nQue la mentada Ley N° 18.284 incluye las normas higiénico-sanitarias, bromatológicas y de identificación comercial del Código Alimentario Argentino (CAA), el que debe ser actualizado de manera permanente con criterios de eficiencia, eficacia y celeridad.\n\nQue el control ejercido sobre la materia demanda la aplicación de idénticos principios, razón por la cual urge revisar los procedimientos involucrados, a los fines de facilitar el comercio sin desatender la protección de la salud pública.\n\nQue por ello, y con el propósito de tornar más eficiente la gestión administrativa al respecto, se estima necesario modificar el citado Decreto N° 815/99 con el objeto de simplificar los procesos para la actualización de las normas del Código Alimentario Argentino (CAA) y para el Control de Alimentos.\n\nQue uno de los objetivos permanentes del ESTADO NACIONAL es la modernización de sus estructuras administrativas, procurando una mayor eficiencia en la gestión pública, la racionalización de los recursos y la eliminación de posibles superposiciones de competencias.\n\nQue, en tal sentido, la COMISIÓN NACIONAL DE ALIMENTOS (CONAL) fue concebida en su momento como un órgano de articulación y asesoramiento en el marco del SISTEMA NACIONAL DE CONTROL DE ALIMENTOS.\n\nQue, no obstante, tanto el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA) como la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT) -a través del INSTITUTO NACIONAL DE ALIMENTOS (INAL)- poseen actualmente las atribuciones y los equipos técnicos necesarios para llevar adelante las tareas de elaboración, revisión y propuesta de modificación de la normativa alimentaria de manera directa y coordinada.\n\nQue la dinámica actual de la producción, industrialización y comercio de alimentos exige mecanismos de respuesta más ágiles y directos, que pueden verse innecesariamente ralentizados por la intermediación de un cuerpo colegiado de carácter asesor como la COMISIÓN NACIONAL DE ALIMENTOS.\n\nQue, en este contexto, las funciones de coordinación y propuesta de actualización del Código Alimentario Argentino (CAA) pueden ser asumidas de forma más eficiente por los organismos sustantivos, sin necesidad de sostener la estructura administrativa de la citada Comisión.\n\nQue la disolución de la COMISIÓN NACIONAL DE ALIMENTOS no implica un menoscabo en la protección de la salud de la población ni en la calidad y sanidad de los alimentos, sino que busca optimizar los procesos de toma de decisión, concentrando las responsabilidades en los entes que detentan el poder de fiscalización y control.\n\nQue la presente medida se inscribe en un proceso de revisión integral de los organismos y entes del Sector Público Nacional, con el fin de alcanzar una gestión más austera, eficaz y orientada a resultados, en beneficio del interés público.\n\nQue por otro lado, en el marco de la revisión normativa mencionada, corresponde realizar otras modificaciones al régimen instituido por el Decreto N° 815/99.\n\nQue, en ese sentido, a través del artículo 22 del citado decreto se establece la creación de cabinas sanitarias únicas en los puntos de introducción de productos a las diferentes jurisdicciones.\n\nQue dichas cabinas sanitarias fueron instituidas con el objetivo de realizar un control físico y documental de los transportes de productos alimenticios, como un punto de fiscalización en tránsito para verificar el cumplimiento de las normativas sanitarias.\n\nQue, no obstante, cabe destacar que tales cabinas únicas han perdido utilidad en los últimos años para la fiscalización de los productos acondicionados en virtud de la digitalización de los trámites y la verificación que ya realiza el personal del servicio aduanero.\n\nQue, en cambio, el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA), por sus competencias propias, cuenta con cabinas para la verificación de productos primarios, los cuales implican riesgo de plagas.\n\nQue, por lo mencionado, la derogación del artículo 22 del Decreto Nº 815/99 que se propicia por el presente no afecta las competencias del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA) para establecer y/o mantener las estaciones de control y fiscalización propias.\n\nQue, al mismo tiempo, en función de la experiencia recogida, el acto proyectado dispone la derogación del procedimiento previsto por el artículo 37 del referido decreto, en tanto no existen superposiciones de los entes de control.\n\nQue, asimismo, corresponde eliminar la previsión en materia de campañas de prevención que establece el artículo 41 del citado Decreto N° 815/99 en razón de la disolución de la Comisión referida, toda vez que cada ente del SISTEMA NACIONAL DE CONTROL DE ALIMENTOS cumple con tal función en el marco de sus propias competencias.\n\nQue, por otra parte, se estima necesaria la modificación de los artículos 26 y 27 del citado Decreto Nº 815/99 en cuanto a la necesidad de suprimir la referencia a los entes municipales, toda vez que dentro de la registración de alimentos, envases y productos a través de la base única solo participan las jurisdicciones provinciales, la CIUDAD AUTÓNOMA DE BUENOS AIRES y el INSTITUTO NACIONAL DE ALIMENTOS (INAL) para tránsito federal, y toda vez que los municipios solo fiscalizan en el ejido a su cargo y no hacen uso de tal base.\n\nQue, de la misma manera, resulta necesario efectuar otras modificaciones al Decreto N° 815/99 contestes con la disolución que se instituye.\n\nQue en virtud de lo expuesto y de la experiencia adquirida es menester modificar el citado Decreto N° 815/99, sustituyendo lo estipulado por los artículos 3°, 4°, 26 y 27 y derogando los artículos 5°, 6°, 7°, 8°, 9°, 10, 11, 22, 37, 41 y 42 del mismo.\n\nQue los servicios de asesoramiento jurídico pertinentes han tomado la intervención de su competencia.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000815 1999 07 26 0005 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Disuélvese la COMISIÓN NACIONAL DE ALIMENTOS creada por el artículo 5° del Decreto N° 815 del 26 de julio de 1999"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002126 1971 06 30 0002 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000815 1999 07 26 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 3º del Decreto N° 815 del 26 de julio de 1999 por el siguiente:.\n\n\"ARTÍCULO 3°.- El Código Alimentario Argentino (CAA) es la norma fundamental del SISTEMA NACIONAL DE CONTROL DE ALIMENTOS. Se incorporará al mismo toda la normativa vigente que haga a la elaboración, transformación, transporte, distribución y comercialización de todos los alimentos para el consumo humano.\n\nEl MINISTERIO DE SALUD, a través de la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), y el MINISTERIO DE ECONOMÍA, a través de la SECRETARÍA DE AGRICULTURA, GANADERIA Y PESCA, por resolución conjunta, mantendrán actualizadas las normas del Código Alimentario Argentino (CAA), resolviendo las modificaciones que resulten necesarias para su permanente adecuación a los adelantos que se produzcan en la materia, tomando como referencias las normas internacionales y los acuerdos celebrados en el MERCADO COMÚN DEL SUR (MERCOSUR).\n\nEn el marco del procedimiento de actualización del Código Alimentario Argentino (CAA), las autoridades intervinientes podrán solicitar asesoramiento de expertos, a los efectos del mejor cumplimiento de las funciones asignadas por el presente decreto. En tal caso, los expertos tendrán un plazo máximo de QUINCE (15) días hábiles administrativos para presentar sus informes desde el acto de designación.\n\nSerán de aplicación las exenciones previstas por el artículo 2° del Anexo I del Decreto N° 2126 del 30 de junio de 1971 y sus modificaciones\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000815 1999 07 26 0004 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 4º del Decreto N° 815 del 26 de julio de 1999 por el siguiente:.\n\n\"ARTÍCULO 4°.- El SISTEMA NACIONAL DE CONTROL DE ALIMENTOS estará integrado por la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), organismo descentralizado actuante en el ámbito del MINISTERIO DE SALUD, a través del INSTITUTO NACIONAL DE ALIMENTOS (INAL), y por el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA), organismo descentralizado actuante en la órbita de la SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA del MINISTERIO DE ECONOMÍA. Las Autoridades Sanitarias Provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES serán invitadas a integrarse al SISTEMA NACIONAL DE CONTROL DE ALIMENTOS\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000815 1999 07 26 0026 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el artículo 26 del Decreto N° 815 del 26 de julio de 1999 por el siguiente:.\n\n\"ARTÍCULO 26.- El SISTEMA NACIONAL DE CONTROL DE ALIMENTOS utilizará la BASE ÚNICA DE DATOS a cargo de la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT) como sistema informatizado exclusivo con el fin de permitir el acceso al mismo a todos los integrantes del Sistema.\n\nLa BASE ÚNICA DE DATOS tendrá la capacidad suficiente como para incorporar los datos correspondientes a establecimientos, productos, normativa, laboratorios, inspecciones, infracciones, sanciones, habilitaciones, autoridades provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES y otras actividades del Sistema\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000815 1999 07 26 0027 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese el artículo 27 del Decreto N° 815 del 26 de julio de 1999 por el siguiente:.\n\n\"ARTÍCULO 27.- La ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA) y las Autoridades Sanitarias Provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES deberán actualizar diariamente la BASE ÚNICA DE DATOS de acuerdo con las obligaciones que establece el presente decreto. Al mismo, tiempo tendrán acceso a la citada Base con el fin de poder velar por el cumplimiento del Código Alimentario Argentino (CAA) y disposiciones complementarias en lo que hace a sus respectivas competencias\"."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El MINISTERIO DE SALUD, mediante la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), y el MINISTERIO DE ECONOMÍA, a través del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA), en el ámbito de sus competencias, serán las Autoridades de Aplicación del presente decreto y dictarán las normas aclaratorias, complementarias y de aplicación que resulten necesarias para su implementación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°- Deróganse los artículos 5°, 6°, 7°, 8°, 9°, 10, 11, 22, 37, 41 y 42 del Decreto N° 815 del 26 de julio de 1999.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 000815 1999 07 26 0005 000 0011 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 000815 1999 07 26 0022 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 000815 1999 07 26 0037 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "DEC C 000815 1999 07 26 0041 000 0042 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo-Lugones"
      },
      "id-infojus": "DN20250000538",
      "fecha-umod": 20250805084055
    }
  }
}