{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-690-1000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991285628,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1096-nacional-plan-austral-dn19850001096-1985-06-02"
      }
    },
    "content": {
      "mecanografico": 19850001096,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1096,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-06-02",
      "standard-normativo": "DEC C 001096 1985 06 02",
      "titulo-norma": "PLAN AUSTRAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 06 17"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART 2",
            "id": "ABROGA A0",
            "ref": "LEY C 018188 1969 00 00 0000 000"
          },
          {
            "cr": "POR ART 2",
            "id": "ABROGA A1",
            "ref": "LEY C 022707 1983 00 00 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O 85-08-23",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 001567 1985 00 00 0000 000"
          },
          {
            "cr": "B.O 85-08-23",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 001568 1985 00 00 0000 000"
          },
          {
            "cr": "B.O 85-11-29",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 002264 1985 00 00 0002 000"
          },
          {
            "cr": "B.O. 99-07-07",
            "id": "OBSERVADO POR3",
            "ref": "TOR C 011672 1999 06 30 0027 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.096/85",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "CREACION E IMPLEMENTACION DEL PLAN AUSTRAL.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ESCALA DE CONVERSION"
        }
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0014 FECHA DE ENTRADA EN VIGENCIA 1985 06 15 OBSERVACION: ESTE DECRETO TIENE REGULADO SU PROCEDIMIENTO DE APLICACION POR EL D. 1567/85  B.O. 85-08-23 OBSERVACION: ESTE DECRETO TIENE REGULADO LOS ALCANCES EN LA ESFERA DEL SECTOR PUBLICO POR EL DECRETO 1568/85 B.O. 85-08-23 OBSERVACION: LA PARIDAD DE LA ESCALA DE CONVERSION A QUE SE REFIERE EL ART 4 CORRESPONDIENTE A FECHAS POSTERIORES AL 31-12-85 ESTA ESTABLECIDO POR DECRETO 2264/85  B.O 85-11-29  APLICACION DESDE 1985 06 15 0001 APLICACION DESDE 1985 06 15 0002 APLICACION DESDE 1985 06 15 0003 OBSERVACION: SE RATIFICA EN TODAS SUS PARTES EL PRESENTE DECRETO, POR ART. 27 DE LA LEY 11672 T.O. 1999. B.O. 99-07-07"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "plan austral"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/plan austral"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "escala de conversión"
            },
            "preferido": {
              "termino": "escala de conversión"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "desagio"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/desagio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "banco central",
            "moneda",
            "derecho económico financiero (Economía y finanzas)",
            "entidades bancarias (bancos)",
            "sistema financiero",
            "desagio",
            "Derecho bancario",
            "escala de conversión",
            "Hacienda y Finanzas (Economía y finanzas)",
            "bancos",
            "entidades financieras",
            "plan austral",
            "sistema bancario (Derecho bancario)",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "La  gravísima  situación  económica  por  la  que atraviesa la República, la que exige la adopción de medidas urgentes  y extremas a  los  fines  de  mantener  la  vigencia  de las instituciones,  y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta apremiante, y es convicción colectiva, terminar con el proceso  inflacionario  que  compromete la capacidad de crecimiento del país y el bienestar de la  población amenazando las bases de la convivencia social e institucional;\n\nQue nuestra historia y la experiencia  de  otros  países demuestran las  limitaciones  de  los  mecanismos  denominados  ortodoxos   de política  anti-inflacionaria en contextos como los actuales, debido a suscostos  económicos  y  sociales  y  a  su  insuficiencia  para quebrar  la  inercia  derivada  de  una  prolongada inflación;\n\nQue  las disposiciones de este Decreto se insertan  dentro  de  una estrategia  anti-inflacionaria  que  descansa en la eliminación del déficit  público y el congelamiento de  precios  y  salarios;  Que los efectos  de  las mencionadas medidas provocarán una abrupta reducción en la tasa de inflación, llevándola a niveles comparativamente insignificantes  respecto  a los registrados hasta el corriente mes;\n\nQue resulta necesaria la creación de un nuevo  signo  monetario, en reemplazo  del  que  a  la  fecha tiene curso legal por haber  este último perdido la necesaria condición  de  medida  de valores;\n\nQue  la reducción de la inflación constituirá un hecho  imprevisto, imposible  de  haberse contemplado al momento en que se dispusieron o convinieron las  obligaciones  de  dar sumas de dinero vigentes a la fecha del presente;\n\nQue dichas obligaciones contienen fuertes expectativas inflacionarias, evidenciadas a través  de  altas  tasas  de interés nominales,  fuertes  sobreprecios  respecto  de  los  vigentes para operaciones  al  contado o aplicación de variaciones de índices  de precios correspondientes  a  períodos  pasados respecto del momento de pago;\n\nQue  ante  la  abrupta  reducción  de  la  inflación,  lo  señalado precedentemente  provocaría  una fuerte e inesperada  transferencia de ingresos de deudores a acreedores,  que obliga a adoptar medidas para  corregir esta inequidad manteniendo  el  valor  real  de  las prestaciones;\n\nQue  con  dicho  propósito,  y  receptando  el  principio  aceptado unánimemente por nuestros Tribunales para valorizar las obligaciones  dinerarias  ante  la situación inversa consistente en un imprevisible aumento de la tasa  de inflación, resulta necesario atender al valor en la nueva moneda de  las obligaciones expresadas en Pesos;\n\nQue las medidas dispuestas sólo atienden  al importe nominal de las prestaciones expresadas en la vieja moneda,  convirtiéndolas  a  la nueva  moneda de manera tal que mantengan el valor real que hubiera correspondido  y  respetando  las  demás  condiciones  que se hayan previsto.\n\nQue las medidas resueltas sólo pueden ser efectivas si se  disponen sin    preanuncio,  porque  de  lo  contrario  los  comportamientos individuales distorsionarían sus efectos.\n\nQue el Gobierno  Nacional toma la decisión de poner en vigencia las disposiciones precedentes  como  auto  defensa de la comunidad para evitar las consecuencias irreparables derivadas  de la publicidad y postergación  de  las  medidas  que,  por  su gravedad y  urgencia, exigen  \"la  adopción  de  recursos  extremos para  restablecer  la normalidad  social,  que es presupuesto  inherente  a  la  concreta vigencia de las normas  constitucionales y de los derechos humanos\" (Fallos 246:247)."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Declárase el curso legal de los billetes y monedas a partir del 15 de  junio  de  1985  emitirá  el  BANCO CENTRAL DE LA REPUBLICA  ARGENTINA,  que  circularán  con  la  denominación    de AUSTRALES  y  con  el símbolo A, sobre la paridad de UN (1) AUSTRAL equivalente a MIL (1.000)  Pesos Argentinos. La centésima parte del AUSTRAL se denominará centavo.\n\nFacúltase al BANCO CENTRAL DE  LA  REPUBLICA  ARGENTINA para sellar los billetes de Pesos Argentinos emitidos a la  fecha del presente, se  encuentren  o  no en circulación, otorgándoles iguales  efectos que a los que emita conforme a esta disposición."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Dispónese  a  partir del 15 de junio de 1985 el cese del curso legal de Peso (Ley Nro.  18.188)  y  del  Peso  Argentino creado  por  Ley  Nro.  22.707,  cuyas  normas  se  derogan  por el presente.\n\nLos  billetes  y monedas correspondientes al Peso (Ley Nro. 18.188) y al Peso Argentino, actualmente en circulación, serán considerados de  pleno derecho AUSTRALES y como tales tendrán curso legal según la paridad  establecida  en  el  artículo  1  los Pesos Argentinos  y  a razón de un AUSTRAL por cada diez millones (10.000 000) de Pesos (Ley Nro. 18.188)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Con efectividad al 15 de junio de 1985, las Entidades Financieras  convertirán a AUSTRALES los saldos en Pesos Argentinos registrados en  las  cuentas  corrientes  de sus clientes, así como los  saldos por  capital en cuentas de caja de  ahorro,  según  la paridad establecida en el artículo 1.\n\nLas órdenes de pago  emitidas  en  Pesos Argentinos serán atendidas por  el  valor  en  AUSTRALES,  según la  paridad  prevista  en  el artículo 1.\n\nComo  excepción  a  lo  dispuesto en  el  párrafo  precedente,  los cheques  presentados  al  cobro   después  del  segundo  día  hábil bancario  posterior  a  la  fecha  del    presente  Decreto,  serán atendidos por el valor en AUSTRALES que resulte  de  la  Escala  de Conversión prevista en el artículo 4; según la paridad correspondiente al día de pago.\n\nEl   BANCO  CENTRAL  DE  LA  REPUBLICA  ARGENTINA  reglamentará  el tratamiento aplicable  a  las  operaciones  que  involucren  a las Entidades    Financieras,   quedando  facultado  para  disponer  la capitalización de los intereses  y  ajustes  devengados  como  paso previo a la inmediata conversión a AUSTRALES."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- Las obligaciones de dar sumas de dinero expresadas en Pesos Argentinos  deberán  satisfacerse  en  AUSTRALES. El valor en AUSTRALES de los importes en Pesos Argentinos  se determinará según la  Escala  de Conversión anexa a este artículo, según  la  paridad que corresponda a la fecha del pago.\n\nEl  PODER  EJECUTIVO   NACIONAL,  con  la  necesaria  anticipación, establecerá las paridades  que  corresponderán  a partir del último día comprendido en la Escala de Conversión anexa  a  este artículo."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- Las obligaciones de dar sumas de dinero expresadas en Pesos  Argentinos  para  la  determinación  de  cuyo  monto  no  se hubieran  previsto  cláusulas  de ajuste o indexación se mantendrán nominadas  en  esa moneda. El deudor  deberá  cancelarlas,  en  las condiciones que  se  hubieran  previsto,  mediante  la  entrega  de AUSTRALES  según  la  paridad  fijada  para  el  día del pago en la Escala de Conversión mencionada en el artículo 4."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Las obligaciones de dar sumas de dinero expresadas en Pesos Argentinos  para  la  determinación de cuyo monto se hubieran previsto cláusulas de ajuste o indexación se mantendrán transitoriamente en dicha moneda.\n\nMientras  las  obligaciones  se    mantengan  expresadas  en  Pesos Argentinos, será de aplicación para  los  pagos  previstos en dicha moneda  lo dispuesto en el artículo 5 y, consecuentemente,  deberán efectuarse  en  AUSTRALES  según  la paridad fijada para el día del pago en la Escala de Conversión mencionada  en  el artículo 4.\n\nLas  obligaciones  se considerarán de pleno derecho  convertidas  a AUSTRALES  el  día que,  según  se  hubiera  previsto,  corresponda ajustarlas aplicando  variaciones  de índices que incluyan el 15 de junio de 1985.\n\nEl monto en Pesos Argentinos resultante  del ajuste será convertido a  AUSTRALES  aplicando la Escala de Conversión  mencionada  en  el artículo 4, según  la  paridad  fijada  para  el  día  en que pueda considerarse  devengado -aunque  a  ese  día  no sea exigible-  el ajuste   resultante  de  aplicar  la  variación  del  índice    que corresponda  hasta  el  período que incluya el 15 de junio de 1985.\n\nSe entenderá por \"período\"  de un índice la unidad temporal para la cual se lo elabora, ésto es las  unidades  de  día,  semana,  mes u otras  para las cuales se informan las variaciones del índice.\n\nLos ajustes  posteriores  se  calcularán  en  la oportunidad que se hubiera previsto, tomando como nuevo valor base  para  el ajuste el monto  en  AUSTRALES  establecido  según el tercer párrafo de  este artículo y utilizando como período base  el  que  incluya el día 15 de   junio  de  1985,  o  sea,  contemplando  exclusivamente    las variaciones  a  partir  inclusive  de la que corresponda al período inmediato siguiente al que incluya el  día  15  de  junio  de 1985."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- Como excepción a lo dispuesto en los artículos 4 a 6, las remuneraciones  del  personal  en relación de dependencia y las prestaciones previsionales, en ambos  casos correspondientes al mes de junio de 1985, así como la retribución por aguinaldo correspondiente  al  primer  semestre de 1985,  serán  abonadas  en AUSTRALES, según la paridad prevista en el artículo 1."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Lo  establecido  en  los  artículos 5 y 6 no importa modificación  de  las  convenciones establecidas  por  las  partes, salvo  respecto  de  la  moneda   en  que  deberán  cancelarse  las obligaciones.  De  igual  manera,  las   obligaciones  sometidas  a cláusulas  de  ajuste  o  indexación  continuarán   sujetas  a  las fórmulas establecidas."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Como  excepción  a  lo  dispuesto  en el artículo 8, cuando en obligaciones de dar sumas de dinero expresadas  en  Pesos Argentinos que estén sujetas a cláusulas de ajuste o indexación  se hubieran  previsto  intereses punitorios por atraso en los pagos, a partir del momento en que  dichas  obligaciones deban considerarse convertidas  de  pleno  derecho  a AUSTRALES  dichos  intereses  no podrán superar una vez y media (1,5)  la  tasa  para  descuento  de documentos  a  treinta  (30)  días  de plazo del Banco de la Nación Argentina."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  En  todos  los  actos  jurídicos en que se hubieran fijado  autorizaciones  o  márgenes o límites  máximos  o  mínimos, expresados  en  Pesos  Argentinos,    los  mismos  se  considerarán convertidos a  AUSTRALES  aplicando  la  Escala    de   Conversión contemplada en el artículo 4 según la paridad que corresponda  a la fecha  de  utilización  parcial  o  total de éstos, en la medida de dicha utilización."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  En las obligaciones de dar sumas de dinero pactadas originalmente en  AUSTRALES  serán  consideradas nulas y sin efecto alguno las convenciones que prevean el  ajuste  del monto aplicando variaciones   de    índices  elaborados  para  períodos  mensuales correspondientes al mes de  junio de 1985 o anteriores. La nulidad prevista en el párrafo precedente  no afectará la validez del resto de las convenciones previstas."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  En  los recibos o cartas de pago correspondientes a obligaciones  expresadas    en   Pesos  Argentinos,  que  según  lo dispuesto  en el artículo 4 deben  satisfacerse  en  AUSTRALES,  el acreedor deberá  dejar  constancia  de la paridad utilizada para la conversión. El  incumplimiento  de  lo  dispuesto  en  el  párrafo precedente  otorgará  al  deudor el derecho a  repetir  lo  pagado."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  A  partir  del 15 de junio de 1985 no se tomarán en cuenta a los efectos de su pago  las  fracciones  menores  a  medio (1/2) centavo de AUSTRAL.\n\nLas  obligaciones que consignen fracciones inferiores a medio (1/2) centavo  de AUSTRAL serán abonadas elevando a dicho importe las que excedan  de  VEINTICINCO  DIEZ  MILESIMAS  (0,0025)  de  AUSTRAL  y eliminando  tales  fracciones cuando su monto sea igual o no supere esta última cantidad."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  El presente Decreto tendrá vigencia a partir del 15 de junio de 1985,  sin  perjuicio de su posterior publicación en el Boletín  Oficial.  El PODER  EJECUTVO  NACIONAL  dispondrá  la  más amplia difusión apelando  a  los  medios masivos de comunicación en todo el territorio de la República."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO    15.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN  - SOURROUILLE - TROCCOLI - NERI - BARRIONUEVO -  ALCONADA ARAMBURU - CAPUTO - TOMASINI - CARRANZA -"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXO AL ART. 4",
        "articulo": {
          "numero-articulo": 1,
          "titulo-articulo": "ESCALA DE CONVERSION ANEXOS AL ARTICULO 4",
          "texto": "Australes por             Miles de Día                Mil Pesos Argentinos    Pesos Argentinos                                               por Austral Junio 15               1,000000                  1,000000      16               0,991548                  1,008524      17               0,983167                  1,017121      18               0,974857                  1,025791      19               0,966618                  1,034535      20               0,958448                  1,043354      21               0,950347                  1,052248      22               0,942314                  1,061217      23               0,934350                  1,070263      24               0,926452                  1,079386      25               0,918622                  1,088587      26               0,910858                  1,097866      27               0,903159                  1,107225      28               0,895525                  1,116663      29               0,887956                  1,126182      30               0,880451                  1,135782 Julio  1               0,873009                  1,145463       2               0,865630                  1,155227       3               0,858314                  1,165075       4               0,851059                  1,175006       5               0,843866                  1,185022       6               0,836734                  1,195124 Julio  7               0,829661                  1,205311       8               0,822649                  1,215585       9               0,815696                  1,225947      10               0,808801                  1,236397      11               0,801965                  1,246937      12               0,795187                  1,257566      13               0,788466                  1,268286      14               0,781802                  1,279097      15               0,775194                  1,290000      16               0,768642                  1,300996      17               0,762145                  1,312086      18               0,755703                  1,323271      19               0,749316                  1,334550      20               0,742983                  1,345926      21               0,736703                  1,357399      22               0,730476                  1,368970      23               0,724302                  1,380640      24               0,718180                  1,392408      25               0,712110                  1,404278      26               0,706091                  1,416248      27               0,700123                  1,428320      28               0,694206                  1,440496      29               0,688338                  1,452775 Julio 30               0,682520                  1,465158      31               0,676751                  1,477648"
        }
      },
      "id-infojus": "DN19850001096"
    }
  }
}