{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-684-0002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1585599565769,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "486-nacional-decreto-necesidad-urgencia-declara-emergencia-sanitaria-nacional-dn20022000486-2002-03-12"
      }
    },
    "content": {
      "mecanografico": 20022000486,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 486,
      "timestamp": "2020-03-30T16:02:36",
      "timestamp-m": "2020-03-30T16:02:36",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-03-12",
      "standard-normativo": "DNU C 000486 2002 03 12",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE DECLARA LA EMERGENCIA SANITARIA NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 03 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 486/2002",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-03-13",
      "fecha-mod": "2020-03-30",
      "responsable": "Quintana, Carolina",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARA LA EMERGENCIA SANITARIA NACIONAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 37 OBSERVACION: SE PRORROGA HASTA EL 10/12/2003 LA EMERGENCIA SANITARIA NACIONAL DECLARADA POR EL PRESENTE, CON EXCEPCIONES POR ART. 1 DEL DEC. 2724/2002 (B.O. 09-01-2003).\n\nOBSERVACION: Se incluye dentro de la suspensión prevista en el artículo 24 del presente, la traba de las medidas cautelares preventivas y/o ejecutivas dictadas contra los Agentes del Sistema Nacional del Seguro de Salud incluyendo al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, por art. 7 del Dec. 2724/2002 (B.O. 09-01-2003).\n\nOBSERVACION: SE PRORROGA HASTA EL 31/12/2004 LA EMERGENCIA SANITARIA NACIONAL DECLARADA POR EL PRESENTE, PRORROGADA POR DECRETO 2724/02, A EXCEPCION DE LOS ARTS. 8 Y 9 DE ESTE ULTIMO, Y CON LOS ALCANCES FIJADOS EN EL DEC. 1210/2003, POR ART. 1 DEL DEC. 1210/03 (B.O. 15-12-2003).\n\nOBSERVACION: SE PRORROGA EL ESTADO DE EMERGENCIA SANITARIA NACIONAL DISPUESTO POR EL PRESENTE HASTA EL 31/12/2005, POR ART. 1 DE LA LEY 25.972 (B.O. 17/12/2004) OBSERVACION: SE PRORROGA EL ESTADO DE EMERGENCIA SANITARIA NACIONAL DISPUESTO POR EL PRESENTE HASTA EL 31/12/2006, CON EXCEPCION DE LAS PREVISIONES REFERIDAS AL PROGRAMA MEDICO OBLIGATORIO DE EMERGENCIA, POR ART. 2 DE LA LEY 26.077 (B.O. 10/01/2006).\n\nOBSERVACION: SE PRORROGA EL ESTADO DE EMERGENCIA SANITARIA NACIONAL DISPUESTO POR EL PRESENTE HASTA EL 31/12/2007, EN LOS TERMINOS DE LA LEY 26.077, POR ART. 3 DE LA LEY 26.204 (B.O. 20/12/2006).\n\nOBSERVACION: Por art. 85 de la ley 27.541 (SUPLEMENTO B.O. 23/12/2019) Se prorroga lo dispuesto por el presente decreto, sus disposiciones complementarias y modificatorias, con excepción de las que se opongan a la presente",
        "adherida-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "ADHERIDA_POR_0",
            "ref": "LEY O 010690 2020 03 18 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          }
        ],
        "suggest": {
          "termino": [
            "emergencias sociales",
            "Bienestar social",
            "acción social (Bienestar social)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "emergencia sanitaria",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023568 1988 06 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024901 1997 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000050 2002 01 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000009 1993 01 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000576 1993 04 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000436 2000 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO las Leyes N 25.561, de Emergencia Pública y de la Reforma del Régimen Cambiario, N 23.660 del Sistema Nacional de Obras Sociales, N  23.661  del  Sistema  Nacional  del Seguro de Salud, N 19.032 de creación  del  INSTITUTO  NACIONAL  DE  SERVICIOS    SOCIALES PARA JUBILADOS Y PENSIONADOS y su modificatoria N 23.568, N 24.901 y los Decretos N 50 del 8 de enero de 2002, N 9 del 7 de enero de 1993, N 576 del 1 de abril de 1993, N 436 del 30 de mayo de 2000  y  N 1023 del 13 de agosto de 2001, y la Resolución del MINISTERIO DE SALUD N  939 del 24 de Octubre de 2000, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  la  actual  situación  económica  y financiera de la República Argentina, de altísimo contenido crítico,  torna institucionalmente obligatorio instrumentar las herramientas necesarias  y  adecuadas para enfrentar la difícil situación de excepción.\n\nQue son de público  y  notorio conocimiento la gravísima coyuntura, los intolerables niveles  actuales de pobreza, la crisis que afecta al mercado de la salud, la  profunda  parálisis  productiva  con su consecuente desorden fiscal y su correlato de crisis política,  que alcanza  a  los  estados provinciales,  en  cuanto  miembros de la organización nacional.\n\nQue tal cuadro de situación hizo necesario declarar, con  arreglo a lo dispuesto  en  el  artículo  76 de la CONSTITUCION NACIONAL,  a través de la Ley N 25.561, la emergencia pública en materia social, económica, administrativa, financiera y cambiaria.\n\nQue distintos centros asistenciales  del país han visto afectado el flujo normal  de  suministro de productos,  especialmente  los  de procedencia extranjera.\n\nQue, en tal sentido,  se encuentra afectado el sistema de provisión de medicamentos para pacientes  internados  o ambulatorios, ante la imposibilidad de  acceder a éstos, así como a  insumos  esenciales para la salud.\n\nQue, por lo tanto, se  torna necesario modificar los procedimientos administrativos de las contrataciones  en  el ámbito del MINISTERIO DE SALUD, a efectos de lograr una mayor agilidad  para la provisión de  los  insumos críticos  del  área,  sin afectar su espíritu  de transparencia.\n\nQue también resulta necesario asegurar a los jefes y jefas de hogar que carecen de toda otra cobertura y se encuentran bajo la línea de pobreza, la provisión de medicamentos cuando  se  trate de enfermos ambulatorios,  a través de la implementación de un seguro,  que  se estima alcanzará  a  fin  de  año  a CUATRO MILLONES (4.000.000) de personas.\n\nQue,  como  es de dominio público, el  Sistema  Nacional  de  Obras Sociales, que  cubre a casi ONCE MILLONES (11.000.000) de personas, y el INSTITUTO NACIONAL  DE  SERVICIOS  SOCIALES  PARA  JUBILADOS Y PENSIONADOS  atraviesan una  grave crisis económica, financiera  e institucional  que,  en  el caso del INSTITUTO,  está  próxima  al quebranto financiero y al colapso institucional.\n\nQue  tan aguda situación en  el  INSTITUTO  NACIONAL  DE  SERVICIOS SOCIALES PARA  JUBILADOS  Y  PENSIONADOS ha afectado seriamente la prestación de servicios médicos  y  sociales a aproximadamente TRES MILLONES QUINIENTOS MIL (3.500.000) afiliados, que dicha institución tiene a su cargo.\n\nQue la crítica situación imperante en dicho INSTITUTO y la especial vulnerabilidad de su población beneficiaria exigen adoptar urgentes medidas que optimicen la aplicación de  sus  recursos  y  permitan restablecer las prestaciones esenciales que el mismo debe brindar a sus beneficiarios.\n\nQue, como  resultado  de  la  grave  crisis económica que atraviesa nuestro país, se ha registrado una sensible merma en la recaudación del  Sistema Nacional de Obras Sociales,  incluyendo  al  INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, lo que dificulta  el  cumplimiento  de la  totalidad  de las prestaciones comprendidas  en la Resolución del MINISTERIO DE SALUD  N  939/  00 (Programa Médico ObligatorioPMO) y sus modificatorias.\n\nQue resulta procedente facultar al MINISTERIO DE SALUD para definir las prestaciones   esenciales  que,  por  el  lapso  que  dure  la emergencia sanitaria,  deberán  brindar  los  Agentes del Seguro de Salud,  con  arreglo a sus recursos, a fin de no  profundizar  el actual endeudamiento y deterioro institucional, con la finalidad de garantizar a sus beneficiarios  los servicios  esenciales  para su vida y la atención de sus enfermedades.\n\nQue, a los efectos de facilitar la rápida y efectiva implementación del  nuevo programa prestacional, resulta conveniente facultar  al Interventor Normalizador   del  INSTITUTO  NACIONAL  DE  SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS para renegociar los contratos vigentes y fijar unilateralmente los  pliegos  de  contrataciones, como  así  también  para  efectuar  las nuevas contrataciones  que resulten necesarias.\n\nQue,  para  propender a la recomposición de  la  crítica  situación financiera que  atraviesan  el  INSTITUTO  NACIONAL  DE  SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS y los Agentes del Seguro de Salud,  resulta  menester suspender por  el  lapso  que  dure  la emergencia la ejecución de las sentencias que los condenen al pago de sumas de dinero.\n\nQue, con el objeto de precisar el  estado de endeudamiento de dicho INSTITUTO, es imperioso realizar un profundo relevamiento y control de las deudas que el mismo mantiene  con  terceros,  en  la forma y dentro  de  los  plazos  que establezca el Interventor Normalizador.\n\nQue los principios básicos  de equidad y justicia social exigen que los sacrificios implícitos en  las  medidas  que  se adoptan por el presente Decreto  alcancen  y  sean compartidos adecuadamente  por todos los sectores involucrados,  adoptando las medidas que tiendan a evitar el detrimento patrimonial  de  los  actores del Sistema de Salud.\n\nQue  la crítica situación que atraviesa el sector  salud  configura una circunstancia   excepcional  que  hace  imposible  seguir  los trámites ordinarios previstos  por la CONSTITUCION NACIONAL para la sanción de las leyes, resultando  imperioso el dictado de este acto.\n\nQue la DIRECCION GENERAL DE ASUNTOS  JURIDICOS  del  MINISTERIO  DE SALUD ha tomado la intervención de su competencia.\n\nQue  el  presente  Decreto  se  dicta  en  uso  de las atribuciones emergentes del  artículo  99,  incisos  1 y 3, de la  CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I: DE LA EMERGENCIA SANITARIA",
          "segmento": [
            {
              "titulo-particion": "TITULO I DECLARACION DE EMERGENCIA SANITARIA",
              "articulo": {
                "numero-articulo": 1,
                "texto": "Artículo 1 - Declárase la Emergencia Sanitaria  Nacional,  hasta el 31  de diciembre  de  2002, a efectos de garantizar a la población argentina  el acceso a los  bienes  y  servicios  básicos  para  la conservación   de  la salud,  con  fundamento  en  las  bases  que seguidamente se especifican:\n\na)  Restablecer  el  suministro  de medicamentos e  insumos en las instituciones públicas con servicios de internación.\n\nb)  Garantizar el  suministro  de  medicamentos  para  tratamientos ambulatorios  a  pacientes  en  condiciones  de alta vulnerabilidad social.\n\nc) Garantizar el acceso a medicamentos e insumos esenciales para la prevención y  el  tratamiento    de  enfermedades  infecciosas.\n\nd) Asegurar a los beneficiarios del INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS y del SISTEMA  NACIONAL  DEL SEGURO DE SALUD  el acceso  a  las prestaciones médicas esenciales."
              }
            },
            {
              "titulo-particion": "TITULO II ATRIBUCIONES DEL MINISTERIO  DE  SALUD",
              "articulo": [
                {
                  "numero-articulo": 2,
                  "texto": "Art. 2 - Facúltase al MINISTERIO DE SALUD para instrumentar las políticas referidas a la emergencia sanitaria declarada por el artículo  1, así como para dictar las normas aclaratorias y complementarias para  la ejecución del presente Decreto."
                },
                {
                  "numero-articulo": 3,
                  "texto": "Art.  3  -  El  MINISTERIO  DE SALUD promoverá la descentralización progresiva hacia  las  jurisdicciones  provinciales  y  la  CIUDAD AUTONOMA  DE  BUENOS AIRES    de  las  funciones,  atribuciones  y facultades  emanadas  del presente  Decreto,  que  correspondieren, mediante la celebración de los convenios respectivos."
                },
                {
                  "numero-articulo": 4,
                  "texto": "Art. 4 - Créase en el ámbito  del  MINISTERIO  DE  SALUD  el COMITE NACIONAL DE  CRISIS  DEL  SECTOR  SALUD  para  la  organización  y coordinación  de  la utilización de los recursos disponibles en esa Jurisdicción, destinados  a  la atención de la emergencia sanitaria declarada por el artículo 1 del presente."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II: DEL SUMINISTRO DE INSUMOS Y MEDICAMENTOS A INSTITUCIONES PUBLICAS DE SALUD CON SERVICIOS DE INTERNACION",
          "segmento": [
            {
              "titulo-particion": "TITULO I ATRIBUCIONES DEL CONSEJO FEDERAL DE SALUD",
              "articulo": [
                {
                  "numero-articulo": 5,
                  "texto": "Art.  5 - El CONSEJO FEDERAL DE SALUD (COFESA) establecerá los criterios de uso racional y  asignación  de  los  medicamentos  e insumos y de evaluación  y control  durante la emergencia sanitaria que  se  declara  por el artículo 1 del presente Decreto, respecto al suministro de insumos y medicamentos a instituciones  públicas de salud con servicios de internación."
                },
                {
                  "numero-articulo": 6,
                  "texto": "Art.  6  -  Los  medicamentos  e  insumos  o los recursos  para  su adquisición  serán  distribuidos  por  el MINISTERIO  DE  SALUD  de acuerdo a los indicadores de asignación  que  determine  el CONSEJO FEDERAL DE SALUD."
                }
              ]
            },
            {
              "titulo-particion": "TITULO II FINANCIAMIENTO",
              "articulo": [
                {
                  "numero-articulo": 7,
                  "texto": "Art.  7  -  Aféctase, con destino a  la Emergencia  Sanitaria,  una partida del presupuesto  asignado  al MINISTERIO  DE  SALUD SECRETARIA DE PROGRAMAS SANITARIOS  ATENCION SANITARIA SUBSECRETARIA  DE  PROGRAMAS  DE  PREVENCION  Y PROMOCION DIRECCION  NACIONAL  DE TRAUMA, EMERGENCIA Y DESASTRES Programa  30 Emergencia Sanitaria,  para  la  compra  de medicamentos e insumos sanitarios de uso hospitalario y atención primaria  de la salud, de hasta   un  monto  de PESOS  CINCUENTA  MILLONES  ($  50.000.000.)."
                },
                {
                  "numero-articulo": 8,
                  "texto": "Art. 8 - Podrán afectarse además a los programas y planes derivados de la emergencia  sanitaria,  con  los destinos que específicamente determine el MINISTERIO DE SALUD: a)  Los  subsidios, subvenciones, legados  y  donaciones y  todo otro recurso que  reciba  el  PODER EJECUTIVO  NACIONAL  a  través  de sus  distintas  Jurisdicciones, vinculados con la emergencia sanitaria.\n\nb) Las reasignaciones de  créditos  o préstamos internacionales que administra el MINISTERIO DE SALUD o los  que  determine  el  PODER EJECUTIVO NACIONAL  en el marco de la presente emergencia sanitaria.\n\nLos nuevos préstamos  que  se gestionen y obtengan en ocasión y con motivo de la emergencia sanitaria."
                }
              ]
            },
            {
              "titulo-particion": "TITULO III REGIMEN DE COMPRAS Y CONTRATACIONES",
              "articulo": {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001023 2001 08 13 0025 000 0000 000"
                  }
                },
                "numero-articulo": 9,
                "texto": "Art.  9  -  El MINISTERIO DE SALUD, para  las  contrataciones  que realice  en el marco de la emergencia sanitaria, podrá optar, además de los medios vigentes  de  compra  y  sin  perjuicio  de la intervención que le compete a la SINDICATURA GENERAL DE LA NACION,  por  alguna de las siguientes modalidades:\n\na) Los mecanismos previstos en el artículo 25, inciso d), apartado 5 del Decreto N 1023/01, independientemente de monto de la contratación,  dándose  por  acreditada  la grave y notoria crisis por la cual atraviesa el sistema de salud argentino.\n\nb) La utilización de los recursos del FONDO ROTATORIO REGIONAL PARA SUMINISTROS ESTRATEGICOS  DE  SALUD  PUBLICA  de  la  ORGANIZACION PANAMERICANA DE LA SALUD y de la ORGANIZACION MUNDIAL DE LA SALUD y cualquier  otro  procedimiento de adquisiciones que dicha  entidad ponga a disposición de sus miembros.\n\nc) Otros medios que ofrezcan alternativas  a  través  de organismos internacionales, organizaciones no gubernamentales, u otros  países.\n\nA   fin  de  garantizar  la  transparencia  en  las  contrataciones previstas en el inciso a), se deberá invitar a la mayor cantidad de potenciales oferentes,  de  acuerdo  a  los registros actualizados existentes en la ADMINISTRACION NACIONAL DE MEDICAMENTOS, ALIMENTOS y TECNOLOGIA MEDICA (ANMAT). Asimismo, se deberá prever la difusión a  través  de  la  página  de  Internet de la Oficina  Nacional  de Contrataciones.\n\nEn  los  casos en que se contrate  a  través  del  FONDO  ROTATORIO REGIONAL PARA  SUMINISTROS  ESTRATEGICOS  DE  SALUD  PUBLICA de la ORGANIZACION PANAMERICANA DE LA SALUD y de la ORGANIZACION  MUNDIAL DE  LA SALUD, se aceptarán los mecanismos de contratación previstos por ambas  Organizaciones, autorizándose  al MINISTERIO DE SALUD a emitir las respectivas órdenes de pago aún sin  haberse cumplido la recepción  parcial  definitiva  de los medicamentos    o  insumos adquiridos.  Ello  sin perjuicio de la aplicación de los mecanismos de contralor vigentes."
              }
            },
            {
              "titulo-particion": "TITULO IV MONITOREO DE PRECIOS E IMPORTACION. LISTADOS DE MEDICAMENTOS E INSUMOS. PRECIOS DE REFERENCIA. PRESCRIPCION  POR GENERICOS Y SU SUSTITUCION",
              "articulo": {
                "numero-articulo": 10,
                "texto": "Art. 10. - Facúltase al MINISTERIO DE SALUD para establecer  un  mecanismo  de  monitoreo  de  precios de insumos  y medicamentos  del  sector  salud  y de alternativas  de importación  directa, frente  a  posibles  alzas injustificadas  o irrazonables, que afecten el acceso de la población a los mismos de manera que puedan poner en riesgo su salud.\n\nAsimismo  facúltase  al  MINISTERIO  DE  SALUD para  dictar  normas complementarias tendientes a implementar: a) listado de medicamentos e insumos a ser adquiridos, con  los recursos a que se refiere el artículo 7 del presente, los del INSTITUTO  NACIONAL  DE SERVICIOS  SOCIALES  PARA JUBILADOS Y PENSIONADOS y los del SISTEMA NACIONAL DEL SEGURO DE SALUD, b) precios de referencia de insumos y medicamentos críticos,  c)  prescripción  de medicamentos  por  su nombre  genérico  y d) sustitución en la dispensación, por parte de profesional  farmacéutico,   del  medicamento  recetado  con marca registrada, por un medicamento  que  contenga los mismos principios activos, concentración, forma farmacéutica,  cantidad  de  unidades por envase y menor precio.\n\nEl  MINISTERIO  DE  SALUD creará una Comisión Técnica destinada  al análisis de la  sustitución    de  medicamentos  por  profesional farmacéutico."
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III: PROGRAMA NACIONAL DE UNIVERSALIZACION DEL ACCESO A MEDICAMENTOS TITULO I CREACION Y FUNCIONAMIENTO",
          "articulo": [
            {
              "numero-articulo": 11,
              "texto": "Art. 11. - Créase en  el ámbito del MINISTERIO  DE  SALUD  el  PROGRAMA NACIONAL  DE UNIVERSALIZACION  DEL  ACCESO  A MEDICAMENTOS, que estará integrado por el SUBPROGRAMA DE SEGURO DE  MEDICAMENTOS  DE  USO  AMBULATORIO PARA JEFES DE HOGAR y el SUBPROGRAMA DE MEDICAMENTOS GENERICOS PARA ATENCION PRIMARIA DE LA SALUD."
            },
            {
              "numero-articulo": 12,
              "texto": "Art.  12.  -  La  implementación,  coordinación  y supervisión  del PROGRAMA NACIONAL  DE  UNIVERSALIZACION DEL ACCESO A  MEDICAMENTOS estará a cargo del MINISTERIO  DE  SALUD,  quedando  facultado para designar  a  los  responsables  de su organización y administración."
            },
            {
              "numero-articulo": 13,
              "texto": "Art.  13.  -  El  SUBPROGRAMA  DE SEGURO  DE  MEDICAMENTOS DE  USO AMBULATORIO PARA JEFES DE HOGAR,  creado  por  el artículo 11, será financiado con los recursos que provendrán de la  aplicación  de la suma de PESOS TRES CON CINCUENTA CENTAVOS ($ 3,50) por beneficiario a  deducir de la Jurisdicción 75, Programa 16 Política de Empleo  y Capacitación  Laboral,  Subprograma  3  Plan de Jefes de Hogar del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nFacúltase  al  Jefe  de  Gabinete  de  Ministros  a introducir  las modificaciones presupuestarias necesarias en el Presupuesto General de la Administración Nacional para efectuar al Subprograma  3  Plan de  Jefes  de Hogar  del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL las deducciones destinadas  al  SUBPROGRAMA  DE  SEGURO  DE MEDICAMENTOS  DE USO AMBULATORIO PARA JEFES DE HOGAR del MINISTERIO DE SALUD, como  Actividad  2 en el Programa 30 Emergencia Sanitaria.\n\nEl MINISTERIO DE SALUD podrá  variar el valor del importe a deducir de  cada subsidio  de  jefe  de hogar,  a  fin  de  garantizar  la viabilidad y sustentabilidad económico  financiera del SUBPROGRAMA, con intervención de la Comisión prevista  en  el  artículo  14  del presente."
            },
            {
              "numero-articulo": 14,
              "texto": "Art.  14. - La aplicación de los recursos destinados al SUBPROGRAMA DE SEGURO DE  MEDICAMENTOS  DE USO AMBULATORIO PARA JEFES DE HOGAR será supervisada por una Comisión  integrada  por un representante, con  jerarquía  no  inferior a Subsecretario, de cada  una  de  las siguientes  jurisdicciones:  MINISTERIO DE  SALUD,  MINISTERIO  DE DESARROLLO SOCIAL  y  MINISTERIO  DE  TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y por UN (1) representante seleccionado por las organizaciones  no  gubernamentales  que convoque el MINISTERIO  DE SALUD, con probada trayectoria y representatividad.\n\nnacional."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15. - El SUBPROGRAMA DE MEDICAMENTOS  GENERICOS  PARA ATENCION PRIMARIA DE LA SALUD estará destinado a garantizar la provisión  de insumos  y medicamentos  críticos  a través de centros de atención Provinciales o gubernamentales."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16. - El SUBPROGRAMA DE MEDICAMENTOS  GENERICOS  PARA ATENCION PRIMARIA DE LA SALUD tendrá financiamiento del BANCO INTERAMERICANO DE DESARROLLO (BID) mientras dure la emergencia."
            },
            {
              "numero-articulo": 17,
              "texto": "Art.  17.  - El MINISTERIO DE SALUD fijará, a través de las  normas que dicte al respecto, las condiciones de acceso a los medicamentos,  insumos  y/o recursos asignados al SUBPROGRAMA a que se refiere el artículo precedente."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV: SISTEMA NACIONAL DEL SEGURO DE SALUD",
          "segmento": [
            {
              "titulo-particion": "TITULO I GARANTIA DE LAS PRESTACIONES BASICAS  ESENCIALES",
              "articulo": [
                {
                  "numero-articulo": 18,
                  "texto": "Art.  18. -  Facúltase al MINISTERIO DE SALUD para definir, dentro de los TREINTA  (30)  días de  la  vigencia  del  presente,  en el marco del Programa Médico Obligatorio (PMO) aprobado por Resolución del  citado  Ministerio N 939 del 24 de octubre de 2000 y sus modificatorias, las prestaciones  básicas esenciales a las que comprende la emergencia sanitaria.  A  esos  fines  se considerarán prestaciones  básicas esenciales las necesarias e imprescindibles para la preservación de   la vida y la atención de las  enfermedades, las que deben garantizar como  prioridad  el  SISTEMA  NACIONAL  DEL SEGURO DE SALUD y el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, mientras subsista la situación de emergencia."
                },
                {
                  "numero-articulo": 19,
                  "texto": "Art.  19. - Las respectivas autoridades de la  SUPERINTENDENCIA  DE SERVICIOS DE  SALUD y del INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS,  quedan facultadas para programar en forma independiente, el orden de  prioridades  de  la  cobertura de aquellas  prestaciones  no  alcanzadas por la definición a  que  se refiere el artículo precedente, conforme evolucione la situación de emergencia."
                },
                {
                  "numero-articulo": 20,
                  "texto": "Art. 20. - La incorporación de  nuevos medicamentos, procedimientos terapéuticos y tecnologías médicas a cargo del SISTEMA NACIONAL DEL SEGURO  DE SALUD  queda sujeta a la  autorización  por  Resolución Conjunta de la SUPERINTENDENCIA  DE  SERVICIOS  DE  SALUD  y  de la ADMINISTRACION  NACIONAL DE  MEDICAMENTOS,  ALIMENTOS Y TECNOLOGIA MEDICA  (ANMAT), de conformidad con lo que determine  la  normativa que dicte, en el plazo de TREINTA (30) días, el MINISTERIO DE SALUD."
                }
              ]
            },
            {
              "titulo-particion": "TITULO II FONDO SOLIDARIO DE REDISTRIBUCION",
              "articulo": [
                {
                  "modifica-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "MODIFICA_A_0",
                      "ref": "LEY C 023660 1988 12 29 0019 000 0000 000"
                    }
                  },
                  "numero-articulo": 21,
                  "texto": "Art. 21. - Sustitúyese los incisos  a)  y  b)  del  artículo 19 de la Ley N 23.660 por los siguientes:\n\n\"a) A la orden de  la  Obra  Social que corresponda, el NOVENTA POR CIENTO (90%)  de la suma de la  contribución  y  los aportes que prevén los incisos a) y b) del artículo 16 de esta Ley, cuando las remuneraciones brutas mensuales sean de hasta PESOS UN MIL ($ 1.000.) inclusive, y del OCHENTA Y CINCO  POR CIENTO  (85%) cuando dichas remuneraciones superen los PESOS UN MIL ($ 1.000.). Para el caso de las  Obras Socia les del Personal de Dirección y de las Asociaciones Profesionales  de  Empresarios,  dicho  porcentaje será del OCHENTA Y CINCO POR CIENTO (85%) cuando las remuneraciones brutas mensuales sean de hasta PESOS UN MIL ($ 1.000.) inclusive, y del  OCHENTA  POR CIENTO  ($ 80%)  cuando  superen  ese  tope.\n\nb)  Conforme  los  niveles  remunerativos mencionados, el DIEZ  POR CIENTO (10%) o el QUINCE POR  CIENTO  (15%), respectivamente, de la suma de la contribución y los aportes que  prevén  los incisos a) y b)  del  artículo  16 de esta Ley, y cuando se trate de  las  Obras Sociales del Personal de Dirección y de las Asociaciones Profesionales de Empresarios,  el  QUINCE  POR CIENTO  (15%)  o el VEINTE  POR CIENTO (20%), respectivamente, de la suma a depositarse se destinarán  al  Fondo Solidario de Redistribución, a la orden de las  cuentas  recaudadoras    que   determine  la  reglamentación.\"."
                },
                {
                  "modifica-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "MODIFICA_A_0",
                      "ref": "LEY C 023661 1988 12 29 0022 000 0000 000"
                    }
                  },
                  "numero-articulo": 22,
                  "texto": "Art. 22. - Sustitúyese el inciso a)  del artículo 22 de la Ley N 23.661 por el siguiente:\n\n\"a) El   QUINCE    POR  CIENTO (15%) o el  DIEZ  POR  CIENTO  (10%), respectivamente, de la suma  de  las contribuciones y los aportes que prevén los incisos a) y b) del artículo  16  de  la Ley  N 23.660  -según se supere o no el tope de las remuneraciones brutas mensuales  de  PESOS  UN MIL ($ 1.000.) inclusive-. Para las Obras Sociales del Personal de  Dirección  y  de  las Asociaciones Profesionales de Empresarios el porcentaje mencionado precedentemente será del VEINTE POR CIENTO (20%) o del QUINCE  POR CIENTO (15%), respectivamente,  según se supere o no la retribución mencionada.\"."
                }
              ]
            },
            {
              "titulo-particion": "TITULO III COLEGIOS PROFESIONALES",
              "articulo": {
                "observa-a": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "OBSERVA_A_0",
                      "ref": "DEC C 000009 1993 01 07 0005 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "OBSERVA_A_1",
                      "ref": "DEC C 000009 1993 01 07 0007 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "OBSERVA_A_2",
                      "ref": "DEC C 000576 1993 04 01 0027 000 0000 000  B"
                    }
                  ]
                },
                "numero-articulo": 23,
                "texto": "Art. 23. - Déjanse sin efecto las restricciones  que  limitan  la libertad  de contratación  a  las entidades comprendidas por los artículos  5 y 7 del Decreto N 9 del 7 de enero de 1993, e incisos 1), 2) y 3) del artículo 27 del ANEXO II del Decreto N 576 del 1 de abril de 1993."
              }
            },
            {
              "titulo-particion": "TITULO IV SENTENCIAS CON CONDENAS DE PAGO",
              "articulo": {
                "numero-articulo": 24,
                "texto": "Art.  24.  -  Suspéndese hasta el 31 de diciembre de 2002 la ejecución de las sentencias que condenen  al pago de una suma de dinero dictadas contra los Agentes del Sistema  Nacional  del Seguro de Salud, incluyendo al INSTITUTO NACIONAL DE SERVICIOS SOCIALES  PARA  JUBILADOS  Y  PENSIONADOS, a partir de la entrada en vigencia del presente. Quedan contemplados en el régimen  del presente artículo las ejecuciones por cobro de honorarios y gastos.\n\nLas sentencias que se dicten dentro  del  plazo  establecido  en el presente artículo no podrán ejecutarse hasta la expiración de dicho plazo.",
                "observado-por": {
                  "referencia-normativa": [
                    {
                      "cr": "(B.O. 15-12-2003). Se mantiene la suspensión dispuesta en el presente por el término de 180 días, respecto de la traba de las medidas cautelares preventivas y/o ejecutivas dictadas contra los Agentes del SISTEMA NACIONAL DEL SEGURO DE SALUD incluyendo al INST. NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS.",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DNU C 001210 2003 12 10 0003 000 0000 000"
                    },
                    {
                      "cr": "(B.O. 28-06-2004) Se mantiene la suspensión dispuesta en el presente, hasta el 31 de diciembre de 2004, respecto de la traba de las medidas cautelares preventivas y/o ejecutivas dictadas contra los AGENTES DEL SISTEMA NACIONAL DEL SEGURO DE SALUD, incluyendo al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS.",
                      "id": "OBSERVADO_POR_1",
                      "ref": "DNU C 000756 2004 06 17 0002 000 0000 000"
                    }
                  ]
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V: EMERGENCIA SANITARIA Y SOCIAL DEL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS",
          "segmento": [
            {
              "titulo-particion": "TITULO I ATRIBUCIONES DEL INTERVENTOR NORMALIZADOR",
              "articulo": {
                "numero-articulo": 25,
                "texto": "Art. 25. - Instrúyese  al Interventor   Normalizador  del INSTITUTO NACIONAL DE  SERVICIOS SOCIALES  PARA   JUBILADOS  Y  PENSIONADOS para  que proponga al MINISTERIO DE SALUD un PROGRAMA DE EMERGENCIA DE PRESTACIONES MEDICAS para dicho INSTITUTO, tendiente a garantizar las prestaciones esenciales  del Programa  Médico  Obligatorio (PMO) aprobado por Resolución del MINISTERIO DE SALUD N  939/  00  y  sus modificatorias,  dentro  de  los QUINCE  (15) días de vigencia del presente Decreto."
              }
            },
            {
              "titulo-particion": "TITULO II CONTRATACIONES DEL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS",
              "articulo": [
                {
                  "observa-a": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "OBSERVA_A_0",
                        "ref": "DEC C 000436 2000 05 30 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "OBSERVA_A_1",
                        "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 26,
                  "texto": "Art. 26.  -  Exceptúase  al INSTITUTO  NACIONAL    DE   SERVICIOS SOCIALES PARA  JUBILADOS  Y PENSIONADOS del cumplimiento  de  las disposiciones de los Decretos Nros. 436 del 30 de mayo de 2000 y 1023  del  13 de agosto de 2001.\n\nEl  procedimiento  de contratación a implementar por  el  INSTITUTO NACIONAL DE SERVICIOS   SOCIALES  PARA  JUBILADOS  Y  PENSIONADOS mientras  subsista la emergencia   sanitaria  deberá  atender  la urgencia  y  celeridad  que cada situación  requiera,  a  fin  de garantizar los principios de transparencia, libre  concurrencia  e igualdad de los oferentes."
                },
                {
                  "numero-articulo": 27,
                  "texto": "Art.  27.  -  Facúltase,  por  el  plazo  de  SESENTA (60) días, al Interventor  Normalizador  del  INSTITUTO  NACIONAL   DE  SERVICIOS SOCIALES  PARA JUBILADOS Y PENSIONADOS a fijar unilateralmente  los plazos de rescisión  de los  contratos de prestación de servicios, obra, consultoría y provisión de bienes  e insumos, celebrados por dicho INSTITUTO con anterioridad a la vigencia del presente Decreto."
                },
                {
                  "numero-articulo": 28,
                  "texto": "Art.  28.  -  Facúltase al Interventor Normalizador  del  INSTITUTO NACIONAL DE SERVICIOS  SOCIALES  PARA  JUBILADOS  Y  PENSIONADOS  a renegociar  los contratos  mencionados  en el artículo precedente, previo  acuerdo  entre  las partes que deberá  sustentarse  en  el principio del sacrificio compartido. Dichas recomposiciones deberán contemplar una reducción de las obligaciones dinerarias a cargo del INSTITUTO  NACIONAL  DE  SERVICIOS   SOCIALES   PARA JUBILADOS  Y PENSIONADOS compatible con la disponibilidad financiera  de  éste y con  el PROGRAMA DE EMERGENCIA DE PRESTACIONES MEDICAS previsto  en el artículo 25 del presente."
                }
              ]
            },
            {
              "titulo-particion": "TITULO  III RELEVAMIENTO Y CONTROL DE DEUDAS",
              "articulo": [
                {
                  "numero-articulo": 29,
                  "texto": "Art. 29. - (Nota de Redacción) Derogado por Ley 25.725.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "Derogado. (B.O. 10-01-2003).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 025725 2002 12 27 0091 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 30,
                  "texto": "Art.  30. - (Nota de Redacción) Derogado por Ley 25.725.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "Derogado. (B.O. 10-01-2003).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 025725 2002 12 27 0091 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 31,
                  "texto": "Art. 31. - (Nota de Redacción) Derogado por Ley 25.725.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "Derogado. (B.O. 10-01-2003).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 025725 2002 12 27 0091 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 32,
                  "texto": "Art. 32. -  (Nota de Redacción) Derogado por Ley 25.725.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "Derogado. (B.O. 10-01-2003).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 025725 2002 12 27 0091 000 0000 000"
                    }
                  }
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO  VI DISPOSICIONES  FINALES",
          "articulo": [
            {
              "numero-articulo": 33,
              "texto": "Art.  33. - La ADMINISTRACION NACIONAL DE ALIMENTOS, MEDICAMENTOS Y TECNOLOGIA MEDICA  (ANMAT) deberá dictar y/o  armonizar  las normas sobre reesterilización  y  reutilización  de  marcapasos  y  otros implantes, aplicables   en   los organismos bajo jurisdicción del MINISTERIO DE SALUD, incluyendo al INSTITUTO NACIONAL  DE  SERVICIOS SOCIALES  PARA  JUBILADOS  Y PENSIONADOS, a  la SUPERINTENDENCIA  DE SERVICIOS  DE   SALUD y  a la propia ADMINISTRACION NACIONAL  DE MEDICAMENTOS,  ALIMENTOS    Y TECNOLOGIA  MEDICA  (ANMAT), tomando como  base  la  experiencia nacional e internacional  en  la materia y el afianzamiento de los mecanismos vigentes, debiendo procurar la disminución de los costos."
            },
            {
              "numero-articulo": 34,
              "texto": "*Art. 34. - Nota de redacción derogado por art. 1 Dec. 788/02.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Derogado. (B.O. 10-05-2002).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000788 2002 05 02 0001 000 0000 000"
                }
              }
            },
            {
              "observa-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "OBSERVA_A_0",
                    "ref": "DNU C 000446 2000 06 02 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "OBSERVA_A_1",
                    "ref": "DNU C 001140 2000 12 02 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "OBSERVA_A_2",
                    "ref": "DEC C 001305 2000 12 29 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 35,
              "texto": "Art.  35.  -  Suspéndense  por  el  lapso que  dure  la  emergencia sanitaria las previsiones de los Decretos  N  446/00, N 1140/00 y N 1305/00 en todo aquello que se oponga al presente."
            },
            {
              "numero-articulo": 36,
              "texto": "Art.  36.  -  Dése  cuenta al HONORABLE CONGRESO DE  LA  NACION  en cumplimiento del artículo  99, inciso 3 de la CONSTITUCION NACIONAL."
            },
            {
              "numero-articulo": 37,
              "texto": "Art. 37. - Comuníquese, publíquese, dése  a  la  Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "DUHALDE-Capitanich-González García-Gabrielli-De Mendiguren-Remes Lenicov-Atanasof-Giannettasio-Doga-Vanossi-Ruckauf-Jaunarena"
          }
        }
      ],
      "id-infojus": "DN20022000486"
    }
  }
}