{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-362-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991383643,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "263-nacional-modificacion-distribucion-presupuesto-administracion-nacional-ministerio-interior-dn20060000263-2006-03-08"
      }
    },
    "content": {
      "mecanografico": 20060000263,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 263,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-03-08",
      "standard-normativo": "DEC C 000263 2006 03 08",
      "titulo-norma": "MODIFICACION DE LA DISTRIBUCION DEL PRESUPUESTO DE LA ADMINISTRACION NACIONAL - MINISTERIO DEL INTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 03 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 263/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-04-19",
      "fecha-mod": "2006-04-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la distribución del Presupuesto de la Administración Nacional - Recursos Humanos en la parte correspondiente a la Jurisdicción 30 - Ministerio del Interior.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio del Interior y Transporte",
            "Economía y finanzas",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S02:0019574/2005 del registro del MINISTERIO DEL INTERIOR, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, la Ley Nº 26.078, los Decretos Nº 993 del 27 de mayo de 1991 (t.o. 1995), Nº 491 del 12 de marzo de 2002, Nº 1421 del 8 de agosto de 2002 y Nº 258 del 24 de junio de 2003, la Decisión Administrativa Nº 1 del 19 de enero de 2006 y lo solicitado por el MINISTERIO DEL INTERIOR, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 7º de la Ley Nº 26.078 establece que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nQue el MINISTERIO DEL INTERIOR solicita la designación de Da. Cecilia DE VINCENTI en un cargo de planta permanente Nivel B del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA - SI.NA.P.A. (Decreto Nº 993/91, t.o. 1995), a fin de fortalecer las tareas asignadas al INSTITUTO FEDERAL DE ASUNTOS MUNICIPALES.\n\nQue por tal motivo resulta necesario crear un cargo Nivel B en el ámbito del citado Instituto.\n\nQue para llevar a cabo la creación del citado cargo, resulta necesario efectuar una compensación de cargos a fin de dar cumplimiento a lo establecido en el artículo 6º de la Ley Nº 26.078.\n\nQue la designación solicitada debe efectuarse en excepción a lo establecido en el artículo 11 del Título II, Capítulo I y en el Título III, Capítulos I y II del Anexo I del Decreto Nº 993/91 (t.o.\n\n1995) y a lo dispuesto en el artículo 7º de la Ley Nº 26.078.\n\nQue mediante el Decreto Nº 491/2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada o descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por el artículo 11 de la Ley Nº 26.078 se dispuso que las facultades otorgadas por dicha Ley al Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del     artículo 99 de la CONSTITUCION NACIONAL.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del citado Ministerio y la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, del artículo 1º del Decreto Nº 491 del 12 de marzo de 2002 y de los artículos 6º, 7º y 11 de la Ley Nº 26.078.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución del PRESUPUESTO DE LA ADMINISTRACION NACIONAL - Recursos Humanos en la parte correspondiente a la Jurisdicción 30 - MINISTERIO DEL INTERIOR para el ejercicio 2006, de acuerdo al detalle obrante en planilla anexa al presente artículo, que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase a Da. Cecilia DE VINCENTI (D.N.I. Nº 14.647.358) en un cargo Nivel B - Grado 0 del INSTITUTO FEDERAL DE ASUNTOS MUNICIPALES dependiente de la SECRETARIA DE ASUNTOS MUNICIPALES del MINISTERIO DEL INTERIOR. La referida designación se efectúa con carácter de excepción a lo establecido en el    artículo 11 del Capítulo I, Título II del Anexo I del  Decreto Nº 993/91 (t.o. 1995) y a lo dispuesto en el Título III, Capítulos I y II del Anexo I del Decreto citado precedentemente; así como al artículo 7º de la Ley Nº 26.078."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida, será atendido con las partidas específicas del presupuesto vigente de la Jurisdicción."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "Planilla anexa al artículo 1º JURISDICCION: 30 MINISTERIO DEL INTERIOR PROGRAMA: 01 Actividades Centrales ACTIVIDAD: 02 Coordinación y Planificación Presupuestaria, Administrativa, Legal y Técnica  CARGO                                       CANTIDAD DE CARGOS PERSONAL PERMANENTE PERSONAL DEL SINAPA DECRETO Nº 993/91                         D                            -1                         F                            -1 Subtotal Escalafón                                    -2 TOTAL PROGRAMA                                        -2 Planilla anexa al artículo 1º JURISDICCION: 30 MINISTERIO DEL INTERIOR PROGRAMA: 17 Cooperación, Asistencia Técnica y Capacitación a Municipios ACTIVIDAD: 01 Cooperación, Asistencia Técnica y Capacitación a Municipios CARGO                                       CANTIDAD DE CARGOS PERSONAL PERMANENTE PERSONAL DEL SINAPA DECRETO Nº 993/91                        B                             +1 Subtotal Escalafón                                    +1 TOTAL PROGRAMA                                       +1"
      },
      "id-infojus": "DN20060000263"
    }
  }
}