{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-350-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990396808,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "53-nacional-desestimacion-recurso-jerarquico-deducido-dn20130000053-2013-01-22"
      }
    },
    "content": {
      "mecanografico": 20130000053,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 53,
      "timestamp": "2014-07-17T22:52:23",
      "timestamp-m": "2014-07-17T22:52:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-01-22",
      "standard-normativo": "DEC C 000053 2013 01 22",
      "titulo-norma": "DESESTIMACION DE UN RECURSO JERARQUICO DEDUCIDO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 01 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 53/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-01-30",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO JERARQUICO DEDUCIDO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente S04:0011887/11 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020416 1973 05 18 0101 000 0101 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020416 1973 05 18 0057 000 0057 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000054 1976 01 10 0055 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020416 1973 05 18 0076 000 0076 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 020416 1973 05 18 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso jerárquico deducido por el Alcaide Mayor del SERVICIO PENITENCIARIO FEDERAL D. Hugo Alcides QUINTANA (Credencial Nº 25.728), contra la Resolución del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS Nº 852 de fecha 15 de octubre de 2009.\n\nQue mediante el acto impugnado se declaró al recurrente, junto a otros agentes de dicha Institución, en situación de disponibilidad a los efectos del retiro obligatorio, a partir del 1º de diciembre de 2009 y hasta el 31 de mayo de 2010 inclusive, con arreglo a lo normado por los artículos 101, inciso a) y 57, inciso b) de la  Ley Orgánica del SERVICIO PENITENCIARIO FEDERAL Nº 20.416.\n\nQue el Alcaide Mayor QUINTANA cuestiona la legitimidad de la medida, la que a su juicio habría dispuesto una cantidad de retiros obligatorios superior al número mínimo establecido en la reglamentación.\n\nQue sostiene el recurrente además, que la Junta Superior de Calificaciones interviniente habría actuado arbitrariamente al proponer un número de eliminaciones en el grado de Alcaide Mayor, sin adecuada fundamentación y al emitir conceptos en el acta respectiva, cuando se analizó su legajo, que califica como manifestaciones vagas, subjetivas, carentes de sustento fáctico e injuriantes.\n\nQue se agravia también de la calificación asignada por dicho órgano, ya que a su criterio no se compadece con la trayectoria y con el compromiso personal acreditados, durante su desempeño en el SERVICIO PENITENCIARIO FEDERAL.\n\nQue la Resolución ex M.J.S. y D.H. Nº 852/09 se fundamenta en los artículos 101, inciso a) y 57, inciso b) de la Ley Nº 20.416, que prevén el pase a situación de retiro obligatorio del personal penitenciario que, anualmente y para cada escalafón, determine la reglamentación a la citada ley.\n\nQue el artículo 55 del Reglamento de Calificaciones, Ascensos y Eliminaciones del Personal del SERVICIO PENITENCIARIO FEDERAL aprobado por el Decreto Nº 54 de fecha 10 de enero de 1976 y sus modificatorios, establece que a los efectos del retiro obligatorio anualmente deberán producirse un mínimo de CUATRO (4) vacantes en el grado de Alcaide Mayor, siempre que por otras causas no se motivaran.\n\nQue el acto recurrido fue dictado a instancias del Director Nacional del SERVICIO PENITENCIARIO FEDERAL sobre la base de lo aconsejado por la Junta Superior de Calificaciones, que propuso la nómina de agentes que debían pasar obligatoriamente a retiro, a través del Acta Nº 33 de fecha 2 de octubre de 2009, en orden al procedimiento establecido en los artículos 76, inciso a) y 101, incisos a) y c) de la Ley Nº 20.416, en concordancia con los artículos 25, 32, 55 y concordantes de la reglamentación.\n\nQue la referida propuesta fue oportunamente aprobada, a través de la Resolución del Director Nacional del SERVICIO PENITENCIARIO FEDERAL Nº 1941 de fecha 6 de octubre de 2009.\n\nQue del texto del acta precedentemente citada surgen las razones de servicio que en cada caso fueron tenidas en cuenta por la Junta Superior de Calificaciones para propiciar las eliminaciones anuales correspondientes, y por ende, los fundamentos que eventualmente hacían necesario apartarse del número mínimo de eliminaciones previsto en el artículo 55 de la citada reglamentación.\n\nQue no asiste razón al impugnante cuando cuestiona la decisión de producir disponibilidades a los fines del retiro obligatorio, de acuerdo a los artículos 101, inciso a) y 57, inciso b) de la Ley Nº 20.416, más allá del número mínimo de eliminaciones previsto en el reglamento aplicable.\n\nQue la actividad desarrollada por la citada Junta se ha ceñido al procedimiento reglado establecido por la normativa aplicable en la materia, destacándose que la misma cuenta con total independencia de criterio para dictaminar respecto del personal que debe pasar a retiro obligatorio, según se desprende de las competencias que, con carácter exclusivo y excluyente, le ha atribuido la propia Ley Orgánica del SERVICIO PENITENCIARIO FEDERAL (artículo 76, inciso a) de la Ley Nº 20.416).\n\nQue la razonabilidad del mecanismo de eliminaciones contemplado en el artículo 101, inciso a) de la Ley Nº 20.416 y la reglamentación, se encuentra garantizada por la observancia de un procedimiento específico dirigido a adoptar la decisión de producir las vacantes anuales necesarias en los distintos grados y escalafones; ello, dentro de razonables parámetros de discrecionalidad técnica en procura de compatibilizar el derecho de los agentes a progresar en su carrera con las exigencias propias del servicio.\n\nQue las razones de servicio vertidas por la Junta Superior de Calificaciones en oportunidad de proponer las respectivas eliminaciones del Personal Superior y que luego fueron refrendadas por el titular de la Institución Penitenciaria al aprobar lo actuado por dicho organismo, resultan ser los antecedentes de hecho y de derecho que sustentan la legitimidad y razonabilidad del acto impugnado, cuyo dictado atiende a las necesidades propias del Organismo Penitenciario que anualmente debe hacer conjugar los mecanismos de eliminaciones y ascensos de su personal de acuerdo con su inmanente naturaleza jerárquica y estructura de neto corte piramidal.\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACION ha señalado que la sujeción por parte de los integrantes de las fuerzas de seguridad -entre las que se incluye al SERVICIO PENITENCIARIO FEDERAL (conforme al artículo 1º de la Ley Nº 20.416)- a las normas de fondo y de forma que estructuran a dichas Instituciones -que establecen las relaciones de su personal sobre la base de la subordinación jerárquica y la disciplina se extiende \"...al régimen de ascensos y retiros, en el cual debe privar -dentro del presupuesto de amplitud suficiente que para el ejercicio autónomo de la competencia se requiere- la prevalencia de criterios técnicos adecuados a los fines del servicio y a su eficiencia. Esas mismas razones de subordinación jerárquica y disciplinaria -que son condición del eficaz funcionamiento de la institución policial- convalidan consecuentemente, el particular régimen administrativo en cuanto a la aptitud del personal para la conservación del cargo, el pase a retiro o la obtención del respectivo ascenso\" (Fallos 315:2692, voto en disidencia, Considerando 7º, primer y segundo párrafo; criterio reiterado en Fallos 320:147).\n\nQue en el mismo sentido, y como principio, le corresponde a las respectivas Juntas de Calificaciones, la facultad para discernir sobre las aptitudes adecuadas para una determinada situación de revista dentro de los cuadros de este tipo de instituciones, no pudiendo substituirse el criterio de dichos órganos, cuyo control jurídico debe limitarse a descartar la arbitrariedad y a verificar el cumplimiento de las normas preestablecidas.\n\nQue el Alto Tribunal sobre este control ha dicho que involucra la verificación de los requisitos esenciales del acto administrativo enumerados en el artículo 7º de la Ley Nº 19.549, en particular \"...los relativos al procedimiento, causa, y finalidad, que se presentan como los más críticos, en materias como las aquí analizadas\" (Fallos 315:2692, voto en disidencia, Considerando 8º, primer párrafo).\n\nQue los antecedentes reseñados confieren el debido respaldo jurídico al acto impugnado, motivo por el cual no encuentran asidero los agravios esgrimidos por el impugnante en torno a la supuesta ilegitimidad de dicho decisorio.\n\nQue en función de lo expuesto, procede desestimar el recurso jerárquico interpuesto por el Alcaide Mayor QUINTANA contra la Resolución ex M.J.S. y D.H. Nº 852/09.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del entonces MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.\n\nQue asimismo, ha tomado intervención la PROCURACION DEL TESORO DE LA NACION, en los términos del artículo 92 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o. 1991)\".\n\nQue el presente se dicta en ejercicio de las facultades otorgadas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o. 1991)\".\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico deducido por el Alcaide Mayor del SERVICIO PENITENCIARIO FEDERAL D. Hugo Alcides QUINTANA (Credencial Nº 25.728 - D.N.I. Nº 21.345.987), contra la Resolución ex M.J.S. y D.H. Nº 852/09."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Alak"
      },
      "id-infojus": "DN20130000053"
    }
  }
}