{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-391-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1650297917085,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "193-nacional-rechazo-recurso-jerarquico-interpuesto-contra-resolucion-ministerio-salud-desarrollo-social-210-26-marzo-2019-dn20220000193-2022-04-17"
      }
    },
    "content": {
      "mecanografico": 20220000193,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 193,
      "timestamp": "2022-04-18T12:03:31",
      "timestamp-alta": "2022-04-18T12:03:31",
      "timestamp-m": "2022-04-18T12:03:31",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-04-17",
      "standard-normativo": "DEC C 000193 2022 04 17",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto contra la Resolución Ministerio de Salud y Desarrollo Social N° 210 del 26 de marzo de 2019",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 04 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 193/2022",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-04-18",
      "fecha-mod": "2022-04-18",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Rechazo del recurso jerárquico interpuesto contra la Resolución Ministerio de Salud y Desarrollo Social N° 210 del 26 de marzo de 2019.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "recurso jerárquico"
          },
          "preferido": {
            "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
          },
          "sinonimos": {
            "termino": "proceso administrativo"
          }
        },
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2017-01353658-APN-DPAT#MDS, la Resolución N° 210 del 26 de marzo de 2019 del ex-MINISTERIO DE SALUD Y DESARROLLO SOCIAL y la Resolución Nº 1093 del 25 de octubre de 2019 del ex-MINISTERIO DE SALUD Y DESARROLLO SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que mediante Resolución Nº 1093/19 del entonces MINISTERIO DE SALUD Y DESARROLLO SOCIAL se rechazó el recurso de reconsideración interpuesto por la firma LOMAS DEL SOL S.R.L. contra la Resolución N° 210 del 26 de marzo de 2019 del mencionado organismo, mediante la cual, entre otros extremos, se rescindió la Orden de Compra N° 1108/17 emitida a favor de la citada firma LOMAS DEL SOL S.R.L., en el marco de la Contratación Directa por Compulsa Abreviada por Emergencia N° 17/17, y por la que se aplicó a la misma la penalidad prevista en el artículo 102, inciso b), apartado 1 del Reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto N° 1030/16 y sus normas modificatorias y complementarias, equivalente a la suma de PESOS DIECISÉIS MIL CIENTO SETENTA Y CINCO CON CINCUENTA Y DOS CENTAVOS ($16.175,52).\n\nQue habida cuenta de que el recurso de reconsideración contra actos definitivos o asimilables a ellos lleva implícito el recurso jerárquico en subsidio, de acuerdo con lo establecido en el artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, se notificó a la firma LOMAS DEL SOL S.R.L. el rechazo del recurso de reconsideración interpuesto y en la misma oportunidad se le hizo saber que le asistía el derecho de mejorar o ampliar los fundamentos del recurso dentro del plazo perentorio de CINCO (5) días.\n\nQue pese a estar debidamente notificada, la recurrente no presentó nuevos argumentos o elementos que permitan revertir el temperamento vertido en la Resolución Nº 1093/19 del entonces MINISTERIO DE SALUD Y DESARROLLO SOCIAL.\n\nQue en el mencionado acto fueron objeto de análisis y de ponderación los elementos de hecho y de derecho alegados previamente por la recurrente.\n\nQue no existen nuevos elementos de hecho o de derecho que ameriten modificar el criterio sustentado en el acto atacado.\n\nQue, en función de lo manifestado, no se ha verificado arbitrariedad o desviación de poder y se encuentran el acto recurrido así como también el procedimiento sustanciado debidamente fundados sobre la base de los antecedentes de hecho y de derecho obrantes en las actuaciones.\n\nQue, por lo expuesto, corresponde rechazar el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma LOMAS DEL SOL S.R.L. contra la Resolución del entonces MINISTERIO DE SALUD Y DESARROLLO SOCIAL N° 210/19.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DESARROLLO SOCIAL ha tomado la intervención que le compete.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado intervención, en virtud de lo dispuesto por el artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90, segundo párrafo del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma LOMAS DEL SOL S.R.L. contra la Resolución del entonces MINISTERIO DE SALUD Y DESARROLLO SOCIAL N° 210 del 26 de marzo de 2019."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo establecido por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Zabaleta"
      },
      "id-infojus": "DN20220000193"
    }
  }
}