{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-633-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1460052933209,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "336-nacional-seguro-capacitacion-empleo-dn20060000336-2006-03-23"
      }
    },
    "content": {
      "mecanografico": 20060000336,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 336,
      "timestamp": "2016-04-07T14:28:54",
      "timestamp-m": "2016-04-07T14:28:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-03-23",
      "standard-normativo": "DEC C 000336 2006 03 23",
      "titulo-norma": "SEGURO DE CAPACITACION Y EMPLEO.",
      "publicacion-codificada": {
        "publicacion-decodificada": [
          {
            "organismo": "Boletín Oficial",
            "fecha": "2006 03 31"
          },
          {
            "organismo": "Fe de erratas",
            "fecha": "2006 04 04"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 336/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-03-31",
      "fecha-mod": "2016-04-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Instituye el Seguro de capacitación y empleo  de base no contributiva, con el objeto de brindar apoyo a los trabajadores desocupados en la búsqueda activa de empleo, en la actualización de sus competencias laborales y en su inserción en empleos de calidad.",
        "informacion-vinculada": 1E+19,
        "observado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 11/11/2013) POR RES. DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL SE EXTIENDE LA COBERTURA PREVISTAPOR EL SEGURO DE CAPACITACION Y EMPLEO",
            "id": "OBSERVADO_POR_0",
            "ref": "RES C 001033 2013 10 21 0001 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desempleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desocupación"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "capacitación del personal"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/trabajador/derechos del trabajador/capacitación del personal"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "capacitación del trabajador",
                "asalariados",
                "empleado",
                "capacitación",
                "capacitación laboral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguro de capacitación y empleo"
            },
            "preferido": {
              "termino": "Bienestar social/planes sociales/seguro de capacitación y empleo"
            },
            "sinonimos": {
              "termino": [
                "programas sociales",
                "acción social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "sistema integral de prestaciones por desempleo y servicio de sepelio",
            "programas sociales (planes sociales)",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "asalariados (trabajador)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "seguro de capacitación y empleo",
            "capacitación laboral (capacitación del personal)",
            "desocupación (desempleo)",
            "derechos del trabajador",
            "empleado (trabajador)",
            "desempleo",
            "trabajador",
            "Sistema único de la seguridad social",
            "capacitación (capacitación del personal)",
            "subsidios de la Seguridad Social",
            "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
            "Seguridad social",
            "planes sociales",
            "capacitación del trabajador (capacitación del personal)",
            "capacitación del personal",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "Derecho laboral",
            "SUSS (Sistema único de la seguridad social)",
            "contrato de trabajo en general"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026077 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026078 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000565 2002 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 001506 2004 10 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.153.709/2006 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las Leyes Nº 24.013 y sus modificatorias, Nº 24.241 y sus modificatorias, Nº 26.077 y Nº 26.078 del Presupuesto de la Administración Nacional para el Ejercicio 2.006, los   Decretos Nº 565 del 3 de abril de 2002 y sus modificatorios y Nº 1506 del 28 de octubre de 2004, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000565 2002 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 001506 2004 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026077 2005 12 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 565 del 3 de abril de 2002 se creó el PROGRAMA JEFES DE HOGAR, para ser aplicado mientras dure la EMERGENCIA OCUPACIONAL NACIONAL destinado a jefes/as de hogar desocupados con hijos de hasta DIECIOCHO (18) años de edad, o discapacitados de cualquier edad.\n\nQue, mediante el Decreto Nº 1506 del 28 de octubre de 2004, se instruyó al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y al MINISTERIO DE DESARROLLO SOCIAL para que, en forma conjunta, realicen un proceso de inclusión de las personas beneficiarias del PROGRAMA JEFES DE HOGAR en otros programas o acciones de acuerdo a las condiciones de empleabilidad y vulnerabilidad que reúnan las mismas.\n\nQue, asimismo, el citado Decreto establece que las personas beneficiarias podrán optar por ser incluidas en las acciones y programas creados o a crearse en el ámbito de cada uno de los mencionados Ministerios que atiendan sus necesidades prioritarias.\n\nQue por la Ley Nº 26.077 se prorrogó hasta el 31 de diciembre de 2006 la vigencia del PROGRAMA JEFES DE HOGAR en los términos del Decreto Nº 565/02, sus modificatorios y sus normas reglamentarias y el proceso de traspaso de los beneficiarios mencionado en los considerandos precedentes.\n\nQue los esfuerzos realizados por el Gobierno Nacional se han traducido en una sostenida mejora en la economía, haciendo eje en la creación de empleo, la reducción de la pobreza y la inclusión social.\n\nQue es necesario profundizar esta estrategia para enfrentar la situación de desempleo que aún afecta a las personas en situación de vulnerabilidad social, principalmente a jefas y jefes de hogar; consolidando las acciones en ejecución y creando nuevas herramientas para la mejora de la empleabilidad y la inserción laboral de las mismas, en el marco de lo establecido en el Decreto Nº 1506/04.\n\nQue, por otra parte, la regulación del actual sistema, de base contributiva, destinado a la protección del desempleo no permite incluir a un amplio grupo de trabajadores desocupados que desde hace varios años han transitado por trabajos no registrados y precarios, muchos de los cuales son actualmente beneficiarios de los programas sociales.\n\nQue, mediante la presente medida, se instituye un SEGURO DE CAPACITACION Y EMPLEO de base no contributiva como parte de una estrategia más inclusiva que atienda la contingencia del desempleo, fortaleciendo las políticas activas de promoción del empleo y formación profesional.\n\nQue, para alcanzar los objetivos descriptos precedentemente, el Gobierno Nacional articulará sus acciones con las Provincias, la Ciudad Autónoma de Buenos Aires y los Municipios, a través de acuerdos que permitan optimizar los recursos disponibles.\n\nQue, en una primera etapa, dicho seguro estará orientado a los/as beneficiarios/as del PROGRAMA JEFES DE HOGAR que opten por incorporarse al mismo.\n\nQue dichas incorporaciones se realizarán en forma gradual a través de las Oficinas de Empleo municipales, cuya creación y fortalecimiento está siendo impulsado por el Gobierno Nacional, a través del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en forma consensuada con Provincias y Municipios.\n\nQue el seguro que se instituye articula las prestaciones dinerarias y el reconocimiento a los fines previsionales del tiempo de permanencia en el mismo, con acciones de formación profesional, entrenamiento laboral, orientación y apoyo a la búsqueda de empleo e inserción laboral.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCION NACIONAL y por la   Ley Nº 24.013 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Institúyese el SEGURO DE CAPACITACION Y EMPLEO, de base no contributiva, con el objeto de brindar apoyo a los trabajadores y trabajadoras desocupados en la búsqueda activa de empleo, en la actualización de sus competencias laborales y en su inserción en empleos de calidad."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - En una primera etapa, las personas beneficiarias del PROGRAMA JEFES DE HOGAR podrán optar por su inclusión en el SEGURO DE CAPACITACION Y EMPLEO instituido por el presente.\n\nLa cobertura de este seguro podrá extenderse a los beneficiarios/as de otros programas de empleo y sociales y a otras personas desocupadas conforme a los criterios y procedimientos que fije la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Las prestaciones del SEGURO DE CAPACITACION Y EMPLEO serán:\n\n1) dinerarias de carácter no remunerativo: las personas beneficiarias percibirán una prestación dineraria mensual no remunerativa por un período máximo de VEINTICUATRO (24) meses. Durante los primeros DIECIOCHO (18) meses el monto de la prestación ascenderá a la suma de PESOS DOSCIENTOS VEINTICINCO ($ 225) mensuales y luego se reducirá a PESOS DOSCIENTOS ($ 200) mensuales hasta completar el período máximo.\n\n2) de apoyo a la inserción laboral a través de las Oficinas de Empleo municipales y de la Red de Servicios de Empleo que se está desarrollando en todo el país, mediante:\n\na) servicios de orientación y asistencia en la búsqueda de empleo; b) servicios de intermediación laboral para la incorporación al empleo en el sector público y privado;\n\nc) servicios de formación básica y profesional;\n\nd) participación en actividades de entrenamiento para el trabajo;\n\ne) asistencia técnica para la formulación de proyectos de autoempleo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Los períodos mensuales en los que se perciba la prestación dineraria no remunerativa serán computados, a los efectos de la acreditación del derecho a las prestaciones de la Ley Nº 24.241 y sus modificatorias, como tiempo efectivo de servicios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - El SEGURO DE CAPACITACION Y EMPLEO es incompatible con la percepción, al mismo tiempo, de la ayuda económica prevista en el PROGRAMA JEFES DE HOGAR, en otros Programas Nacionales, Provinciales o Municipales Sociales, de Empleo o de Capacitación Laboral, de prestaciones por desempleo previstas en la Ley 24.013 y sus modificatorias, de prestaciones previsionales de cualquier naturaleza o de pensiones no contributivas, salvo las otorgadas en razón de ser Veteranos de la Guerra del Atlántico Sur."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Para acceder al SEGURO DE CAPACITACION Y EMPLEO, las personas mencionadas en el artículo 2º se inscribirán en las Oficinas de Empleo municipales incorporadas a la Red de Servicios de Empleo y suscribirán un convenio de adhesión en el que se fijarán sus derechos y obligaciones."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Las personas incluidas en el SEGURO DE CAPACITACION Y EMPLEO que obtengan un empleo en el sector público o privado, podrán continuar percibiendo la prestación dineraria durante un plazo de hasta DOCE (12) y SEIS (6) meses respectivamente, conforme con lo que establezca la Autoridad de Aplicación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Para la implementación de la presente medida se promoverán acuerdos con las Provincias, la Ciudad Autónoma de Buenos Aires y los Municipios que contemplen estrategias referidas a la coordinación de políticas de producción, empleo y formación profesional."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Las Provincias y la Ciudad Autónoma de Buenos Aires, sin perjuicio de lo que se establezca en los convenios referidos en el   artículo precedente, deberán contratar un seguro de responsabilidad civil que cubra los riesgos de siniestros que pudieran sufrir las personas durante la realización de las actividades previstas en el    artículo 3º de la presente medida."
        },
        {
          "numero-articulo": 10,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 10. - El MINISTERIO de TRABAJO, EMPLEO y SEGURIDAD SOCIAL será la Autoridad de Aplicación del presente Decreto, pudiendo a esos fines dictar las normas complementarias, aclaratorias y de aplicación, previendo las adecuaciones necesarias para el mejor cumplimiento de sus objetivos."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - El financiamiento de las prestaciones previstas en el    artículo 3º y los gastos operativos destinados a la inmediata puesta en marcha y posterior desenvolvimiento del presente, se atenderá con los créditos asignados y que se asignen en el Presupuesto de la Administración Nacional."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20060000336"
    }
  }
}