{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-295-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1662987493319,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "592-nacional-aprobacion-acuerdo-cumplimiento-recomendaciones-celebrado-entre-gobierno-republica-argentina-defensoria-general-nacion-dn20220000592-2022-09-09"
      }
    },
    "content": {
      "mecanografico": 20220000592,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 592,
      "timestamp": "2022-09-12T09:34:16",
      "timestamp-alta": "2022-09-12T09:34:16",
      "timestamp-m": "2022-09-12T09:34:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-09-09",
      "standard-normativo": "DEC C 000592 2022 09 09",
      "titulo-norma": "Aprobación del Acuerdo de Cumplimiento de Recomendaciones celebrado entre el Gobierno de la República Argentina y la Defensoría General de la Nación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 09 12"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 592/2022",
      "analista": "Mazza, Gustavo",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-09-12",
      "fecha-mod": "2022-09-12",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Acuerdo de Cumplimiento de Recomendaciones celebrado entre el Gobierno de la República Argentina y la Defensoría General de la Nación.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "exilio"
            },
            "preferido": {
              "termino": "Derecho constitucional/estado de sitio/puesta a disposición del Poder Ejecutivo Nacional/beneficios para detenidos a disposición del Poder Ejecutivo Nacional/opción para salir del país/exilio"
            },
            "sinonimos": {
              "termino": [
                "detención ilegal",
                "arresto político",
                "período de exilio",
                "arresto a disposición del Poder Ejecutivo Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "indemnización"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/responsabilidad civil/daños y perjuicios/indemnización"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "indemnización del daño",
                "responsabilidad por daños",
                "obligaciones y contratos",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "puesta a disposición del Poder Ejecutivo Nacional",
            "convenio de partes (acuerdo de partes)",
            "estado de sitio",
            "régimen de responsabilidad (responsabilidad civil)",
            "período de exilio (exilio)",
            "Derechos humanos",
            "exilio",
            "daños y pérdidas (daños y perjuicios)",
            "hechos y actos jurídicos",
            "arresto a disposición del Poder Ejecutivo Nacional (puesta a disposición del Poder Ejecutivo Nacional)",
            "consentimiento de las partes (acuerdo de partes)",
            "derechos personales",
            "daños y perjuicios",
            "Derecho civil",
            "indemnización del daño (indemnización)",
            "Derecho de daños (responsabilidad civil)",
            "convenio (acuerdo de partes)",
            "responsabilidad por daños (responsabilidad civil)",
            "arresto político (puesta a disposición del Poder Ejecutivo Nacional)",
            "indemnización",
            "derechos fundamentales (Derechos humanos)",
            "Derecho constitucional",
            "acuerdo (acuerdo de partes)",
            "opción para salir del país",
            "actos jurídicos",
            "sujetos del acto jurídico",
            "partes",
            "indemnización por daños (indemnización)",
            "obligaciones y contratos (derechos personales)",
            "responsabilidad civil",
            "beneficios para detenidos a disposición del Poder Ejecutivo Nacional",
            "detención ilegal (puesta a disposición del Poder Ejecutivo Nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2022-14414972-APN-SDDHH#MJ, la Ley N° 23.054 y el ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES del 28 de diciembre de 2021, firmado entre el Gobierno de la REPÚBLICA ARGENTINA y la DEFENSORA GENERAL DE LA NACIÓN en representación de la parte peticionaria en el marco del Caso N° 12.704 \"Ramón Nicolás GUARINO\" del registro de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 023054 1984 03 01 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 023054 1984 03 01 0046 000 0047 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la REPÚBLICA ARGENTINA es Estado Parte de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, la cual posee jerarquía constitucional  Que por el artículo 2º de la Ley Nº 23.054, que aprueba la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, se reconoce la competencia de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS por tiempo indefinido y de la CORTE INTERAMERICANA DE DERECHOS HUMANOS sobre todos los casos relativos a la interpretación o aplicación de la citada Convención.\n\nQue con fecha 8 de octubre de 1999 la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH) recibió una petición en contra de la REPÚBLICA ARGENTINA formulada por la DEFENSORÍA GENERAL DE LA NACIÓN en representación del señor Ramón Nicolás GUARINO, quien alegó la responsabilidad internacional del Estado argentino por la violación de derechos consagrados en la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS.\n\nQue el 27 de marzo de 2009 la referida Comisión declaró la admisibilidad de la petición, de acuerdo a lo dispuesto en su Informe Nº 35/09 conforme a lo establecido en los artículos 46 y 47 de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, con respecto a la presunta violación de los derechos consagrados en los artículos 7, 8 y 25, con relación al artículo 1.1 del mismo instrumento.\n\nQue el 20 de mayo de 2021 la citada Comisión aprobó el Informe de Fondo N° 98/21, en el que concluyó que el Estado argentino era responsable por la violación de los derechos a las garantías judiciales, a la protección judicial y a la libertad personal, establecidos en los artículos 8.1, 25.1, 7.1 y 7.3 de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, en relación con las obligaciones establecidas en su artículo 1.1, en perjuicio del señor Ramón Nicolás GUARINO.\n\nQue, en consecuencia, recomendó al Estado argentino reparar integralmente las violaciones de derechos humanos detalladas en el informe mencionado, incluyendo una justa compensación por el daño material e inmaterial.\n\nQue el 7 de octubre de 2016 el señor Ramón Nicolás GUARINO falleció en la ciudad de CÓRDOBA, capital de la provincia homónima, y el proceso internacional continuó en la persona de su hija, la señora Mariana Laura GUARINO, quien compareció en el expediente de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH) y manifestó su voluntad de proseguir con las actuaciones entabladas por su padre, representada por la DEFENSORA GENERAL DE LA NACIÓN.\n\nQue, en línea con la habitual política de cooperación con los órganos del Sistema Interamericano de Protección de Derechos Humanos, se inició un proceso de diálogo entre el Estado argentino y la parte peticionaria, tendiente a explorar la posibilidad de arribar a un ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES.\n\nQue finalizado el proceso de consultas de rigor y luego de reuniones de trabajo con participación de funcionarios y funcionarias de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se consensuó el texto del ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES, que obra como ANEXO del presente decreto, en el cual las partes convienen, entre otros aspectos, constituir un Tribunal Arbitral \"ad-hoc\", a efectos de que determine el monto de las reparaciones pecuniarias debidas al peticionario, conforme a los derechos cuya violación ha sido declarada por la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), de acuerdo con los estándares internacionales que sean aplicables, sobre la base de los términos establecidos en el Informe de Fondo N° 98/21.\n\nQue se dejó constancia en el citado ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES que el mismo debía ser perfeccionado mediante su aprobación por decreto del PODER EJECUTIVO NACIONAL.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS han tomado la intervención que les compete.\n\nQue las DIRECCIONES GENERALES DE ASUNTOS JURÍDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado la intervención de sus competencias.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el ACUERDO DE CUMPLIMIENTO DE RECOMENDACIONES (ACTFC-2021-1-E-MPD-DGN#MPD) celebrado el 28 de diciembre de 2021, entre el Gobierno de la REPÚBLICA ARGENTINA y la DEFENSORA GENERAL DE LA NACIÓN, en representación de la señora Mariana Laura GUARINO (D.N.I. Nº 22.125.766) en el Caso Nº 12.704 del registro de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), que como ANEXO (ACTA-2021-00088977-MPD-DGN#MPD) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Estáblecese que el importe correspondiente a la indemnización que determine en su laudo el Tribunal Arbitral \"ad hoc\" establecido en la cláusula II.B del Acuerdo (ACTFC-2021-1-E-MPD-DGN#MPD) obrante en el Anexo del presente deberá ser depositado a la orden del Juzgado en el que tramite el juicio sucesorio de quien fuera en vida Ramón Nicolás GUARINO (D.N.I. N° 4.414.678), y como perteneciente a los autos respectivos, en cumplimiento de lo dispuesto en el punto 9 de la mencionada cláusula."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ - Manzur - Soria - Cafiero"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20220000592"
    }
  }
}