{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-281-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1417197863653,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2182-nacional-cobertura-cargo-vacante-instituto-nacional-teatro-dn20140002182-2014-11-19"
      }
    },
    "content": {
      "mecanografico": 20140002182,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2182,
      "timestamp": "2014-11-28T14:31:08",
      "timestamp-alta": "2014-11-28T14:31:08",
      "timestamp-m": "2014-11-28T14:31:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-11-19",
      "standard-normativo": "DEC C 002182 2014 11 19",
      "titulo-norma": "Cobertura de cargo vacante en el Instituto Nacional del Teatro",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 11 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.182/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-11-28",
      "fecha-mod": "2014-11-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se procede a cubrir cargo vacante en el Instituto Nacional del Teatro",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional del Teatro"
            },
            "preferido": {
              "termino": "Instituto Nacional del Teatro"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "cobertura de vacantes",
            "función pública (Administración Pública)",
            "cargos vacantes",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "Derecho administrativo",
            "Instituto Nacional del Teatro"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000221 1998 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2004 04 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1808/12 del Registro del INSTITUTO NACIONAL DEL TEATRO, organismo descentralizado actuante en la órbita del MINISTERIO DE CULTURA, las  Leyes Nros. 26.728, 26.784 y 26.895, los  Decretos Nros. 221 de fecha 23 de febrero de 1998, 491 de fecha 12 de marzo de 2002, 601 de fecha 11 de abril de 2002, 2098 de fecha 3 de diciembre de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000221 1998 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2004 04 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001911 2008 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en el INSTITUTO NACIONAL DEL TEATRO, organismo descentralizado actuante en la órbita del MINISTERIO DE CULTURA, se propicia la designación en el cargo de DIRECTOR DE ADMINISTRACION al Contador Público Sebastián Leonardo PEREIRA (DNI N° 23.469.218) en UN (1) cargo Nivel A Grado 0 con Función Ejecutiva IV dependiente de la DIRECCION EJECUTIVA del INSTITUTO NACIONAL DEL TEATRO, a partir del 15 de junio de 2012 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente  Decreto.\n\nQue si bien el agente que se propone posee condiciones de experiencia e idoneidad para cubrir dicho cargo, debe ser exceptuado de los requisitos mínimos establecidos en el Artículo 14 del Convenio Colectivo de Trabajo Sectorial del personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2098 de fecha 3 de diciembre de 2008. Que por las Leyes N° 26.728, N° 26.784 y N° 26.895 se aprobaron los Presupuestos de la Administración Nacional para los Ejercicios 2012, 2013 y 2014, respectivamente.\n\nQue el Artículo 7° de las Leyes mencionadas en el considerando precedente establece que las jurisdicciones y entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de las    Leyes de que se trata, ni los que se produzcan con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros.\n\nQue por el Artículo 10 de las referidas Leyes se dispuso que las facultades otorgadas al señor Jefe de Gabinete de Ministros, podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del país y en función de lo dispuesto por el inciso 10 del Artículo 99 de la CONSTITUCION NACIONAL. Que el Decreto N° 221 de fecha 23 de febrero de 1998 aprobó la estructura organizativa del INSTITUTO NACIONAL DEL TEATRO, creando la DIRECCION DE ADMINISTRACION.\n\nQue mediante el Decreto N° 1911 de fecha 12 de noviembre de 2008 se asignó con carácter transitorio, al Contador Público Sebastián Leonardo PEREIRA, la función de Director de la DIRECCION DE ADMINISTRACION del INSTITUTO NACIONAL DEL TEATRO, organismo descentralizado actuante en la órbita del MINISTERIO DE CULTURA, en un Nivel A Grado 0 con Función Ejecutiva IV, hasta el reintegro de la titular de dicha Dirección.\n\nQue la Licenciada Cristina Elisabet CRESCENZI (DNI N° 14.897.547), renunció a su cargo como DIRECTORA DE ADMINISTRACION del INSTITUTO NACIONAL DEL TEATRO.\n\nQue con el objeto de asegurar el normal desenvolvimiento del INSTITUTO NACIONAL DEL TEATRO, organismo descentralizado actuante en la órbita del MINISTERIO DE CULTURA, resulta indispensable cubrir transitoriamente el cargo de DIRECTOR DE ADMINISTRACION.\n\nQue la titularidad de la DIRECCION DE ADMINISTRACION del INSTITUTO NACIONAL DEL TEATRO se encuentra vacante y financiada, y que por la particular naturaleza de las acciones asignadas a la misma, resulta necesario proceder a su cobertura transitoria con cierta inmediatez.\n\nQue en tal sentido el INSTITUTO NACIONAL DEL TEATRO promueve la designación del Contador Público Sebastián Leonardo PEREIRA (D.N.I. N° 23.469.218) cuyos antecedentes, obrantes en el expediente citado en el Visto, permiten concluir que el profesional reúne los requisitos de idoneidad y amplia experiencia requerida para las tareas inherentes al cargo mencionado.\n\nQue por los Decretos N° 491 de fecha 12 de marzo de 2002 y N° 601 de fecha 11 de abril de 2002, se estableció que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública centralizada y descentralizada ya sea en cargos de Planta Permanente y no Permanente incluyendo en estos últimos al personal transitorio y contratado, debe ser efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o Entidad involucrada.\n\nQue se ha dado cumplimiento a lo establecido en la Circular N° 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida no implica un exceso en los créditos asignados a dicho Instituto para los Ejercicios 2012, 2013 y 2014, ni constituye asignación de recurso extraordinario alguno, puesto que se encuentra contemplada en las Leyes N° 26.728, N° 26.784 y N° 26.895.\n\nQue la ASESORIA LEGAL del INSTITUTO NACIONAL DEL TEATRO y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE CULTURA han tomado la intervención que les compete.\n\nQue la presente medida, se dicta en uso de las atribuciones conferidas por los Artículos 99, inciso 1) de la CONSTITUCION NACIONAL, 7° y 10 de las Leyes N° 26.728, N° 26.784 y N° 26.895 y 1° del Decreto N° 491 de fecha 12 de marzo de 2002. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exceptúase al INSTITUTO NACIONAL DEL TEATRO, organismo descentralizado actuante en la órbita del MINISTERIO DE CULTURA, de lo dispuesto en el Artículo 7° de las Leyes N° 26.728, 26.784 y N° 26.895, al solo efecto de cubrir UN (1) cargo Nivel A Grado 0 con Función Ejecutiva Nivel IV, perteneciente a la Planta Permanente, de DIRECTOR DE ADMINISTRACION."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dase por designado transitoriamente a partir del 15 de junio de 2012 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente Decreto al Contador Público Sebastián Leonardo PEREIRA (DNI N° 23.469.218) en el cargo de DIRECTOR DE ADMINISTRACION del INSTITUTO NACIONAL DEL TEATRO organismo descentralizado actuante en la órbita del MINISTERIO DE CULTURA, en un Nivel A Grado 0, autorizándose el correspondiente pago de la Función Ejecutiva de Nivel IV, del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098 de fecha 3 de diciembre de 2008, con autorización excepcional, por no reunir los requisitos mínimos establecidos en el  Artículo 14, Título II, Capítulo Ill del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto 2098/08."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El cargo involucrado deberá ser cubierto conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento del presente    Decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 20 - Entidad 117 - INSTITUTO NACIONAL DEL TEATRO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Sellarés"
      },
      "id-infojus": "DN20140002182"
    }
  }
}