{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-841-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992332680,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1148-nacional-rechazo-recurso-jerarquico-interpuesto-dn20100001148-2010-08-09"
      }
    },
    "content": {
      "mecanografico": 20100001148,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1148,
      "timestamp": "2014-07-18T21:57:42",
      "timestamp-m": "2014-07-18T21:57:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-08-09",
      "standard-normativo": "DEC C 001148 2010 08 09",
      "titulo-norma": "RECHAZO DE UN RECURSO JERARQUICO INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 08 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.148/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-10-12",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO JERARQUICO INTERPUESTO CONTRA LA RESOLUCION N° 1049/09.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Secretaría de Cultura de la Presidencia de la Nación",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000894 2001 07 11 0001 000 0000 000"
          }
        },
        "texto": "el expediente Nº 5685/05 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por el que tramita el recurso jerárquico interpuesto por el agente Juan LOSS contra la Resolución S.C. Nº 1049 del 22 de abril de 2009, por la que no se hizo lugar a su reclamo para que se lo declare exento de la incompatibilidad determinada por el artículo 1º del Decreto Nº 894/01, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000894 2001 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019349 1971 11 25 0087 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000894 2001 07 11 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 008566 1961 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022431 1981 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 020475 1973 05 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 020888 1974 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 019349 1971 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 025164 1999 09 15 0021 000 0021 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el recurrente suscribió el 30 de julio de 2001 la Declaración Jurada de Incompatibilidad exigida por el Decreto Nº 894/01, declarando que no se encontraba alcanzado por las disposiciones del mismo.\n\nQue posteriormente, al haberse determinado en el mes de julio de 2007 que el agente LOSS estaba percibiendo el haber de retiro previsto en el art. 87, inciso f) de la Ley 19.349, se lo intimó en los términos del Decreto Nº 894/01.\n\nQue, ante tal circunstancia, el citado agente ejerció la opción que le acuerda la mencionada norma, permaneciendo en el cargo sin percepción de haberes.\n\nQue, posteriormente, el señor LOSS solicitó en reiteradas oportunidades se lo declare exento de la incompatibilidad determinada por el artículo 1º del Decreto Nº 894/01, por aplicación de la Resolución ex S.M.E. Nº 27/01, norma ésta que aclaró que la incompatibilidad incorporada al artículo 1º del Régimen sobre Acumulación de cargos, funciones y/o pasividades para la Administración Pública Nacional (Decreto Nº 8566/61), modificado por el citado  Decreto, no comprende a las personas con discapacidad acreditada en los términos de la Ley Nº 22.431 que perciban beneficios previsionales encuadrados en las Leyes Nros. 20.475 y 20.888.\n\nQue, con motivo de dichas solicitudes, consultada la OFICINA NACIONAL DE EMPLEO PUBLICO sobre el particular, consideró en reiteradas oportunidades que el señor LOSS no se encuentra alcanzado por la Resolución ex S.M.E. Nº 27/01.\n\nQue la interpretación del organismo rector en la materia fue amplia, en el sentido de considerar que la citada Resolución no se limita a exceptuar de las disposiciones del Decreto Nº 894/01 a la incapacidad declarada en los términos de las Leyes Nros. 20.475 y 20.888, sino que alcanza a todas las personas que obtuvieron su haber de retiro en virtud de estar afectados por una incapacidad laborativa, siempre que acreditaran esa condición en los términos de la  Ley Nº 22.431, en la inteligencia de que dicho  Decreto bajo ninguna circunstancia tuvo como propósito afectar los beneficios derivados de la condición protegida.\n\nQue, si bien por vía interpretativa se han ampliado los alcances de la Resolución ex S.M.E. Nº 27/01, se mantiene un criterio restrictivo en orden al modo de acreditar la condición de incapacidad y es en dicho temperamento que encontró fundamento el rechazo de la pretensión esgrimida por el recurrente.\n\nQue, por lo expuesto, corresponde el rechazo del recurso jerárquico interpuesto por el agente Juan LOSS contra la Resolución S.C. Nº 1049 del 22 de abril de 2009.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que prevé el artículo 92 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991) poniendo de resalto que el agente LOSS percibe un haber de retiro encuadrado en los términos del artículo 87 inciso f) de la Ley Nº 19.349 que determina que el personal superior y subalterno en actividad pasará a situación de retiro obligatorio, entre otros supuestos, cuando haya agotado los dos años de licencia por enfermedad causada por actos del servicio y continúe en la misma condición (artículo 64, inciso a), apartado 2) de dicha ley.\n\nQue dicho organismo expresa que es dable advertir que el beneficio de que goza el Sr. LOSS se enmarca en un régimen de naturaleza previsional especial que tiene en cuenta la particular prestación de servicios de los integrantes de la Gendarmería Nacional, como así también las modalidades de su carrera administrativa.\n\nQue pone de resalto también lo sostenido por la Corte Suprema de Justicia de la Nación en orden a que los vocablos retiro o pensión no se asocian con la idea de resarcimiento, reparación o indemnización, sino que tienen una notoria resonancia previsional, referente, entre otros, a quienes por su edad o su incapacidad, deben abandonar el servicio (cfr. Fallos 318:1953).\n\nQue, por otra parte, reitera que la correcta inteligencia que cabe asignar a las normas que consagran beneficios previsionales de excepción, no se aviene con las reglas amplias de interpretación de los sistemas jubilatorios ordinarios, pues median razones de justicia que impiden evaluar ambos regímenes por las mismas pautas (Dictámenes 213:209 y 258:260).\n\nQue conforme la opinión del Alto Organismo Asesor, de dicha directriz procede inferir que la normativa previsional encuadrada en la Ley Nº 22.431 -Leyes Nros. 20.475 y 20.888-, que consagra un Sistema de Protección Integral de los Discapacitados, no es asimilable a la contemplada en la Ley Nº 19.349 para el personal de la Gendarmería Nacional, derivándose de ello que la situación del agente LOSS no encuadra, en principio, en la excepción contemplada por la Resolución de la ex SME Nº 27/01.\n\nQue tal conclusión no permite soslayar que, atento a la finalidad tuitiva de la Ley Nº 22.431, aunque el Sr. LOSS no hubiera adquirido su beneficio previsional al amparo de las  Leyes Nros. 20.475 y 20.888, si obtuviera la certificación que acreditara la situación de discapacidad regulada por aquélla, también podría acogerse a la excepción establecida por la Resolución ex SME Nº 27/01.\n\nQue, en otro orden, la PROCURACION DEL TESORO DE LA NACION, reitera que el personal retirado de las Fuerzas Armadas así como de la Policía Federal Argentina que se desempeñó en la Administración Pública Nacional se encuentra alcanzado por el régimen previsto en el Decreto N° 894/01, criterio que cabe extender a los retirados de la Gendarmería Nacional y que, conforme lo dispuesto por el  artículo 21 de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, las personas retiradas o jubiladas no tienen derecho a la estabilidad y, por lo tanto, su designación puede ser cancelada en cualquier momento por la autoridad competente con ajuste a lo dispuesto en dicha norma.\n\nQue ha tomado la intervención que le compete la DIRECCION DE ASUNTOS JURIDICOS del organismo de origen.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991) y el artículo 99, inciso 1º de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000894 2001 07 11 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico interpuesto por el agente Juan LOSS (DNI Nº 4.290.195) contra la Resolución Nº 1049 del 22 de abril de 2009 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por la que no se hizo lugar a la solicitud del recurrente para que se lo declare exento de la incompatibilidad determinada por el artículo 1º del Decreto Nº 894/01"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0040 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Hágase saber al recurrente que, de acuerdo con lo prescripto por el artículo 40 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991), la resolución del recurso jerárquico agota la instancia administrativa, sin perjuicio de la posibilidad que le asiste de deducir el recurso previsto en el artículo 100 del mismo cuerpo legal."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Randazzo"
      },
      "id-infojus": "DN20100001148"
    }
  }
}