{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-468-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990144513,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "864-nacional-asignacion-transitoria-funciones-dn20040000864-2004-07-08"
      }
    },
    "content": {
      "mecanografico": 20040000864,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 864,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-07-08",
      "standard-normativo": "DEC C 000864 2004 07 08",
      "titulo-norma": "ASIGNACION TRANSITORIA DE FUNCIONES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 07 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 864/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-07-13",
      "fecha-mod": "2004-07-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ASIGNAN, CON CARACTER TRANSITORIO, LAS FUNCIONES INHERENTES AL CARGO DE JEFE DEL DEPARTAMENTO DE PATRIMONIO Y BIENES DE USO DEPENDIENTE DE LA DIRECCION DE COMPRAS, PATRIMONIO, SUMINISTROS Y SERVICIOS DE LA DIRECCION GENERAL DE ADMINISTRACION DE LA SUBSECRETARIA DE COORDINACION DEL MINISTERIO DE SALUD, A UN AGENTE QUE REVISTA COMO PERSONAL PERMANENTE EN LA MENCIONADA DIRECCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "asignación de funciones",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1-2002-3460/04-7 del registro del MINISTERIO DE SALUD, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las citadas actuaciones el MINISTERIO DE SALUD plantea la necesidad de asignar transitoriamente, en el marco de las previsiones del Decreto Nº 1102/81 y sus modificatorios, las funciones inherentes al cargo de Jefe del DEPARTAMENTO DE PATRIMONIO Y BIENES DE USO dependiente de la DIRECCION DE COMPRAS, PATRIMONIO, SUMINISTROS Y SERVICIOS.\n\nQue la asignación de funciones bajo análisis responde a la imperiosa necesidad de cubrir transitoriamente las funciones de jefatura del referido Departamento con motivo del reordenamiento que se lleva a cabo en los aspectos vinculados a la administración del patrimonio y bienes de uso de la citada Jurisdicción Ministerial.\n\nQue el DEPARTAMENTO DE PATRIMONIO Y BIENES DE USO de la DIRECCION DE COMPRAS, PATRIMONIO, SUMINISTROS Y SERVICIOS del MINISTERIO DE SALUD fue aprobado oportunamente por la Resolución del citado Ministerio Nº 829 del 15 de octubre de 1998, modificada por su similar Nº 777 del 30 de septiembre de 1999, y mantiene su vigencia en virtud de lo dispuesto por el artículo 2º de la Resolución Ministerial Nº 233 del 26 de abril de 2002.\n\nQue el cargo de jefatura del mencionado Departamento se encuentra vacante y se corresponde con el Nivel C del agrupamiento general del escalafón instituido por el Decreto Nº 993/91 -T.O. 1995- y sus modificatorios.\n\nQue la citada Jurisdicción Ministerial propone, a efectos de cubrir transitoriamente las funciones de jefatura antes señaladas, al agente de la DIRECCION DE COMPRAS, PATRIMONIO, SUMINISTROS Y SERVICIOS Dn. Mario Armando Lázaro BARRIRERO (D.N.I. Nº 21.568.177), quien revista en calidad de personal permanente y con goce de estabilidad, en el Nivel D - Grado 3 del agrupamiento general del escalafón instituido por el Decreto Nº 993/ 91 -T.O. 1995- y sus modificatorios, y cuenta con la formación académica necesaria y la experiencia exigida para desempeñar las funciones de jefatura bajo análisis.\n\nQue se cuenta con el crédito necesario en el presupuesto del MINISTERIO DE SALUD, aprobado para el corriente ejercicio por la Ley Nº 25.827, a fin de atender el gasto emergente de la presente medida.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1) de la CONSTITUCION NACIONAL y de lo dispuesto en el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Asígnanse, con carácter transitorio, las funciones inherentes al cargo de Jefe del DEPARTAMENTO DE PATRIMONIO Y BIENES DE USO dependiente de la DIRECCION DE COMPRAS, PATRIMONIO, SUMINISTROS Y SERVICIOS de la DIRECCION GENERAL DE ADMINISTRACION de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE SALUD, al agente Dn. Mario Armando Lázaro BARRIRERO (D.N.I. Nº 21.568.177), quien revista en calidad de personal permanente en la citada Jurisdicción Ministerial y con goce de estabilidad, en el Nivel D - Grado 3 del agrupamiento general del escalafón instituido por el Decreto Nº 993/91 -T.O. 1995- y sus modificatorios, por los motivos enunciados en los Considerandos del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del presupuesto vigente para el corriente ejercicio del MINISTERIO DE SALUD"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-González García"
      },
      "id-infojus": "DN20040000864"
    }
  }
}