{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-196-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1570561662606,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "691-nacional-asistencia-financiera-provincias-cajas-transferidas-al-estado-nacional-dn20190000691-2019-10-07"
      }
    },
    "content": {
      "mecanografico": 20190000691,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 691,
      "timestamp": "2019-10-08T09:55:44",
      "timestamp-alta": "2019-10-08T09:55:44",
      "timestamp-m": "2019-10-08T09:55:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-10-07",
      "standard-normativo": "DEC C 000691 2019 10 07",
      "titulo-norma": "Asistencia Financiera a las Provincias con Cajas no Transferidas al Estado Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 10 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 691/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-10-08",
      "fecha-mod": "2019-10-08",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece el marco normativo existente en materia de Asistencia Financiera a las Provincias con Cajas no Transferidas al Estado Nacional",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7 FECHA DE ENTRADA EN VIGENCIA: 8/10/2019"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "régimen previsional"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/régimen jubilatorio"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "régimen previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "régimen de asistencia financiera (asistencia financiera)",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "régimen jubilatorio",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "derecho económico financiero (Economía y finanzas)",
            "convenios de cooperación técnica y financiera",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "asistencia financiera",
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "jubilaciones",
            "sistema previsional",
            "convenio de colaboración (convenios de cooperación)",
            "beneficios previsionales",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "régimen previsional (régimen jubilatorio)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027467 2018 11 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000894 2016 07 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000730 2018 08 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-47995612-ANSES-DGF#ANSES, las   Leyes Nros. 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias y 27.467 de Presupuesto General de la Administración Nacional para el Ejercicio 2019 y los Decretos Nros. 894 del 27 de julio de 2016 y 730 del 8 de agosto del 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027467 2018 11 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000894 2016 07 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000730 2018 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 72 de la Ley Nº 27.467 estableció como crédito presupuestario para transferencias a las cajas previsionales provinciales de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) la suma de PESOS VEINTIDÓS MIL MILLONES ($ 22.000.000.000) para financiar gastos corrientes del año 2019, dentro del Programa Transferencias y Contribuciones a la Seguridad Social y Organismos Descentralizados, Grupo 07, Transferencias a Cajas Previsionales Provinciales.\n\nQue, a tales fines, la suma establecida será distribuida por la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a las provincias que no transfirieron sus regímenes previsionales al Estado Nacional, independientemente de haber suscripto o no el Consenso Fiscal de fecha 16 de noviembre de 2017, en concepto de anticipos a cuenta del resultado definitivo del sistema previsional provincial del período 2019.\n\nQue, asimismo, en el precitado artículo se establece que la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) transferirá a dichas provincias el monto total del déficit definitivo correspondiente a los períodos 2017 y 2018, descontados los anticipos ya transferidos, en un plazo de NOVENTA (90) días contados a partir de la vigencia de la Ley N° 27.467 o de la fecha de determinación de cada déficit definitivo.\n\nQue a fin de sostener un Sistema Previsional equilibrado y sustentable en el tiempo es preciso apoyar e incentivar los esfuerzos realizados por las provincias.\n\nQue en tal sentido, resulta oportuno establecer una asistencia adicional a aquellos fondos que actualmente reciben las Provincias que han cumplido con la remisión de información y cuentan con un resultado simulado para el ejercicio 2017.\n\nQue la distribución de la misma estará basada en el cálculo del promedio ponderado entre la población provincial, la cantidad de beneficiarios previsionales provinciales y el último monto total de anticipos recibidos en concepto de asistencia financiera, siendo la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) la encargada de determinar el universo aplicable.\n\nQue se cuentan con los créditos necesarios en el Presupuesto vigente de la Entidad 850- ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) conforme lo previsto en la Decisión Administrativa N° 732/19 Que, en tal sentido, la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL gestionará oportunamente, el incremento del presupuesto destinado al pago de los gastos corrientes del año 2019, dentro del Programa Transferencias y Contribuciones a la Seguridad Social y Organismos Descentralizados, Grupo 07, Transferencias a Cajas Previsionales Provinciales a efectos de contar con los fondos necesarios para atender las erogaciones que resultarán de la aplicación de lo previsto en la presente medida.\n\nQue, adicionalmente, la presente medida pretende ordenar el marco normativo existente en materia de Asistencia Financiera a las Provincias con Cajas no Transferidas al Estado Nacional.\n\nQue, en primera instancia, a través del Decreto N° 894/16 se dispuso un esquema de penalidades a las Provincias que no transfirieron sus regímenes previsionales al Estado Nacional en caso de no verificarse ningún avance en materia de armonización normativa.\n\nQue, posteriormente, mediante el Decreto N° 730/18 se aprobó el Régimen de Asistencia Financiera para las Provincias cuyos regímenes previsionales no fueron transferidos al Estado Nacional que hayan ratificado en sus respectivas legislaturas el Consenso Fiscal de fecha 16 de noviembre de 2017, estableciéndose además que la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) procederá a dictar las normas aclaratorias, interpretativas y complementarias correspondientes, debiendo para tal fin, entre otras cuestiones, eliminar los mecanismos de penalización por no armonización. Que, en este sentido, se propicia la eliminación del Título IV del Decreto N° 894/16 y la modificación del   artículo 1° del Decreto N° 730/18 para que todas las Provincias que no transfirieron sus regímenes previsionales al Estado Nacional queden incluidas en el régimen de asistencia financiera instaurado por este último.\n\nQue los Servicios Jurídicos competentes han tomado intervención.\n\nQue la presente medida se dicta en uso de las facultades establecidas por el artículo 99, incisos 1 y 2, de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000730 2018 08 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Dispónese la transferencia de fondos, en cuotas mensuales a aquellos estados provinciales que no hayan completado el envío de la información necesaria para la simulación del Déficit Previsional, según lo establecido en el Decreto N° 730/18, pero que a criterio de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) hubieren efectuado cambios normativos en su legislación tendientes a sostener un sistema previsional equilibrado y sustentable en el tiempo."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Establécese que la determinación de los fondos a transferir a las jurisdicciones según lo dispuesto en el artículo 1°, estará basada en el promedio ponderado de los siguientes tres criterios:\n\n1) Con incidencia de VEINTICINCO POR CIENTO (25%), la población provincial del universo determinado en base a datos del Censo Nacional 2010 del INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS (INDEC).\n\n2) Con incidencia de VEINTICINCO POR CIENTO (25%), la última cantidad de beneficiarios previsionales informados de cada caja provincial del universo determinado.\n\n3) Con incidencia de CINCUENTA POR CIENTO (50%), el último monto total de anticipos recibidos en concepto de asistencia financiera del universo determinado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027260 2016 06 29 0027 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Instrúyese a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a definir el universo elegible como resultado de los criterios de los artículos 1° y 2°, a determinar los montos finales a ser transferidos en forma automática y mensual a cada provincia y a aplicar un tope máximo para aquellos casos en que el monto determinado por el cálculo del promedio ponderado previsto en el artículo 2° supere el déficit estimado para el Ejercicio 2019. La incorporación de nuevas jurisdicciones provinciales implicará una nueva distribución y, por consiguiente, una modificación de los montos finales a transferir.\n\nLos montos transferidos como consecuencia de lo previsto en el   artículo 1° serán considerados como anticipos a cuenta del Resultado Previsional Anual Definitivo que la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) determine para cada jurisdicción con posterioridad a las auditorías establecidas en el artículo 27 de la Ley N° 27.260."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Derógase el Título IV del Decreto N° 894/16.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000894 2016 07 27 0000 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000730 2018 08 08 0001 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Modifícase el artículo 1° del Decreto N° 730/18, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 1°.- Apruébase el Régimen de Asistencia Financiera para las Provincias cuyos regímenes previsionales no fueron transferidos al Estado Nacional, que como ANEXO I (IF-2018-37431742-APN-MT) forma parte integrante de la presente medida.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000730 2018 08 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Modifícase el artículo 1° del ANEXO I del Decreto N° 730/18, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 1°.- Asistencia Financiera. A partir del período 2017 y por cada ejercicio fiscal, la asistencia financiera a las Provincias cuyos regímenes previsionales no fueron transferidos al Estado Nacional, quedará definida por:\n\na. El proceso de simulación de los desequilibrios, que estaría asumiendo el ESTADO NACIONAL si el sistema previsional que se trate hubiese sido transferido el 31 de diciembre de 1999; y b. La auditoría por parte de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL.\"."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- El presente decreto comenzará a regir a partir del día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DE REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Stanley"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20190000691"
    }
  }
}