{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-968-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990780615,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "869-nacional-desestimacion-recurso-interpuesto-contra-resolucion-72-06-entnces-ente-tripartito-obras-servicios-sanitarios-etoss-dn20090000869-2009-07-07"
      }
    },
    "content": {
      "mecanografico": 20090000869,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 869,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-07-07",
      "standard-normativo": "DEC C 000869 2009 07 07",
      "titulo-norma": "DESESTIMACION DE UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 72/06 DEL ENTNCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 869/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-09-16",
      "fecha-mod": "2009-09-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 72/06 DEL ENTNCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada/recurso de alzada en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso de alzada en subsidio",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.346/05 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los  Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72, T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que con fecha 6 de octubre de 2005 el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), cursó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA la Nota Nº 22.832 a través de la cual le solicitó que presentase en un plazo de DIEZ (10) días las acciones previstas en el Plan Verano 2005-2006 con la determinación específica de las relacionadas con las áreas que habían sufrido falta de agua durante el verano anterior en los Partidos de LOMAS DE ZAMORA y TIGRE de la Provincia de BUENOS AIRES.\n\nQue asimismo, a través de dicha Nota el entonces Ente Regulador solicitó a la ex prestataria que informase el estado de avance de las obras a realizar durante el año 2005 y parte de 2006 y la intimó a que diera inmediato inicio a aquellas que no se hubiesen ejecutado todavía bajo apercibimiento de aplicarle una sanción a graduar en los términos del numeral 13.10.10 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contestó el requerimiento del entonces Ente Regulador a través de la Nota ENT Nº 88.592 de fecha 25 de octubre de 2005.\n\nQue la Gerencia de la Administración de Activos del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) determinó que \"(...) en atención a los términos de la intimación que el ETOSS le cursara a la Concesionaria, que impuso el efectivo inicio físico de las obras en el plazo establecido, se pone en evidencia que la Concesionaria ha incumplido con la misma.\" Que con fecha 16 de noviembre 2005, a través de la Nota Nº 23.022 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se dejó sin efecto la intimación relativa a la presentación ante dicho Organismo Regulador de las acciones previstas con relación al Plan Verano 2005- 2006, por considerarse cumplida la presentación de la información solicitada.\n\nQue en la nota mencionada en el Considerando anterior, se le informó a la ex Concesionaria que se daba apertura al procedimiento sancionatorio previsto en el Numeral 13.6.2 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, por no haber dado inicio a un total de DIECISEIS (16) de las obras comprometidas.\n\nQue por último, se intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a que en un plazo de DIEZ (10) días diera inicio a la ejecución de las mismas bajo apercibimiento de encuadrar la conducta en el Numeral 13.10.9 de dicho Contrato de Concesión.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó descargo a través de su Nota ENT Nº 89.881 de fecha 29 de noviembre de 2005.\n\nQue la Gerencia de la Administración de Activos del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) en lo relativo al análisis del descargo presentado por la ex prestataria determinó:\n\n\"(...) se evidencia que la intimación realizada por el ETOSS tiene total vigencia y puesto que no se han presentado argumentos técnicos que permitan modificar lo actuado a la fecha por esta gerencia, se recomienda el rechazo del descargo.\" Que en consecuencia el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 72 de fecha 2 de junio de 2006, por la cual aplicó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA una multa de PESOS SEISCIENTOS SETENTA Y DOS MIL DIECIOCHO ($ 672.018) por incumplimiento a las intimaciones cursadas por Notas ETOSS Nros. 22.832 notificada el día 7 de octubre de 2005 y 23.022 de fecha 16 de noviembre 2005.\n\nQue también por dicha resolución se declaró a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA incursa en incumplimiento continuado desde el día 1º de diciembre de 2005 a la fecha de recepción provisoria del servicio dispuesta en virtud del dictado del Decreto Nº 303 de fecha 21 de marzo de 2006, al no haber acatado la intimación de la Nota ETOSS 23.022/05, haciendo efectivo a su vez el apercibimiento allí previsto e intimándola nuevamente a efectuar el descargo respectivo, al cual posteriormente se le otorgó tratamiento por expediente distinto.\n\nQue con fecha 28 de junio de 2006, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó el escrito obrante a fojas 165/181 del Expediente mencionado en el  Visto, por medio del cual planteó incompetencia del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) para fiscalizar la actuación de dicha empresa e imponerle sanciones, así como también interpuso recurso de reconsideración y alzada en subsidio contra los términos de la Resolución Nº 72 de fecha 2 de junio de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue según el Informe del Area de Administración y Finanzas del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) de fecha 21 de junio de 2006, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA no depositó el monto de la multa impuesta a través de la Resolución Nº 72 de fecha 2 de junio de 2006 de dicho Ente Regulador.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 250 de fecha 13 de septiembre de 2006 a través de la cual declaró formalmente improcedente el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución ETOSS Nº 72, de fecha 2 de junio de 2006, por no haberse acreditado previamente el cumplimiento de la sanción impuesta a través de la misma.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 84 y subsiguientes del Reglamento de Procedimientos Administrativos aprobado por Decreto 1759/72, T.O. 1991. Asimismo los fundamentos que sustentan su posición surgen del escrito de fojas 165/181 del Expediente mencionado en el Visto.\n\nQue en atención a que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA no ha observado la obligación que le impone el Numeral 13.6.4 del Contrato de Concesión, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, recurriendo la Resolución ETOSS Nº 72 de fecha 2 de junio de 2006, sin acreditar el previo cumplimiento de la sanción impuesta; se considera que la desestimación del recurso importa la improcedencia del mismo, ya que adolece de ciertos requisitos que hacen imposible la continuidad de su sustanciación.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99, Inciso 1 de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72, T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase por improcedente el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 72 de fecha 2 de junio de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20090000869"
    }
  }
}