{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-482-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1653926585462,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "284-nacional-desestima-recurso-reconsideracion-dn20220000284-2022-05-27"
      }
    },
    "content": {
      "mecanografico": 20220000284,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 284,
      "timestamp": "2022-05-30T12:55:17",
      "timestamp-alta": "2022-05-30T12:55:17",
      "timestamp-m": "2022-05-30T12:55:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-05-27",
      "standard-normativo": "DEC C 000284 2022 05 27",
      "titulo-norma": "Desestima recurso de reconsideración",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 05 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 284/2022",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-05-30",
      "fecha-mod": "2022-05-30",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima recurso de reconsideración contra el Decreto 474 del 17 de julio de 2021",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos administrativos",
            "proceso administrativo (procedimiento administrativo)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000474 2021 07 17 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2019-106359618-APN-DNRNPACP#MJ, el Decreto N° 474 del 17 de julio de 2021 y la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1077 del 10 de octubre de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000474 2021 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente mencionado en el Visto tramita el recurso de reconsideración deducido, en tiempo útil, por el doctor Ignacio Martín PUPPO, en los términos del artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, contra el Decreto N° 474/21. Que por conducto del mencionado decreto se desestimó el recurso jerárquico interpuesto por el nombrado contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1077/19, mediante la cual se designó como Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE SANTA FE N° 7, Provincia de SANTA FE, al contador público Ezequiel Hernán ZANUTTINI.\n\nQue, preliminarmente, se advierte que el escrito recursivo no ha introducido elementos novedosos respecto de los sostenidos en la presentación inicial.\n\nQue en cuanto a los agravios expresados, en particular, la supuesta falta de motivación del acto de designación, cabe aclarar que con la sola lectura del decreto en crisis se echa por tierra dicho argumento, toda vez que en sus considerandos se consigna que \".se efectúa una pormenorizada síntesis del proceso de selección en trato, a través del cual se explicita la causa y se declaran las razones y circunstancias de hecho y de derecho que han conducido a su dictado...\", quedando en claro entonces que el reclamo articulado por el doctor PUPPO sí fue atendido, sin perjuicio de que tal explicación le resulte insuficiente al recurrente, al ser desfavorable a su interés.\n\nQue, en lo atinente a la prueba ofrecida, la misma resulta sobreabundante toda vez que la citada Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 1077/19 fue dictada sobre la base de los antecedentes vinculados en las pertinentes actuaciones (Expediente N° EX-2019-84095963-APN-DNRNPACP#MJ), los que, tratándose de un expediente electrónico, fueron consultados en oportunidad de resolver dicho recurso jerárquico.\n\nQue, por otra parte, en lo inherente a la propuesta del recurrente de consultar a la OFICINA ANTICORRUPCIÓN por la modificación del artículo 21 de la Resolución del ex-MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS N° 238 del 28 de febrero de 2003 y sus modificatorias -efectuada al interponer oportunamente el recurso de reconsideración contra la resolución cuestionada-, vale mencionar que la OFICINA NACIONAL DE EMPLEO PÚBLICO sostuvo que \". el recurrente hace mención, en su recurso, a la redacción original del artículo 21 de la Resolución ex M.J.S. y D.H. N° 238/2003, la cual fue sustituida por la Resolución del Ministerio de Justicia y Derechos Humanos Nº 633/2017, razón por la cual no puede ser invocado.\".\n\nQue, asimismo, dicha Oficina Nacional entendió que \".en virtud hasta lo aquí expuesto, se advierte que no es posible advertir lesión a derecho subjetivo alguno por cuanto el recurso   articulado deja huérfana la expresión del agravio interpuesto. En este orden de ideas, a los fines de evaluar la procedencia de la presentación efectuada, el causante debería expresar en que consiste la lesión en cuestión, la cual no puede advertirse en este estado del trámite. Caso contrario, el recurso interpuesto no podrá prosperar.\".\n\nQue, por su parte, oportunamente al respecto la PROCURACIÓN DEL TESORO DE LA NACIÓN refirió que \". la pretensión -aparentemente implícita- del recurrente de que se aplique el texto eliminado del artículo 21 de la Resolución MJSyDH N° 238/03 resulta improcedente. Por idéntica razón, resulta inoficioso solicitar la opinión de otras áreas estatales o privadas. Por lo demás, debo insistir, en coincidencia con lo expresado por los servicios jurídicos que me precedieron, en la circunstancia de que el recurrente no cuestionó ni impugnó el procedimiento concursal, y que, siendo la Resolución MJSyDH N° 238/03 y sus modificatorias la que establece el reglamento general del procedimiento de selección para la designación de Encargados de los Registros Seccionales, resulta de carácter obligatorio para todos los aspirantes, toda vez que la inscripción en el concurso comporta para ellos el conocimiento y aceptación de las condiciones generales y las condiciones y requisitos particulares que regulan dicho procedimiento .\".\n\nQue el esfuerzo argumental contenido en el escrito recursivo no altera las circunstancias materiales objetivas y, en consecuencia, se estima que corresponde desestimar el recurso de reconsideración intentado.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la competencia del suscripto para el dictado del presente acto administrativo surge de los   artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000474 2021 07 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desestímase el recurso de reconsideración interpuesto por el doctor Ignacio Martín PUPPO (D.N.I. N° 25.126.531) contra el Decreto N° 474 del 17 de julio de 2021, por los motivos expuestos en los considerandos del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Soria"
      },
      "id-infojus": "DN20220000284"
    }
  }
}