{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-945-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991116877,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "549-nacional-adjudicacion-sistema-concesion-canon-para-construccion-gerenciamiento-administracion-explotacion-nueva-terminal-multimodal-pasajeros-ferroautomotor-ciudad-plata-provincia-buenos-aires-dn20090000549-2009-05-12"
      }
    },
    "content": {
      "mecanografico": 20090000549,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 549,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-05-12",
      "standard-normativo": "DEC C 000549 2009 05 12",
      "titulo-norma": "ADJUDICACION POR EL SISTEMA DE CONCESION CON CANON PARA LA CONSTRUCCION, GERENCIAMIENTO, ADMINISTRACION Y EXPLOTACION DE LA NUEVA TERMINAL MULTIMODAL DE PASAJEROS FERROAUTOMOTOR DE LA CIUDAD DE LA PLATA, PROVINCIA DE BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 05 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 549/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-05-15",
      "fecha-mod": "2009-05-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la adjudicación por el sistema de Concesión con canon para la construcción, gerenciamiento, administración y explotación de la nueva Terminal Multimodal de Pasajeros Ferroautomotor de la Ciudad de La Plata, Provincia de Buenos Aires.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "La Plata"
            },
            "preferido": {
              "termino": "La Plata"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Provincia de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "contrato de obra pública",
            "La Plata",
            "concesión administrativa",
            "Provincia de Buenos Aires",
            "concesión de obra pública",
            "contrato de concesión administrativa (concesión administrativa)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0194016/2004 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000735 2006 06 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000966 2005 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000735 2006 06 14 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000966 2005 08 16 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Decreto Nº 735 de fecha 14 de junio de 2006 se declaró de interés público, en el marco del Régimen Nacional de Iniciativa Privada establecido por el Decreto Nº 966 de fecha 16 de agosto de 2005, el objeto de la propuesta presentada por el Señor Néstor Emilio OTERO y la Firma EMEPA SOCIEDAD ANONIMA, consistente en la concesión de las obras de construcción, gerenciamiento, administración y explotación integral incluidas las actividades accesorias y complementarias, con canon, de la nueva Terminal Multimodal de Pasajeros Ferroautomotor de la Ciudad de LA PLATA, Provincia de BUENOS AIRES.\n\nQue por el Artículo 3º del Decreto Nº 735/2006 se instruyó al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a dar continuidad con el procedimiento de acuerdo a lo dispuesto por el Artículo 6º del Decreto Nº 966/2005, determinando la modalidad de contratación que corresponda.\n\nQue por Resolución Nº 1702 de fecha 12 de octubre de 2006 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS se determinó la Licitación Pública Nacional como modalidad de contratación de la iniciativa privada para la concesión de las obras de construcción de la nueva Terminal Multimodal de Pasajeros Ferroautomotor de la Ciudad de LA PLATA, Provincia de BUENOS AIRES, gerenciamiento, administración y explotación integral incluidas las actividades accesorias y complementarias, con canon.\n\nQue por Resolución Nº 1155 de fecha 28 de noviembre de 2007 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se efectuó el llamado a Licitación Pública Nacional para otorgar la concesión de las obras referidas en el considerando precedente, la que se rigió por el Régimen de la Ley Nº 17.520, modificada por su similar Nº 23.696 y el Decreto Nº 966/05.\n\nQue la Resolución Nº 1155/07 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS aprobó el Pliego de Bases y Condiciones Generales y Particulares y autorizó a la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, para modificar el cronograma de la licitación, aprobar la calificación de oferentes, resolver las impugnaciones y los demás asuntos previstos para la Autoridad de Aplicación, antes de la adjudicación, en el Pliego de Bases y Condiciones Generales y Particulares aprobado por la citada Resolución.\n\nQue asimismo, la Resolución Nº 1155/07 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS determinó la fecha de recepción y apertura de ofertas y designó la COMISION EVALUADORA DE OFERTAS del llamado a licitación.\n\nQue con fecha 20 de diciembre de 2007 se efectuó el acto de recepción de ofertas -Sobres Nros. 1 y 2- correspondiente al llamado a licitación que nos ocupa, habiéndose recibido la oferta de NESTOR EMILIO OTERO - ROTRAN SOCIEDAD ANONIMA - FERROVIAS SOCIEDAD ANONIMA CONCESIONARIA (UNION TRANSITORIA DE EMPRESAS), procediéndose en el mismo acto a la apertura de las ofertas correspondientes al Sobre Nº 1.\n\nQue la COMISION EVALUADORA DE OFERTAS, analizó la propuesta presentada, y efectuó el correspondiente Informe, recomendando precalificar al oferente NESTOR EMILIO OTERO - ROTRAN SOCIEDAD ANONIMA - FERROVIAS SOCIEDAD ANONIMA CONCESIONARIA (UNION TRANSITORIA DE EMPRESAS), atento a que dio cumplimiento a lo establecido en el Pliego de Bases y Condiciones.\n\nQue con fecha 27 de marzo de 2008, se procedió al acto de apertura de oferta correspondiente al Sobre Nº 2, la cual mereció el análisis de la COMISION EVALUADORA DE OFERTAS, quien efectuó el correspondiente informe, recomendando adjudicar la contratación de los servicios objeto del proceso licitatorio a NESTOR EMILIO OTERO - ROTRAN SOCIEDAD ANONIMA - FERROVIAS SOCIEDAD ANONIMA CONCESIONARIA (UNION TRANSITORIA DE EMPRESAS).\n\nQue habiéndose cumplimentado los procedimientos establecidos en el Pliego de Bases y Condiciones de la Licitación, por Resolución Nº 522 de fecha 31 de julio de 2008 de la SECRETARIA DE TRANSPORTE, se preadjudicó la concesión de las obras de construcción, gerenciamiento, administración y explotación integral incluidas las actividades accesorias y complementarias, con canon, de la nueva Terminal Multimodal de Pasajeros Ferroautomotor de la Ciudad de LA PLATA, Provincia de BUENOS AIRES, a NESTOR EMILIO OTERO - ROTRAN SOCIEDAD ANONIMA - FERROVIAS SOCIEDAD ANONIMA CONCESIONARIA (UNION TRANSITORIA DE EMPRESAS), por el monto de PESOS CUARENTA Y NUEVE MILLONES DOSCIENTOS CINCUENTA Y OCHO MIL TRESCIENTOS OCHENTA Y CINCO ($ 49.258.385-) Impuesto al Valor Agregado incluido y un Canon mensual de PESOS VEINTE MIL SEISCIENTOS SETENTA ($ 20.670.-).\n\nQue la Resolución Nº 522/08 de la SECRETARIA DE TRANSPORTE, fue notificada a la UNION TRANSITORIA DE EMPRESAS, con fecha 4 de agosto de 2008 y publicada en Boletín Oficial con fecha 5 de agosto de 2008.\n\nQue asimismo el Pliego de Bases y Condiciones Generales y Particulares del llamado, establece en su Artículo 104, Inciso 3, que la SOCIEDAD ANONIMA CONCESIONARIA deberá constituirse y acreditar ante la SECRETARIA DE TRANSPORTE, el inicio de los trámites de inscripción correspondientes ante la INSPECCION GENERAL DE JUSTICIA del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, con carácter previo a la suscripción del Contrato de Concesión, debiendo estar inscripta en un plazo máximo de SESENTA (60) días de notificada del acto de preadjudicación.\n\nQue la obra que nos ocupa, tiene como finalidad principal dar solución a los conflictos que se generan por la concentración de flujos y actividades en el entorno inmediato de los DOS (2) centros de transporte público, situados en la Ciudad de LA PLATA Provincia de BUENOS AIRES, la estación ferroviaria y la terminal de ómnibus; motivo por el que es necesario acotar los plazos para el inicio de la misma.\n\nQue en virtud de lo expuesto, corresponde proceder a adjudicar la concesión de las obras de construcción, gerenciamiento, administración y explotación integral incluidas las actividades accesorias y complementarias, con canon, de la nueva Terminal Multimodal de Pasajeros Ferroautomotor de la Ciudad de LA PLATA, Provincia de BUENOS AIRES, a NESTOR EMILIO OTERO - ROTRAN SOCIEDAD ANONIMA - FERROVIAS SOCIEDAD ANONIMA CONCESIONARIA (UNION TRANSITORIA DE EMPRESAS).\n\nQue asimismo, corresponde instruir a la SECRETARIA DE TRANSPORTE para que instrumente y suscriba el Contrato de Concesión.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99 Inciso 1, de la CONSTITUCION NACIONAL, la Ley Nº 17.520 y su modificatoria Nº 23.696.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase la adjudicación por el sistema de Concesión con canon para la construcción, gerenciamiento, administración, y explotación integral incluidas las actividades accesorias y complementarias, con canon, de la nueva Terminal Multimodal de Pasajeros Ferroautomotor de la Ciudad de LA PLATA, Provincia de BUENOS AIRES, bajo el régimen de las Leyes Nros. 17.520 y 23.696, de la Licitación Pública Nacional dispuesta por la Resolución Nº 1155 de fecha 28 de noviembre de 2007 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a NESTOR EMILIO OTERO - ROTRAN SOCIEDAD ANONIMA - FERROVIAS SOCIEDAD ANONIMA CONCESIONARIA (UNION TRANSITORIA DE EMPRESAS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Otórgase la Concesión referida en el artículo precedente, por el monto de PESOS CUARENTA Y NUEVE MILLONES DOSCIENTOS CINCUENTA Y OCHO MIL TRESCIENTOS OCHENTA Y CINCO ($ 49.258.385-) Impuesto al Valor Agregado incluido, con un canon mensual de PESOS VEINTE MIL SEISCIENTOS SETENTA ($ 20.670.-) a la Sociedad que constituya la Adjudicataria en el plazo previsto en el Artículo 104.3 del Pliego de Bases y Condiciones Generales y Particulares aprobado por la Resolución Nº 1155 de fecha 28 de noviembre de 2007 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, bajo apercibimiento de dejarse sin efecto la adjudicación otorgada por la presente medida, con pérdida de la garantía de mantenimiento de la oferta."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Instrúyese a la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, para que una vez cumplido lo dispuesto en el artículo precedente, suscriba el correspondiente Contrato de Concesión, en los términos y condiciones establecidos en el Pliego de Bases y Condiciones Generales y Particulares aprobado por la Resolución Nº 1155 de fecha 28 de noviembre de 2007 del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Dése cuenta a la COMISION BICAMERAL del HONORABLE CONGRESO DE LA NACION en virtud de las previsiones establecidas por el Artículo 14 de la Ley Nº 23.696."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-De Vido"
      },
      "id-infojus": "DN20090000549"
    }
  }
}