{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-304-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991588112,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1403-nacional-estructura-organica-instituto-nacional-agua-ambiente-dn19960001403-1996-12-03"
      }
    },
    "content": {
      "mecanografico": 19960001403,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1403,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-12-03",
      "standard-normativo": "DEC C 001403 1996 12 03",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL INSTITUTO NACIONAL DEL AGUA Y DEL AMBIENTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 12 10"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 5",
            "id": "DEROGA A0",
            "ref": "DEC C 001398 1991 07 25 0000 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "DEROGA A1",
            "ref": "RES C 000137 1994 06 29 0000 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "DEROGA A2",
            "ref": "RES C 000305 1994 11 09 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUSTITUYE ART. 1 DEL ANEXO D (B.O. 13-02-2001)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000148 2001 02 09 0003 000"
          },
          {
            "cr": "SUSTITUYE ART. 1 DEL ANEXO B (B.O. 13-02-2001)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000148 2001 02 09 0004 000"
          },
          {
            "cr": "SUSTITUYE ART. 2 DEL ANEXO B (B.O. 13-02-2001)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000148 2001 02 09 0004 000"
          },
          {
            "cr": "B.O. 17-02-2003",
            "id": "DEROGADO POR3",
            "ref": "DEC C 000285 2003 02 14 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1403/1996",
      "estado": "Derogada",
      "fecha-alta": "2003-06-05",
      "fecha-mod": "2003-06-23",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DISPONE QUE EL INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICA, SE DENOMINARA INSTITUTO NACIONAL DEL AGUA Y DEL AMBIENTE (INA). SE APRUEBA SU ESTRUCTURA ORGANICA Y OBJETIVOS.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 17-02-2003",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000285 2003 02 14 0003 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ANEXO I. ORGANIGRAMA",
            "000IIB ANEXO II. OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "00IIIC ANEXO III. PLANTA PERMANENTE",
            "000IVD ANEXO IV. ANEXO AL ART. 3"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Ciencia y Técnica Hídricas"
            },
            "preferido": {
              "termino": "Instituto Nacional de Ciencia y Técnica Hídricas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Instituto Nacional del Agua"
            },
            "preferido": {
              "termino": "Instituto Nacional del Agua"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Instituto Nacional del Agua",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Instituto Nacional de Ciencia y Técnica Hídricas",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001398 1991 07 25 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 1.398 del 25 de julio de 1991, modificado por las Resoluciones Conjuntas del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, la SECRETARIA DE LA FUNCION PUBLICA y el INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICAS N. 137 del 29 de junio de 1994 y N.\n\n305 del 9 de noviembre de 1994, lo propuesto por el mencionado instituto, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que conforme al citado Decreto y sus modificatorios se aprobó la estructura organizativa del INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICAS, organismo descentralizado de la SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE.\n\nQue en esta nueva etapa que ha encarado el PODER EJECUTIVO NACIONAL a partir de la sanción de la Ley 24.629, se tiende a reordenar y mejorar el funcionamiento y la calidad de los servicios prestados por las diferentes jurisdicciones de la ADMINISTRACION PUBLICA NACIONAL, fortaleciendo las funciones indelegables del Estado.\n\nQue en este marco se ha dictado el Decreto N. 558/96, por el cual se estableció la obligación para cada jurisdicción de presentar una propuesta de estructura organizativa y distribución de las plantas de personal.\n\nQue es necesario dentro de la organización administrativa del Estado, contar con un organismo de carácter técnico que atienda los programas del agua y del ambiente que deriven de la SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE así como también de los otros Poderes del Estado, tal como se cuenta en los países más adelantados del mundo en la materia.\n\nQue de acuerdo al proyecto en trámite que aprueba la estructura organizativa de la SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE se autoriza la transferencia al citado INSTITUTO NACIONAL, de las funciones operativas y personal de la Dirección Nacional de Control de la Contaminación.\n\nQue en atención a las modificaciones definidas anteriormente, corresponde adecuar la denominación del citado Instituto, acorde a la incorporación de nuevas funciones como ente operativo del control de la contaminación, puestas bajo la órbita de su competencia, resultando idónea la de INSTITUTO NACIONAL DEL AGUA Y DEL AMBIENTE, que se propone.\n\nQue la UNIDAD DE REFORMA Y MODERNIZACIÓN DEL ESTADO, creada por el decreto N. 558/96, ha tomado la intervención que le compete, prestando la conformidad correspondiente.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes de la Ley N. 24.629 y del artículo 99 inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: El actual INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICA pasará a denominarse \"INSTITUTO NACIONAL DEL AGUA Y DEL AMBIENTE (INA)\" y conservará las funciones, atribuciones y la conformación del órgano directivo estipuladas para el INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICAS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Apruébase la estructura organizativa del INSTITUTO NACIONAL DEL AGUA Y DEL AMBIENTE, organismo descentralizado de la SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE de acuerdo con el Organigrama, Objetivos, Responsabilidad Primaria y Acciones y Planta Permanente que, como Anexos I, II, IIIa y IIIb, forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Transfiérese al INSTITUTO NACIONAL DEL AGUA Y DEL AMBIENTE, el personal cuyo detalle obra como Anexo al presente artículo, proveniente de la SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE en sus actuales niveles y grados de revista. Dentro de los TREINTA (30) días de la fecha del presente, deberán efectuarse en las respectivas jurisdicciones las modificaciones presupuestarias que reflejen las citadas transferencias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: En un plazo de hasta TREINTA (30) días a partir del presente, el INSTITUTO NACIONAL DEL AGUA Y DEL AMBIENTE deberá presentar la propuesta organizativa de las aperturas inferiores a las que se aprueban en el presente Decreto, en concordancia con lo establecido por el Decreto N. 1.545/94, reglamentado por la Resolución S.F.P. N.\n\n422/94. Hasta tanto se aprueben, quedarán vigentes las unidades existentes con la asignación de los respectivos cargos con Funciones Ejecutivas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Derógase el Decreto 1.398 del 25 de julio de 1991, y las Resoluciones Conjuntas del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, la SECRETARIA DE LA FUNCION PUBLICA y el INSTITUTO NACIONAL DE CIENCIA Y TECNICA HIDRICAS N. 137 de fecha 29 de junio de 1994 y N. 305 del 9 de noviembre de 1994."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-CORACH"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "SECRETARIA DE RECURSOS NATURALES                            Y DESARROLLO SUSTENTABLE INSTITUTO NACIONAL DEL AGUA        UNIDAD DE AUDITORIA Y DEL AMBIENTE                 INTERNA PRESIDENCIA GERENCIA DE PROGRAMAS         GERENCIA DE Y PROYECTOS                   ADMINISTRACION  DIRECCION DE                  DIRECCION DE RECURSOS CONTROL DE LA                 HUMANOS Y ORGANIZACION"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II OBJETIVOS, RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "INSTITUTO NACIONAL DEL AGUA",
              "texto": "*OBJETIVOS:\n\nSatisfacer los requerimientos de estudio, investigación, desarrollo tecnológico y prestación de servicios especializados en el campo del conocimiento, aprovechamiento, control y preservación del agua tendiente a implementar y desarrollar la política hídrica nacional, y en particular:\n\n1. Cooperar con otras entidades del PODER EJECUTIVO NACIONAL, el HONORABLE CONGRESO DE LA NACION en el cumplimiento de las funciones indelegables del Estado, en las materias que hacen a su competencia.\n\n2. Brindar asesoramiento y prestar servicios técnicos de alta especialización a los entes públicos y privados, municipales, provinciales, nacionales, internacionales y extranjeros en programas y proyectos relacionados con la temática hídrica.\n\n3. Promover la capacitación de los recursos humanos de su sector tendiente a intensificar la formación de profesionales, especialistas e investigadores en las áreas temáticas vinculadas a los recursos hídricos.\n\n4. Colaborar en la difusión y educación de programas y proyectos en búsqueda de una mayor concientización de los problemas hídricos, en coordinación con las reparticiones competentes."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "GERENCIA DE PROGRAMAS Y PROYECTOS",
              "texto": "*RESPONSABILIDAD PRIMARIA:\n\nPlanificar, dirigir, coordinar y controlar los programas y proyectos del Instituto y las actividades de Investigación y desarrollo, asistencia técnica y servicios tecnológicos en el área de los recursos hídricos.\n\nACCIONES 1.- Proponer, coordinar y controlar las actividades de los Centros Especializados existentes: el Laboratorio de Hidráulica, el Centro de Tecnología del Uso del Agua y el Centro de Economía, Legislación del Agua, los Centros Regionales Andino, Litoral, San Juan, Córdoba y los que se creen en el futuro.\n\n2.- Coordinar y supervisar las actividades de los Programas Nacionales de: Calidad de Agua, Tecnologías Sustentables en Aguas Subterráneas, Riego y Drenaje y los que se establezcan en el futuro, así como las Coordinaciones de Gestión Técnica, de Hidrología y de Sistemas de Información y Alerta Hidrológico.\n\n3.- Evaluar los estudios e investigaciones que realicen todas las unidades operativas de proyectos, en las materias de competencia del INSTITUTO NACIONAL DEL AGUA relacionadas con el conocimiento, uso, aprovechamiento, administración, control y preservación de los recursos hídricos del país.\n\n4.- Supervisar los acuerdos de vinculación que suscriba el instituto con entidad públicas y privadas, nacionales, extranjeras e internacionales para la realización de proyectos de investigación y desarrollo, investigación aplicada, transferencia de tecnología y asistencias técnicas.\n\n5.- Producir información y realizar la difusión del estado de avance de los programas y proyectos que se desarrollen en el ámbito de la Gerencia.\n\n6.- Estudiar escenarios tecnológicos posibles y presentar alternativas para la definición de estrategias institucionales y de alerta temprana en nuevas tecnologías.\n\n7.- Desarrollar mecanismos de transferencia de tecnologías y asistencias técnicas al sector productivo.\n\n8.- Elaborar y controlar el régimen arancelario por los servicios que presente el Instituto a terceros."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "GERENCIA DE ADMINISTRACION",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nRealizar la gestión económica financiera, contable y patrimonial del Instituto.\n\nACCIONES:\n\n1.- Realizar la programación, organización, control y registro contable de los actos administrativos vinculados con la gestión económico-financiera, patrimonial y de liquidación de haberes del organismo.\n\n2.- Efectuar el contralor de la ejecución del Presupuesto y sus modificaciones, elaborando los estados financieros, cuadros de resultados, proyecciones y demás documentación financiero-contable para su presentación ante los órganos de control.\n\n3.- Supervisar las actividades de las unidades administrativo- contables y fiscalizar las rendiciones de cuentas que realicen por pago de sueldos, gastos e inversiones.\n\n4.- Supervisar la tramitación de las contrataciones, compra y locaciones de bienes y servicios.\n\n5.- Operar la tesorería del Instituto y adoptar las medidas para la custodia de fondos y valores.\n\n6.- Efectuar el registro y control de los bienes patrimoniales y adoptar las medidas para su resguardo y conservación."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION DE CONTROL DE LA CONTAMINACION",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nRealizar las funciones operativas derivadas del poder de policía en materia de control de la contaminación, en lo que se hace a la calidad de las aguas naturales, superficiales y subterráneas y de todo tipo de vertidos de establecimientos industriales y especiales, incluidos los peligrosos, arrojados directa o indirectamente a un recurso hídrico.\n\nACCIONES:\n\n1.- Aplicar toda norma legal cuyo objetivo específico sea el control de la contaminación, así como también elaborar y proponer la modificación de las ya existentes cuando ello corresponda.\n\n2.- Controlar la calidad de las aguas naturales, superficiales y subterráneas y todo establecimiento industrial especiales que genere vertidos cualquiera sea su destino.\n\n3.- Participar de los estudios e investigaciones del organismo tendientes a fijar los límites de contaminación.\n\n4.- Proponer la realización de convenios de cooperación técnica con entidades u organismos nacionales e internacionales, públicos y privados, sobre temas de su competencia.\n\n5.- Recabar y sistematizar toda la información relacionada con la contaminación hídrica, de aire y suelo, y proponer acciones de concientización, ciudadana sobre el tema."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION DE RECURSOS HUMANOS Y ORGANIZACION",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nCoordinar las políticas de personal y la aplicación de las normas que regulan la carrera administrativa y su desarrollo, la planificación y el diseño organizacional.\n\nACCIONES:\n\n1.- Ejercer la coordinación técnica para la adecuada aplicación de la legislación en materia de recursos humanos, organización y procedimientos de trabajo, proponiendo las medidas administrativas que correspondan.\n\n2.- Coordinar y asistir técnicamente en los procesos de búsqueda y selección de personal de evaluación de desempeño, en el proceso de capacitación y de relevamiento y evaluación de los puestos de trabajo, monitoreando el estado de avance del personal en el régimen de carrera.\n\n3.- Asistir en la gestión de las relaciones laborales y gremiales y en la ejecución de los acuerdos resultantes de convenios y negociaciones colectivas.\n\n4.- Asegurar la adecuada aplicación de las normas relacionadas con las prestaciones asistenciales y de higiene y seguridad en el trabajo, coordinando las acciones pertinentes con tras áreas competentes.\n\n5.- Mantener actualizados y preservar los legajos del personal y las bases de datos correspondientes.\n\n6.- Participar en los procesos y sistemas destinados al mejoramiento continuo de la calidad de las prestaciones y servicios que se originan en el Instituto."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nEstablecer un sistema integral e integrado de control interno en el INSTITUTO NACIONAL DE AGUA Y DEL AMBIENTE, basado en los criterios de economía, eficiencia y eficacia, orientado al análisis de la gestión presupuestaria, económica, financiera, patrimonial, legal y técnica, a fin de generar información completa confiable y oportuna.\n\nACCIONES:\n\n1.- Elaborar el planeamiento general de la Auditoría Interna a desarrollarse en el Instituto de acuerdo con las Normas Generales de Control y de Auditoría Interna producidas por la Sindicatura General de la Nación.\n\n2.- Elaborar y remitir el Plan Anual de Auditoría a la Sindicatura General de la Nación, y los informes sobre las actividades desarrolladas con las recomendaciones y observaciones que correspondan.\n\n3.- Participar en la definición de normas y procedimientos a efectos de establecer, en acuerdo con las autoridades de la Institución, el sistema de control interno y su seguimiento.\n\n4.- Verificar el cumplimiento de las políticas, planes y procedimientos establecidos por la Autoridad Superior.\n\n5.- Revisar y evaluar la aplicación de los controles operativos, contables, de legalidad, financieros y científicos tecnológicos.\n\n6.- Verificar si las erogaciones son efectuadas de acuerdo con las normas legales y de contabilidad aplicables y a los niveles presupuestarios correspondientes.\n\n7.- Determinar la precisión de las registraciones de los activos y las medidas de resguardo adoptadas para su protección."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III PLANTA PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "PLANTA PERMANENTE JURISDICCION: PRESIDENCIA DE LA NACION ENTIDAD: INSTITUTO NACIONAL DEL AGUA Y DEL AMBIENTE PROGRAMA PRESUPUESTARIO: 16-DESARROLLO DE LA CIENCIA Y TECNICA DE LOS RECURSOS HIDRICOS ESCALAFON: SINAPA - DECRETO N. 993/91 T.O. 1995            Descripción Actividad     de la           Unidad       A   B   C  D  E  F    Sub- Presup.     Actividad     Organizativa                         Total    01       Desarrollo      PRESIDENCIA    1   1   2  1  3        8               de la            Ciencia y       UNIDAD DE            Técnica de      AUDITORIA            los Recursos    INTERNA            2      1  1        4            Hídricos                            GERENCIA DE                            PROGRAMAS Y                            PROYECTOS      4  28  62 78 42 12   226                             GERENCIA DE                            ADMINISTRACION 1   1  12  9 13  7    43                             DIRECCION DE                            CONTROL DE LA                            CONTAMINACION  1   1  10  1  2       15                             DIRECCION DE                            RECURSOS                            HUMANOS Y                            ORGANIZACION       1   2  3  2  1     9  TOTALES                                    7  34  88 93 63 20   305                             DOTACION GLOBAL JURISDICCION: PRESIDENCIA DE LA NACION ENTIDAD: INSTITUTO NACIONAL DEL AGUA Y DEL AMBIENTE PROGRAMA PRESUPUESTARIO: 16-DESARROLLO DE LA CIENCIA Y TECNICA DE LOS RECURSOS HIDRICOS ESCALAFON: SINAPA - DECRETO N. 993/91 T.O. 1995                                  Planta       Planta Actividad            Unidad        Perm.     Perm. Extra        Total Presup.          Organizativa   Escalafón   escalafonarios   01             PRESIDENCIA        8             3              11                   UNIDAD DE                  AUDITORIA                  INTERNA            4                             4                   GERENCIA DE                  PROGRAMAS Y                  PROYECTOS        226                           226                   GERENCIA DE                  ADMINISTRACION    43                            43                   DIRECCION DE                  CONTROL DE LA                  CONTAMINACION     15                            15                   DIRECCION DE                  RECURSOS                  HUMANOS Y                  ORGANIZACION       9                             9  TOTALES                            305                           305"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV ANEXO AL ART. 3",
          "articulo": {
            "numero-articulo": 1,
            "texto": "*PERSONAL PERTENECIENTE A LA DIRECCION DE CONTROL DE LA CONTAMINACION DEL INSTITUTO NACIONAL DEL AGUA TRANSFERIDO A LA SECRETARIA DE DESARROLLO SUSTENTABLE Y POLITICA AMBIENTAL  APELLIDO Y NOMBRE          NIVEL Y GRADO      TIPO Y N. DOC. ARSELLI, Carlos María(*)       A-2           LE        4.440.485 BARASOAIN, Eduardo Jorge       B-3          DNI       10.203.204 MIJANOS, Javier                C-4          DNI       14.263.293 MAZZILI, Gustavo Alberto       C-4          DNI       20.233.671 ESTEVEZ OLIVERA, Mabel         C-5          DNI       16.189.474 OFICIALDEGUY, Omar E.          C-5          DNI       14.860.288 VIDAL, Norberto Pablo          C-6          DNI       11.644.685 PALAKA, Pablo Antonio          C-7          DNI       10.814.006 LOWENTHAL, Adriana Isabel      C-7           LC        5.316.355 PALOTTA, Ricardo César         C-6           LE        4.982.434 IGLESIAS, Susana Beatriz B.    E-3          DNI        4.461.795 GALLARDO, Alberto              E-2          DNI        4.856.953 HERRERA, María Raquel          C-0          DNI       17.321.570  BAIGORRI, Carlos Humberto      C-8          DNI       10.118.463 DIAGO, Grisela Beatriz         E-6          DNI       11.760.603 MARTINEZ, Noemí Alicia         F-4           LC        1.227.973 (*) Función Ejecutiva Director"
          }
        }
      ],
      "id-infojus": "DN19960001403"
    }
  }
}