{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-980-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992425917,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "89-nacional-viaje-oficial-dn20090000089-2009-02-05"
      }
    },
    "content": {
      "mecanografico": 20090000089,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 89,
      "timestamp-m": "2012-04-12T09:10:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-02-05",
      "standard-normativo": "DEC C 000089 2009 02 05",
      "titulo-norma": "VIAJE OFICIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 02 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 89/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-02-13",
      "fecha-mod": "2012-04-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Designación de funcionarios y personal para acompañar a la señora Presidenta de la Nación, con motivo de la visita oficial a la ciudad de Madrid (Reino de España).",
        "anexos-decreto": {
          "anexo-ley": [
            "A Nómina de los funcionarios y personal",
            "B Nómina de invitados que integran la comitiva a la ciudad de Madrid"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "relaciones diplomáticas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "visita oficial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "comitiva oficial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/comitiva oficial"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "visita oficial",
            "comitiva oficial",
            "derecho internacional público",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación concurrirá en visita oficial a la ciudad de MADRID (REINO DE ESPAÑA), entre los días 7 y 11 de febrero de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará una aeronave de línea aérea privada.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase para acompañar a la señora Presidenta de la Nación a la ciudad de MADRID (REINO DE ESPAÑA), a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Invítase a integrar la comitiva de que se trata a las personas consignadas en el ANEXO II de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La misión a que se refiere la presente medida se llevará a cabo entre los días 7 y 11 de febrero de 2009."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese.\n\n- FERNANDEZ DE KIRCHNER. - Nilda C. Garré."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER - GARRE"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Nómina de los funcionarios y personal que integrarán la comitiva oficial que acompañará y secundará a la señora Presidenta de la Nación con motivo del viaje a la ciudad de Madrid (Reino de España).",
          "texto": "ANEXO I NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION CON MOTIVO DEL VIAJE A LA CIUDAD DE MADRID (REINO DE ESPAÑA).\n\nDIAS 7 AL 11 DE FEBRERO DE 2009 PRESIDENCIA DE LA NACION UNIDAD DE COMUNICACION PRESIDENCIAL - Señor Coordinador General de la Unidad de Comunicación Presidencial, D. Miguel Ángel NUÑEZ - Señora Asesora del Gabinete del Coordinador General de la Unidad de Comunicación Presidencial, Da. María Soledad PERIGA COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Secretario Adjunto de la señora Presidenta de la Nación, D. Víctor Fabián GUTIÉ- RREZ - Señor Secretario Privado de la señora Presidenta de la Nación, D. Jorge Isidro Baltazar BOUNINE - Señora Asesora de Gabinete, Da. María Angélica BUSTOS SECRETARIA GENERAL - Señor Subdirector General de Ceremonial, D.\n\nRubén Andrés ZACARIAS - Señor Funcionario de la Dirección General de Ceremonial, D. Silvio Claudio AVOLIO - Señora Funcionaria de la Dirección General de Ceremonial, Da. María Magdalena GIACCIO - Señora Funcionaria de la Secretaría General, Da. Mónica Alejandra LLAMEDO - Señor Subdirector de la Unidad Médica Presidencial, Doctor D. Marcelo Eduardo BALLESTEROS SECRETARIA LEGAL Y TECNICA - Señor Secretario Legal y Técnico, Doctor D.\n\nCarlos Alberto ZANNINI CASA MILITAR - Señora Edecán Presidencial, Vicecomodoro Da. Silvina Noemí CARRASCOSA JEFATURA DE GABINETE DE MINISTROS - Señor Fotógrafo Presidencial, D. Víctor Hugo BUGGE MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA - Señor Ministro de Ciencia, Tecnología e Innovación Productiva, Doctor D. José Lino Salvador BARAÑAO - Señora Asistente del Ministro de Ciencia, Tecnología e Innovación Productiva, Da. Adriana María CANOURA - Señora Directora Nacional de Relaciones Internacionales, Ingeniera Da. Águeda SUÁREZ PORTO DE MENCIELLE MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS - Señor Ministro de Planificación Federal, Inversión Pública y Servicios, Arquitecto D. Julio Miguel DE VIDO - Señor Jefe de Ceremonial del Ministro de Planificación Federal, Inversión Pública y Servicios, D. José María OLAZAGASTI - Señor Subsecretario Legal del Ministro de Planificación Federal, Inversión Pública y Servicios, Doctor D. Rafael Enrique LLORENS MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA - Señora Jefa de Asesores del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Ministra Da. Mariana Inés LLORENTE - Señora Secretaria Privada del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Da. María Florencia COLOMBO"
        },
        {
          "anexo": "B",
          "titulo-anexo": "Nómina de invitados que integran la comitiva a la ciudad de Madrid (Reino de España).",
          "texto": "ANEXO II NOMINA DE INVITADOS QUE INTEGRAN LA COMITIVA A LA CIUDAD DE MADRID (REINO DE ESPAÑA) - Senador Nacional, D. Miguel Angel PICHETTO - Senadora Nacional, Da. Haidê Delia GIRI - Senador Nacional, D. Rubén Hugo MARIN - Senador Nacional, D. Eric CALCAGNO Y MAILLMAN - Diputado Nacional, D. José María DÍAZ BANCALARI - Diputado Nacional, D. Agustín Oscar ROSSI - Diputada Nacional, Da. María Cristina CREMER de BUSTI - Diputada Nacional, Da. Patricia Susana FADEL - Gobernador de la Provincia de Buenos Aires, D. Daniel Osvaldo SCIOLI - Gobernador de la Provincia de Tucumán, Contador D. José Jorge ALPEROVICH - Presidente de la Unión Industrial Argentina, Doctor D. Juan Carlos LASCURAIN - Secretario General de la Confederación General del Trabajo, D. Hugo MOYANO - Secretario Gremial de la Confederación General del Trabajo, D. Omar VIVIANI - Secretario General de la Unión Obrera Metalúrgica, D. Antonio CALO - Vicepresidente 3ro. de la Unión Industrial Argentina, Doctor D. José I. DE MENDIGUREN - Miembro del Comité Ejecutivo de la Unión Industrial Argentina, Licenciado D. Guillermo MORETTI - Presidente de la Federación Argentina de Entidades Empresarias del Autotransporte de Carga, D. Luis MORALES"
        }
      ],
      "id-infojus": "DN20090000089"
    }
  }
}